{
    "semana_epidemiologica": "46",
    "fechas": null,
    "tema_central": "0,3\n10.000\n0,2 Situación Nal.\n8.000\n0,2\n6.000 Mortalidad\n4.000 0,1\n2.000 0,1 Trazadores\n0 0,0\n2.017 2.018 2.019 2.020 Brotes\nCasos 9.157 13.373 15.641 9.151\nCOVID-19 Prevalencia 0,2 0,3 0,4 0,2\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2020.\nDe acuerdo con la densidad poblacional, se tiene una prevalencia de 0,2 %. La región de Orinoquía presenta\nla mayor prevalencia especialmente por las entidades territoriales de Vichada y Arauca, le sigue la Amazonía\ncon los departamentos de Vaupés y Guainía, la región Caribe con los departamentos de La Guajira y Cesar.\nEn la región Pacífica la mayor prevalencia se encuentra en el Chocó y en la región Oriental las entidades\nterritoriales de Boyacá y Santander presentan las mayores prevalencias. La prevalencia de la región Central\npresenta una distribución homogénea entre los departamentos que la conforman. El porcentaje nacional de\npoblación indígena menor de cinco años con desnutrición es del 19.8 %; los mayores aportes corresponden\na las regiones de la Orinoquía, seguido de la Amazonía, región Caribe y Pacífica (figura 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nsosac\ned\noremúN\naicnelaverP\nFigura 2. Prevalencia de desnutrición aguda y porcentaje Figura 2. Prevalencia de desnutrición aguda y porcentaje población indígena, Colombia a semana 45 de 2020\npoblación indígena, Colo mbia a semana 45 de 2020\nPoblación indígena\nFuenteF:u Senivtei:g Siilvaig,i lIan, Isntsitittuutot oN aNcioancailo dne aSal ldude, CSoalolumdbia, ,C 2o02l0o. mbia, 2020.\nEn comparación con la notificación histórica, se registran comportamien-\ntos iEnnu cosmupaarlaeciósn dcoen lad neoctifircaecmión ehinstótroica ,e sne r elgais tmrana cyomoprorítaam dieneto sla insus euanlets idde adedcreemse ntteo renr ilat oriales\nmayoría de las entidades territoriales especialmente en las entidades territoriales de Antioquia, Valle, Guajira,\nespeHcuiilaa yl mMagednaletnea. eLons d leapasrt aemnenttoisd dae dNaeriñso ,t Seanrtranidteor,r Airaaulcea,s N odrtee d Ae Snanttaiondqeru, Bioago, táV, Raislaleral,d aG uajira,\ny buenaventura no presentan ni aumento ni disminución en el número de casos (figura 3)\nHuil a y M agdalena. Los departamentos de Nariño, Santander, Arauca,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2020. Nort e de S antander, Bogotá, Risaralda y buenaventura no presenta n ni\nDe acuerdo con la densidad poblacional, se tiene una prevalencia de 0,2 aumen to n i disminución en el número de casos (figura 3)\nFigura 3. Comportamientos inusuales de desnutrición aguda, Colombia, Semana Epidemiológica 45 de 2020\n%. La región de Orinoquía presenta la mayor prevalencia especialmente\npor las entidades territoriales de Vichada y Arauca, le sigue la Amazo-\nFig\nF\nu\nig\nr\nu\na\nra 3\n3\nC\n.\n.\nC\no\no\nC\nm\nlo\no\npo\nm\nm\nrta\nb\nm\np\ni\ni\ne\no\na\nn\nr\nt\n,\no\nt\ns\nS\na\nin\ne\nm\nu\nm\nsu\ni\na\ne\na\nle\nn\nn\ns d\nt\na\ne\no\nd\nE\ns\ne\np\ns\ni\nn\nn\ni\nu\nd\nt\nu\nric\ne\ns\nió\nm\nu\nn a\na\ni\ng\no\nl\nu\ne\nd\nl\na\nó\ns\n,\ng\nC\nd\no\ni\ne\nl\nc\nom\na\nd\nb i\n4\ne\na,\ns\n5\nS\nn\ne\nd\nm\nu\na\ne\nt\nn a\nr\n2\ni\nE\nc\n0\npi\ni\nd\n2\nó\nem\n0\nn\nio\na\nlóg\ng\nic\nu\na\nd\n45\na\nd\n,\ne 2020\nnía con los departamentos de Vaupés y Guainía, la región Caribe con los\ndepartamentos de La Guajira y Cesar. En la región Pacífica la mayor pre-\nvalencia se encuentra en el Chocó y en la región Oriental las entidades\nterritoriales de Boyacá y Santander presentan las mayores prevalencias.\nLa prevalencia de la región Central presenta una distribución homogénea\nentre los departamentos que la conforman. El porcentaje nacional de po-\nblación indígena menor de cinco años con desnutrición es del 19.8 %; los\nmayores aportes corresponden a las regiones de la Orinoquía, seguido de\nla Amazonía, región Caribe y Pacífica (figura 2).\nD\nIn\ne\nc\nc\nre\nre\nm\nm\ne\ne\nn\nn\nto\nto\nEstable\nFuente: SivD\nI\ni\nn\nge\ncF\nic\nru\nl\ne\nra\ne\ne\nmn\n,m\nt e\nI\ne\nn\n:\ne\nn S\nns\ntio\nt\nv\nto\nig\ni t\nila\nu\n,\nt\nIn\no\nst i\nN\ntut\na\no\nc\nN\ni\na\no\ncio\nn\nn\na\nal\nl\nd\nd\ne\ne\nSa\nS\nlu\na\nd,\nl u\nCo\nd\nlo\n,\nm\nC\nbi\no\na,\nl\n2\no\n0\nm\n20\nbia, 2020.\nEstable\nEl mayor número de casos corresponde al grupo de edad de menores de un año (figura 4), el área de\nresidencia predominante es cabFeuceentrea: Smivuigniliac, iIpnastli,t ustoe gNuacidioon adl edel áSraeluad ,r Cuoralolm dbiisap, 2e0r2s0a . El 65,4 % de los niños\nestá afiliado al régimen subsidiado, seguidos de los no afiliados con el 12 %; el 72,7 % de los niños se\nencuentra inscrito en el programa de crecimiento y desarrollo. La edad mediana gestacional fue 38\nsemanas y la mediana en peso al nacer fue 2 710 g.\nE l mayor número de casos corresponde al grupo de edad de menores de un año (figura 4), el área de\nre sidencia predominante es cabecera municipal, seguido del área rural dispersa. El 65,4 % de los niños\nes tá afiliado al régimen subsidiado, seguidos de los no afiliados con el 12 %; el 72,7 % de los niños se\nencuentra inscrito en el programa de crecimiento y desarrollo. La edad mediana gestacional fue 38\nsemanas y la mediana en peso al nacer fue 2 710 g.\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nEl mayor número de casos corresponde al grupo de edad de menores de\nSITUACIÓN NACIONAL\nun año (figura 4), el área de residencia predominante es cabecera munici-\npal, seguido del área rural dispersa. El 65,4 % de los niños está afiliado al\nrégimen subsidiado, seguidos de los no afiliados con el 12 %; el 72,7 % de Tablero de control del análisis de datos de la vigilancia\nlos niños se encuentra inscrito en el programa de crecimiento y desarro-\nllo. La edad mediana gestacional fue 38 semanas y la mediana en peso al TabPlaerrao edle a ncoálnistirso dl ed elol sa neváelinstiso sd dee d mataoyso dr en olati fivcigaiclaiónnc iean el país, se compara el\nnacer fue 2 710 g.\nvalor observado en la semana epidemiológica correspondiente, con una línea\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nFigura 4. Desnutrición aguda por edades simples, de base de referencia, que está conformada con la información de esos eventos\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nFigura 4. DesnutCricoiólno amgubdaia p oar sedeamdeas nsiam pelepsi,d Ceolmomiobialó ag siecmaa n4a5 e pdidee m2i0ol2óg0ica 45 de 2020 reportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nreferencia, que está conformada con la información de esos eventos reportados en 15\n450 intervalos de tiempo de al menos cinco años anteriores.\n400 Se identifica que en la semana epidemiológica 46, el evento de infec- Tema central\n350 ción respiratoria aguda grave IRAG se encuentra por encima de los va-\nSituación Nal.\n300\nlores esperados, mientras que los eventos de malaria, parotiditis, mor-\n250\n200 S t e a l id id e a n d tif i p ca e q ri u n e a e t n a l la y s n em eo an n a a t e a p l id t e a m r i d o í ló a g , i b ca a j 4 o 6 , p e e l s e o ve a n l t o n d a e c e in r f , e i c n c t ió o n x r i e c s a p c ir i a o t n o e ria s , a guda Mortalidad\n150 grave IRAG se encuentra por encima de los valores esperados, mientras que los eventos\n100 d a e g r m e a s l i a o r n ia e , s p p a o ro r t i a d n iti i s m , a m le o s rt p al o id t a e d n c p i e a r l i m na e ta n l te y tr n a e s o m na i t s a o l r t e a s rd d ía e , ra b b aj i o a ( p A e P so T R a ) l y n acer, Trazadores\n50 in v t a o r x i ic c a e c l i a o n s e e s e , n a c g u re e s n io t n r e a s n p p o o r r a d n e im b a a l j e o s d p e o t s e u n s c i v a a lm lo e r n e te s e tra s s p m er is a o d re o s s . d L e o r s a d bi e a m (A á P s TR) y\n0 Brotes\nveavriecenltao sse e esntcáune ndterannt rpoo rd deelb caojom dpeo srutsa mvaileonretso ehsipsetróardiocso. dLoes l ad enmoátsifi ecvaecnitóons están\nd(eFnitgrou rdae l5 c)o.mportamiento histórico de la notificación (Figura 1). COVID-19\nFuente: Sivigila, Instituto Nacio nal de Salud, Colombia, 2020. FigurFai gCuormap 5a.r Cacoiómnp daer alac nióonti fdicea claió nn odtei ficcaascoisó dne d eev ecnatsooss p drieo reizvaednotso, sd ep railotar ifzreacduoesn, cia, según Tablas\nde altas uf rceocmupeonrctaiam, iseengtoú hni sstuó rcicoom. Cpoolrotmabmiaie, nsetom ahnisat óepriidceom. Cioolólogimcab 4ia6, dsee m20a2n0a\nEl 74,7 % de los casos presenta desnutrición aguda moderada, el 25,3 % desnutrición severa, el 10 % de epidemiológica 46 de 2020\nlos niños presenta edema y el 66,2 % registra retraso en talla. Las madres y/o cuidadores, pertenecen\nespecialmente al estrato socieconómico 1, en su mayoría tienen nivel educativo de secundaria y el 1,5 % IRAG\nde las madres tiene hasta 2 niños(as) notificados por desnutrición aguda.\nMME\nMalaria\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500 3,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidad es territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y Pla aclraas ifiecl aacinóán ldisei sca dsoe e lno csa deav eevnetnotos. de baja frecuencia o raros, se comparan los casos 3\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\nsosaC\noremúN\n1-0 2-1 3-2 4-3 5-4 6-5 7-6 8-7 9-8 01-9 11-01 21-11 31-21 41-31 51-41 61-51 71-61 81-71 91-81 02-91 12-02 22-12 32-22 42-32 52-42 62-52 72-62 82-72 92-82 03-92 13-03 23-13 33-23 43-33 53-43 63-53 73-63 83-73 93-83 04-93 14-04 24-14 34-24 44-34 54-44 64-54 74-64 84-74 94-84 05-94 15-05 25-15 35-25 45-35 55-45 65-55 75-65 85-75 95-85 06-95\nEdad meses\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 74,7 % de los casos presenta desnutrición aguda moderada, el 25,3 %\ndesnutrición severa, el 10 % de los niños presenta edema y el 66,2 % re-\ngistra retraso en talla. Las madres y/o cuidadores, pertenecen especial-\nmente al estrato socieconómico 1, en su mayoría tienen nivel educativo\nde secundaria y el 1,5 % de las madres tiene hasta 2 niños(as) notificados\npor desnutrición aguda.\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1 117 UNM), permaneció igual tanto para la\nsemana anterior como para la misma semana de 2019. El país cumplió\ncon la meta del 97 % en la notificación de UNM.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 97,6 % (4 986 / 5 106 UPGD); disminuyó\n0,5 % frente a la semana anterior del presente año y de igual manera\ncon respecto a la misma semana de 2019. Para esta semana el distrito\nde Buenaventura presentó incumplimiento de la meta (90 %), con una\nnotificación del 86,4 % un total de 22 UPGD activas, se recibió notifi-\ncación de 19 UPGD; así mismo el departamento de Guainía tuvo una Tema central\nnotificación del 62,5 % un total de 8 UPGD activas, se recibió notifica-\nSituación Nal.\nción de 5 UPGD.\nMortalidad\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nTrazadores\nca se refleja con la línea verde que es el porcentaje de notificación de\nFliagu prar 3e.s Ceunmtpeli mseiemntoa dnea l;a lnao tliífniceacaió an mpoar rUiPllGaD r,e Cporloemsbeian, tsae meal nnaús mepeidreom imolóígnicimaso 4 0d ae 4 6 Brotes\nUPGD que debe notificar (meta d9e0 2 0%20) y la línea azul evidencia la red\nCOVID-19\nactual, un total de 5 106 UPGD caracterizadas (Figura 6).\nTablas\nFigura 6. Cumplimiento de la notificación por UPGD,\nColombia, semanas epidemiológicas 40 a 46 de 2020\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n4200\n40 41 42 43 44 45 46\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS ) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajusteF uye lnat ec:l aSsiivfiigcialac, iIónns tdituet oc aNsaoc eionn acla ddea S eavleudn,t Co.olombia, 2020 4\nodoirep\nrop\nsadaziretcarac\nDGPU\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 40 a 46\nde 2020\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n4200\n40 41 42 43 44 45 46\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nEl evento de sífilis congénita se encuentra por encima de sus valores es-\nperados mientras que los eventos de sarampión, leptospirosis, rubeola y\ntuberculosis farmacorresistente presentan una disminución significativa\nrelacionada con el comportamiento de notificación histórico. Los demás\neventos se encuentran dentro del comportamiento histórico (Tabla 1).\nTabla 1. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico, Colombia,\nsemana epidemiológica 46 de 2020\nEvento Observado Esperado Poisson\nSífilis congénita 29 22 0,00\nSarampión 8 48 0,00\nLeptospirosis 8 37 0,00\nRubeola 4 22 0,04\nTuberculosis fármacorresistente 3 5 0,05\nLepra 1 7 0,06\nMortalidad materna 4 9 0,09\nMortalidad por IRA 13 10 0,09\nESAVI 8 9 0,13\nFiebre tifoidea y paratifoidea 0 4 0,17\nMortalidad por EDA 0-4 Años 2 3 0,18\nMortalidad por dengue 0 3 0,22\nLeishmaniasis mucosa 0 2 0,24\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCumplimiento en la notificación\nSemanas epidemiologicas/Año\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual tanto para la sema- UPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nna anterior como para la misma semana del 2019. El país cumplió con\nla meta establecida para UND.\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados,\nsemana epidemiológica 46 de 2020\nEsta semana se notificaron 18 muertes en menores de 5 años:\n13 probablemente asociadas a infección respiratoria aguda, 3 a\ndesnutrición y 2 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nSESMeA NnAo tEifiPIcDaErMonIO L1Ó3G ICmAu 4e6r tDeEs 2p02o0r infección respiratoria aguda en Tema central\nmenores de 5 años, 2 de esta semana y 11 correspondientes a semanas\nEsta semana se notificaron 18 muertes en menores de 5 años: 13 probablemente Situación Nal.\nasoacniatdearsi oa rinefse.c Pcióanr are lsap imratiosrmia aa gsuedma, a3n aa d desen 2ut0ric1ió9n sye 2 n ao etniffiecrmaerdoand 1di5ar creaicsao s.\naguda.\nMortalidad\nMoPrtaarliad aeds ptao rs ienfmecacnióan srees opibrasteorrivaó a guundaa disminución en el número de casos,\nTrazadores\nen comparación con el histórico notificado en el mismo periodo 2014 Se notificaron 13 muertes por infección respiratoria aguda en menores de 5 años, 2 de\nestaa s2e0m1an9a ey n11 l caosr reesnptoinddaiednetess ate srermitaonarisa alnetse ridoree sA. Pnatriao lqa umiias,m Ba osegmoatnáa, dBeo lívar, Brotes\n2019 se notificaron 15 casos.\nCaldas, Cartagena, Cesar, Choco, Cundinamarca, La Guajira, Magdalena\nPara esta semana se observó una disminución en el número de casos, en comparación COVID-19\ny Sucre mientras que, en los departamentos de Arauca, Boyacá, Nariño\ncon el histórico notificado en el mismo periodo 2014 a 2019 en las entidades territoriales\nde yA nHtiuoqiluaia s, eB oogbostáe, rBvoólív uanr, Caualmdaes,n Ctaor.t aEgne nlaa,s C eensatird, Cahdoecso ,t Ceurnrditinoarmiaalrecas, rLeas tantes Tablas\nGuajira, Magdalena y Sucre mientras que, en los departamentos de Arauca, Boyacá,\nNanriñoo s ye H purilea ssee notbaserorvnó uvna ariuamceinotno.e Esn ( Flaisg eunrtiad a7d)e.s territoriales restantes no se\npresentaron variaciones (figura 1).\nFigura 7. Entidades Territoriales con variaciones significativas respecto al\nFigura 1 Entidades Territoriales con variaciones significativas respecto al promedio de casos\npromednioot idficea cdaoss opso rn mootritfiaclidaaddo pso pr oinrfe mccoiórnt arelisdpairdat oproiar a ignufdeac,c 2ió01n4 r ae s2p01ir9a, t oria aguda,\n2014 a 2C0o1lo9m, Cbioa,l osemmbainaa, seepimdeamnioal óegpicida e4m6 dioe l2ó0g2i0c*a 46 de 2020*\nHuila\nArauca\nBoyacá\nNariño\nChoco\nMagdalena\nLa Guajira\nCartagena\nSucre\nBogotá\nCesar\nAntioquia\nCundinamarca\nBolívar\nCaldas\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por enfermedad diarreica aguda\nSe notificaron 2 muertes por enfermedad diarreica aguda en menores de 5\naños correspondientes a semanas anteriores. Para la misma semana de 2019\nse notificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a 2019\nen los departamentos de La Guajira y Santa Marta mientras que, en los\ndepartamentos de Antioquia, Chocó, Huila y Meta se observó una disminución.\nEn las entidades territoriales restantes no se observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 3 muertes en menores de 5 años probablemente asociadas\na desnutrición, 2 de esta semana y 1 correspondiente a semanas\nanteriores. Para la misma semana de 2019 se notificaron 7 casos.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a 2019\nen las entidades territoriales de Atlántico, Barranquilla, Buenaventura y\nValle del Cauca mientras que, en los departamentos de Bogotá, Cesar,\nCaquetá, Cartagena, Córdoba, Guaviare, Huila, Magdalena y Vichada se\nobservó una disminución. En las entidades territoriales restantes no se\nobservaron variaciones.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nlos eventos a semana epidemiológica 46 entre 2014 a 2019 (histórico) y se\nDisminución Aumento comparó con los casos observados a la misma semana epidemiológica del\n2020. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nA semana epidemiológica 46 del 2020 se notificaron 496 muertes ma-\nternas: 353 tempranas (ocurridas durante el embarazo, parto y hasta\nlos 42 días de terminada la gestación), 126 tardías (ocurridas desde el\ndía 43 hasta un año de terminada la gestación) y 17 por causas coinci-\ndentes (lesiones de causa externa); se presenta un aumento del 32,7 %\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 en el número de muertes maternas respecto al 2019 (Tabla 2).\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nPara la semana epidemiológica 46 de 2020 se observó un aumento\nsemanas epidemiológicas 01 a 46, años 2018 a 2020\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte\nAño Total\nTemprana Tardía Coincidente el promedio histórico en las entidades territoriales de Atlántico,\n2018 252 156 69 477 Barranquilla, Casanare, Cundinamarca, La Guajira, Magdalena, Norte de\n2019 266 135 54 455\n2020 353 126 17 496 Santander y Santa Marta y disminución en las entidades territoriales de\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Tolima y Vichada (Tabla 4).\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica\n46 es de 61,5 muertes por cada 100 000 nacidos vivos. La razón de mortalidad Tabla 4. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nmaterna superior a 100 muertes por cada 100 000 nacidos vivos se observó\nColombia, semanas epidemiológicas 01 a 46 de 2020\nen las entidades territoriales de Amazonas, Guainía, Chocó, Vaupés, La\nGuajira, Magdalena, Putumayo y Caquetá (Tabla 3). Entidad territorial de residencia Valor observado Valor histórico Poisson\nAtlántico 16 11 0,037 Tema central\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nBarranquilla 16 8 0,005\nColombia, semanas epidemiológicas 01 a 46 de 2020\nCasanare 4 1 0,015 Situación Nal.\nEntidad territorial de Número de casos Razón de MM por 100 000 Cundinamarca 24 12 0,001\nresidencia nacidos vivos Mortalidad\nLa Guajira 34 22 0,004\nAmazonas 3 295,0\nGuainía 2 243,0 Magdalena 18 10 0,007\nTrazadores\nChocó 11 235,0\nNorte de Santander 14 9 0,032\nVaupés 1 188,0\nLa Guajira 34 169,1 Santa Marta 8 4 0,030 Brotes\nMagdalena 18 139,3\nTolima 3 8 0,029\nPutumayo 5 124,8\nCOVID-19\nCaquetá 7 111,6 Vichada 1 5 0,034\nBuenaventura 4 94,7\nAtlántico 16 89,4 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020 Tablas\nCórdoba 19 84,4 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nSanta Marta 8 84,2\nVichada 1 76,3 En cuanto a las causas de muerte materna temprana el 39,7 % corresponde\nCasanare 4 75,4\nBarranquilla 16 75,1 a causas directas y el 30,3 % a causas indirectas. Las principales causas de\nCundinamarca 24 74,9\nSucre 10 74,0 muerte son el trastorno hipertensivo asociado al embarazo con 15,0 % y la\nCauca 11 70,5 hemorragia obstétrica con el 14,7 %, seguido por la neumonía por COVID\nMeta 9 67,8\nNariño 10 66,5 19 con el 12,7 % (Tabla 5).\nNorte de Santander 14 66,2\nColombia 353 61,5\nBolívar 9 59,8\nCaldas 4 53,6\nCesar 11 53,1\nCartagena 9 52,8\nArauca 2 48,4\nAntioquia 28 41,9\nCali 9 41,1\nValle del Cauca 7 40,8\nSantander 10 40,0\nRisaralda 3 33,2\nBoyacá 4 33,0\nBogotá 23 29,5\nTolima 3 20,7\nQuindío 1 20,4\nHuila 3 19,1\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 - DANE, Estadísticas Vitales preliminar 2019\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 46 de 2020\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 46 de 2020\nRazón /Causa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 140 39,7\nTrastorno hipertensivo asociado al embarazo 53 15,0 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 52 14,7 Vaupés 17 32,0\nSepsis relacionada con el embarazo 23 6,5 Chocó 149 31,8\nOtras causas directas 4 1,1\nVichada 36 27,5\nEmbarazo terminado en aborto con causa directa: hemorragia 3 0,8\nSan Andrés y Providencia 16 22,7\nEvento tromboembolico como causa básica 3 0,8\nCórdoba 422 18,7\nEmbarazo terminado en aborto con causa directa: sepsis 2 0,6\nCasanare 97 18,3\nINDIRECTA 107 30,3\nOtras causas indirectas: Neumonía por COVID 19 45 12,7 Cauca 268 17,2\nOtras causas indirectas 20 5,7 Guainía 14 17,0\nSepsis no obstétrica 17 4,8 La Guajira 334 16,6 Tema central\nSepsis no obstétrica: Neumonía 15 4,2 Barranquilla 345 16,2\nOtras causas indirectas: Cáncer 5 1,4 Nariño 232 15,4 Situación Nal.\nEvento tromboembolico como causa básica 3 0,8 Quindío 73 14,9\nOtras causas indirectas: Dengue 2 0,6 Amazonas 15 14,7 Mortalidad\nEN ESTUDIO 106 30,0 Buenaventura 62 14,7\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Cartagena 250 14,7\nArauca 57 13,8\nBrotes\nMagdalena 178 13,8\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nRisaralda 123 13,6\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades COVID-19\nPutumayo 54 13,5\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Cundinamarca 424 13,2 Tablas\nevento según su comportamiento medio entre el 2015 y 2019. Atlántico 236 13,2\nColombia 7682 13,2\nCali 288 13,1\nMortalidad perinatal y neonatal tardía Bolívar 194 12,9\nAntioquia 844 12,6\nA semana epidemiológica 46 de 2020, se han notificado 7 828\nCesar 260 12,6\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Tolima 181 12,5\n146 corresponden a casos residentes en el exterior por lo que no se Bogotá 970 12,4\nBoyacá 149 12,3\nincluyen en el análisis. En esta semana se notificaron 188 casos, de los\nSucre 165 12,2\ncuales 111 corresponden a esta semana y 77 a notificaciones tardías. Caldas 91 12,2\nNorte de Santander 245 11,6\nHasta la semana epidemiológica analizada la razón preliminar Valle del Cauca 192 11,2\nnacional de mortalidad perinatal y neonatal tardía es de 13,2 Meta 147 11,1\nHuila 157 10,0\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que\nSantander 245 9,8\nen 21 entidades territoriales la razón es superior a la del país. Las 5\nCaquetá 60 9,6\nentidades territoriales con las razones más altas son Vaupés (32,0), Santa Marta 85 9,0\nGuaviare 7 6,1\nChocó (31,8), Vichada (27,5), San Andrés y Providencia (22,7) y\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nCórdoba (18,7).\nVitales, Cifras preliminares nacimientos a octubre 2019.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas En lo observado en la semana de análisis, en comparación con lo no-\nson muerVittaeless, pCiefrarsi nprealitmainlaeress naancimteienptoas rat noov cieombnre 4 20819,1. % (3 696), seguido de neo-\ntificado entre 2015 y 2019, se presenta un incremento en la notifica-\nnatales tempranas con 27,4 % (2 105), neonatales tardías con 13,7 %\nSegún el momento de ocurrencia de la muerte, la mayor proporción son muertes\nción en Casanare. Este comportamiento podría estar explicado por\npe(r1in a0ta5le4s) yan pteeprairntoa tcaolne 4s8 i,n1t %ra p(3a 6r9to6) ,c oseng u1i0do,8 d %e n (e8o2n7at)a.les tempranas con 27,4 %\nlas acciones de búsqueda activa institucional que realiza el equipo de\n(2 105), neonatales tardías con 13,7 % (1 054) y perinatales intraparto con 10,8 % (827).\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor vigilancia territorial. Por otra parte, se presenta un decremento en la\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en:\nproporción en: otras causas de muerte 26,7 % principalmente trastor- notificación en Antioquia, Bogotá, Bolívar, Cartagena, Cesar, Chocó,\notras causas de muerte 26,7 % principalmente trastornos de origen perinatal y\nplancoenst adreio so sreiggueindo p peorr ipnraemtaalt uyr idpalda-cinemnattaurriidoasd s2e2,g5u %id yo a psfoixria p yr ceamusaatsu rreildacaiodn-ainda-s Huila y Tolima. Comportamiento que podría ser explicado por el subre-\n21m,2 a%t u(Friigduarad 1 2).2 ,5 % y asfixia y causas relacionadas 21,2 % (Figura 8). gistro en la notificación de las muertes a Sivigila, respecto al número de\nmuertes certificadas en el Registro Único de Afiliados a la Protección\nFiguFraig 1u. rPar o8p. oPrrcoiópno drec icóanu sdaes cdaeu msauesr dtees mpeurienrattealse ps eyr nineoantaatlaelse sy tnaerdoíansa ptaolre csa tuasrads ídaes mpoure rte\nSocial-RUAF.\nagrupadas, Colombia, semanas epidemiológicas 01 a 46 de 2020\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 46 de 2020\nTema central\nOtras causas de muerte 26,7 Dado que el evento tiene una alta frecuencia en notificación y se cuenta con Situación Nal.\nuna línea de base estable de más de cinco años, se realiza el análisis de\nPrematuridad-inmaturidad 22,5\nMortalidad\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nAsfixia y causas relacionadas 21,2\nWeekly Report (MMWR) del Center for Disease Control and Prevention Trazadores\nInfecciones 10,9\n(CDC). Este se basa en la comparación del comportamiento actual del\nCausas no específicas 9,6 Brotes\nevento en el último periodo epidemiológico (valor observado) con el\nMalformación congénita 8,0 resultado del promedio de 15 periodos históricos alrededor de ese periodo COVID-19\nLesiones de Causa Externa 0,5 de evaluación, la ventana histórica de estimación contempla los cinco años\nTablas\nSin información 0,4 previos al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nAspiración de leche y alimento 0,05 Método para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\n0,00 5,00 10,00 15,00 20,00 25,00 30,00\nProporción de casos de MPNT Epidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un incremento en la notificación en Casanare. Este comportamiento\npodría estar explicado por las acciones de búsqueda activa institucional que realiza el\nequipo de vigilancia territorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia, Bogotá, Bolívar, Cartagena, Cesar, Chocó, Huila y Tolima. Comportamiento\nque podría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 46, 2019 y 2020\nTipo de servicio 2019 a semana 46 2020 a semana 46 Variación\nConsultas externas y urgencias 5 992 782 3 779 598 36,9 Disminución\nHospitalizaciones en sala general 201 400 173 177 14,0 Disminución\nHospitalizaciones en UCI 19 255 40 517 110,4 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nA semana epidemiológica 46 de 2020, en Colombia se han notificado 3 779 598 consultas\nexternas y urgencias por IRA, presentando disminución frente a lo notificado a la misma\nsemana de los tres años anteriores con el 36,9 % comparado con 2019, 39,4 % frente a\n2018 y 40,0 % frente a 2017. Teniendo en cuenta el comportamiento de notificación de los\n46\núltimos seis años, se presenta disminución en 25 entidades territoriales; Bolívar, Boyacá,\nBuenaventura, Cartagena, Casanare, Córdoba, Cundinamarca, Guainía, SGeumavaianrae, Huila,\nNorte de Santander, Santa Marta y Vaupés no presentan comportamEiepnitdoes miniuosluóagleicsa.\n8 al 14 de noviembre\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,9 % (1d 1e6 270 02508),\nBoletín Epidemiológico Semanal seguido por el de 40 a 59 años con el 20,5 % (773 972). La mayor proporción de\nconsultas externas y de urgencias por IRA sobre el total de consultas por todas las causas\nsEen p reesle nctaa nean ll oes nnidñoésm diec 1o ,a ñloa sc ocn oenl 1s0u,9lt %as, seegxutiedor npaors l oys muerngoerensc diae s1 apñoor c oInR eAl\n9s,u9 p%e. raron el límite superior histórico esperado en 11 semanas\nepidemiológicas; a partir de la semana 13 a la 46 se ubican por debajo\nEn el canal endémico, las consultas externas y urgencias por IRA superaron el límite\nsduepel ruiomr hbisrtaórli ceos etaspceiorandoa le yn 1d1e sl elímmaintaes ienpfideermioiorl ó(gfiicgausr; aa 9pa)r.tir de la semana 13 a la\n46 se ubican por debajo del umbral estacional y del límite inferior (figura 1).\nFigura 9. Canal endémico de consultas externas y urgencias por infección\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 46, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 46, entre 2013 y 2020\n200000\n180000\n160000\n140000\n120000\n100000\nTema central\n80000\n60000\nSituación Nal.\n40000\n20000\n0 Mortalidad\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Brotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsenoicneta\ned\noremúN\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de\nconsulta externa y urgencias y en las hospitalizaciones en sala general;\nse presenta incremento en las hospitalizaciones por IRA en unidad de\ncuidados intensivos e intermedios (tabla 7).\nTabla 7 . Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 46, 2019 y 2020\nTipo de servicio 2019 a semana 46 2020 a semana 46 Variación\nSemanas epidemiológicas\nConsultas externas y urgencias 5 992 782 3 779 598 36,9 Disminución Límite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nHospitalizaciones en sala general 201 400 173 177 14,0 Disminución Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nHospitalizaciones en UCI 19 255 40 517 110,4 Aumento\nSe notificaron 173 177 hospitalizaciones por IRAG en sala general,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\npresentando disminución frente a lo notificado a la misma semana de los\nA semana epidemiológica 46 de 2020, en Colombia se han notificado\ntres años anteriores con el 14,0 % frente a 2019, 21,6 % comparado con\n3 779 598 consultas externas y urgencias por IRA, presentando\n2018 y 22,3 % frente a 2017. Se presenta disminución en 16 entidades\ndisminución frente a lo notificado a la misma semana de los tres años\nterritoriales, entre las cuales resaltan Vaupés, San Andrés, Chocó, Bolívar,\nanteriores con el 36,9 % comparado con 2019, 39,4 % frente a 2018\nCórdoba, Magdalena y Putumayo e incremento en Antioquia, Buenaventura,\ny 40,0 % frente a 2017. Teniendo en cuenta el comportamiento de\nCartagena, Casanare, Cauca, Cundinamarca, Huila, Meta, Norte de\nnotificación de los últimos seis años, se presenta disminución en 25\nSantander, Tolima, Valle del Cauca y Vichada; no presentan comportamientos\nentidades territoriales; Bolívar, Boyacá, Buenaventura, Cartagena,\ninusuales 10 entidades territoriales.\nCasanare, Córdoba, Cundinamarca, Guainía, Guaviare, Huila, Norte\nde Santander, Santa Marta y Vaupés no presentan comportamientos Por grupos de edad, los adultos de más de 60 años representan el 34,0 %\ninusuales. (58 811), seguido por los de 40 a 59 años con el 19,8 % (34 372). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,9 %\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\n(1 167 058), seguido por el de 40 a 59 años con el 20,5 % (773 972). La\nel 11,6 %, seguido por los menores de 2 a 4 años con el 9,5 %.\nmayor proporción de consultas externas y de urgencias por IRA sobre\nel total de consultas por todas las causas se presenta en los niños de 1 En el canal endémico, las hospitalizaciones por IRAG en sala general se ubican\naño con el 10,9 %, seguido por los menores de 1 año con el 9,9 %. entre los límites históricos esperados en 22 semanas epidemiológicas; se\npresenta un descenso en la notificación a partir de la semana 13 hasta la 26\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\n% (4 189). La mayor proporción de hospitalizaciones por IRAG en UCI sobred eel 2to0t2al0 de\nBoletín Epidemiológico Semanal hospitalizaciones en UCI e intermedio por todas las causas se presenta en el grupo de 40\na 59 años con el 20,8 %, seguido por el grupo de mayores de 60 años con el 20,7 %.\nubicaron entre los límites esperados; se presenta incremento progresivo a\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio superaron el\nparutmirb rdale e lsata scieomnala yn eal l2ím2it,e a slucpaenriozra hnisdtóori clao emspaeyraodro neon t3i8fi sceamcainóans eepnid leam sioelómgiacansa; 32,\nentre las semanas 15 a 17 y 19 a 21 se ubicaron entre los límites esperados; se presenta con disminución en las últimas 14 semanas (figura 11).\nincremento progresivo a partir de la semana 22, alcanzando la mayor notificación en la\nsemana 32, con disminución en las últimas 14 semanas (figura 3).\nFigu ra 11. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigduera c u3.i dCaadnoasl ienntdeénmsiivcoo sd,e C hoolospmitbailiaz,a sceiomnaens apso er pinifdeecmcióionl óregsicpairsa t0o1ria a a4g6u,d ean gtrraev 2e0 e1n3 u yn i2d0a2de0s\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 46, entre 2013 y 2020\n1800\n1600\n1400\n1200\n1000\n800\nTema central\n600\n400\nSituación Nal.\n200\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152 Mortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Brotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSe notificaron 173 177 hospitalizaciones por IRAG en sala general, presentando\ndisminución frente a lo notificado a la misma semana de los tres años anteriores con el\n14,0 % frente a 2019, 21,6 % comparado con 2018 y 22,3 % frente a 2017. Se presenta\ndisminución en 16 entidades territoriales, entre las cuales resaltan Vaupés, San Andrés,\nChocó, Bolívar, Córdoba, Magdalena y Putumayo e incremento en Antioquia,\nBuenaventura, Cartagena, Casanare, Cauca, Cundinamarca, Huila, Meta, Norte de\nSantander, Tolima, Valle del Cauca y Vichada; no presentan comportamientos inusuales\n10 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 34,0 % (58 811),\nseguido por los de 40 a 59 años con el 19,8 % (34 372). La mayor proporción de\nhospitalizaciones en sala general por IRAG sobre el total de hospitalizaciones por todas\nlas causas se presenta en los niños de 1 año con el 11,6 %, seguido por los menores de 2\na 4 años con el 9,5 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general se ubican entre los\nubicándose por debajo del umbral estacional y del límite inferior; se superó\nlímites históricos esperados en 22 semanas epidemiológicas; se presenta un descenso en\nel llaím noittiefic saucipóne rai oparr etirn dter ela lsaesm saenma 1a3n haass 3ta0 la y 2 36 5u b(ificágnudroas e1 p0o)r. debajo del umbral\nestacional y del límite inferior; se superó el límite superior entre las semanas 30 y 35\n(figura 2).\nFig ura 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFiegnur saa 2l.a C gaennael ernadl,é Cmoicloo dmeb hioas, psietamlizaanciaosn eesp pidore imnfeiocclóiógni creassp i0ra1to ari a4 6ag, uednat rgera 2ve0 e1n3 s ya l2a 020\ngeneral, Colombia, semanas epidemiológicas 01 a 46, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Semanas epidemiológicas\nSe notificaron 40 517 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI Límite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\ne intermedios, presentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 110,4 % frente a 2019, 101,3 % comparado con 2018 y 119,5 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\n% frente a 2017. Se presenta incremento en 27 entidades territoriales, entre las cuales\nresaltan Caquetá, Nariño, Cauca, Risaralda, Cundinamarca, Antioquia y Huila; las\nentidades que presentan disminución son Arauca, Córdoba, La Guajira y San Andrés; no Metodología:\npresentan comportamientos inusuales Amazonas, Atlántico, Bolívar, Chocó, Guaviare,\nSucre y Vaupés. ViMgiElaTnOcDiOa LdOeG mÍA:o rbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nPor grupos de edad, los adultos de más de 60 años representan el 50,0 % (20 278), reVspigiirlaantcoiar idae amgourdbialid made pdoira InRtAe: leols ccáanlcaulelso ednedé lmai cmose sdei are gaelizoamroént croicna la d e los años\nseguido por los de 40 a 59 años con el 24,2 % (9 821) y los menores de 1 año con el 10,3 20m1e4to ad o2lo0g1ía9 dye s Buo irntmtearnv caolno ldose dcaotonsfi daen lzaa m. orbilidad por infección respiratoria aguda\nmediante el cálculo de la media geométrica de los años 2014 a 2019 y su intervalo de\nconfianza.\nDengue\nEn la semana epidemiológica 46 de 2020 se notificaron 611 casos\nprobables de dengue: 352 de esta semana y 259 de otras semanas. En\nel sistema hay 74 654 casos, 36 756 (49,2 %), sin signos de alarma, 37\n075 (49,7 %) con signos de alarma y 823 (1,1 %) de dengue grave.\nLos casos de dengue proceden de 32 departamentos, 5 distritos, 815\nmunicipios y 12 países. Las entidades territoriales de Valle del Cauca,\nCali, Huila, Tolima, Santander, Cundinamarca, Meta, Cesar, Antioquia,\nCaquetá, Córdoba y Sucre aportan el 80,1 % (59 789) de los casos a\nnivel nacional (tabla 8).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSe notificaron 40 517 hospitalizaciones por IRAG en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 110,4 %\nfrente a 2019, 101,3 % comparado con 2018 y 119,5 % frente a 2017.\nSe presenta incremento en 27 entidades territoriales, entre las cuales\nresaltan Caquetá, Nariño, Cauca, Risaralda, Cundinamarca, Antioquia\ny Huila; las entidades que presentan disminución son Arauca, Córdoba,\nLa Guajira y San Andrés; no presentan comportamientos inusuales\nAmazonas, Atlántico, Bolívar, Chocó, Guaviare, Sucre y Vaupés.\nPor grupos de edad, los adultos de más de 60 años representan el 50,0 %\n(20 278), seguido por los de 40 a 59 años con el 24,2 % (9 821) y los menores\nde 1 año con el 10,3 % (4 189). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones en UCI e intermedio\npor todas las causas se presenta en el grupo de 40 a 59 años con el 20,8 %,\nseguido por el grupo de mayores de 60 años con el 20,7 %.\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio\nsuperaron el umbral estacional y el límite superior histórico esperado\nen 38 semanas epidemiológicas; entre las semanas 15 a 17 y 19 a 21 se\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nSanta Marta 277 0,4 30 3,6 307 0,4\nde 2020\nBoletín Epidemiológico Semanal Buenaventura 201 0,3 4 0,5 205 0,3\nAmazonas 188 0,3 0 0,0 188 0,3\nExterior 186 0,3 0 0,0 186 0,2\nEl 61,4 % (45 870) de los casos de dengue se reportó en 48 municipios,\nGuaviare 120 0,2 1 0,1 121 0,2\ncoArnch ipmiélagao ydeo Sarn Afnrdreésc uenc6i8a en: Ca0,1l i, con 161 ,6 % (120 ,31 96); Pa6l9m ira, co0,1n 5,7\n%V a(u4pé s 265); Ibagué, c6o4 n el 3,60,1 % (2 680 2); Tuluá0,,0 con el 264, 4 % (10 ,17 47);\nVichada 56 0,1 0 0,0 56 0,1\nPi\nG\nt\nu\na\nain\nl\nía\ni to (1 364) y Bu\n39\ng a (1 31\n0,1\n7 ), con e\n1\nl 1,8 % c\n0\na\n,1\nda uno;\n4 0\nB arran\n0\nq\n,1\nuilla,\ncoDensc oenolc i1do ,5 % (1 090);5 Y umbo 0(,01 069), V0 illavicen0c,0i o (1 0575 ), Cand0,e0 laria\nTotal 73 831 100 823 100 74654 100\n(1 046) y Neiva (1 035) con 1,4 % cada uno; y Cartago (1000),\nV Fauellnete:d Suivipgilaa, rIn s(t9itu8to 2Na)c iyon aGl dae Srazluód,n C o(lo9m3bia5, 2)0, 2c0 on 1,3 % cada uno.\nEl 61,4 % (45 870) de los casos de dengue se reportó en 48 municipios, con mayor\nfLreac uinencciida eenn:c Ciaa lni, acocnio 1n6,a6l % d e(1 d2 e3n96g);u Pea elmsi rda,e c 2on7 59,7,0 % c (a4s 2o6s5 )p; oIbra gcuaéd, aco 1n 0el0 3 0,60 %0\n(2 682); Tuluá, con el 2,4 % (1 747); Pitalito (1 364) y Buga (1 317), con el 1,8 % cada uno;\nhabitantes en riesgo. Para los departamentos de Valle del Cauca,\nBarranquilla, con el 1,5 % (1 090); Yumbo (1 069), Villavicencio (1 057), Candelaria (1 046)\nyH Nueiilvaa, (C1 u0n35d) icnoanm 1,a4r %ca c,a Tdoal iumnoa; ,y A Cmaratazgoo n(1a0s0,0 C),a Vqaulleedtuáp,a Br o(9y82a)c yá ,G Paurztóunm (9a35y)o, Tema central\ncon 1,3 % cada uno. y Cali, se estiman tasas de incidencia superiores a 500 casos por 100\nL0a0 in0c ihdeanbciiat annactieonsa (l fideg udernag 1ue2 e)s. de 279,0 casos por cada 100 000 habitantes en riesgo. Situación Nal.\nPara los departamentos de Valle del Cauca, Huila, Cundinamarca, Tolima, Amazonas,\nCaquetá, Boyacá, Putumayo y Cali, se estiman tasas de incidencia superiores a 500 casos Mortalidad\nFigura 12. Incidencia de dengue por entidad territorial de procedencia\npor 100 000 habitantes (figura 1).\nen Colombia, semanas epidemiológicas 01 a 46 de 2020 Trazadores Figura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semanas epidemiológicas\n01 a 46 de 2020\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n2,7601\n8,839\n3,077\n5,576 9,346 7,316 9,885 9,375 2,905 3,114 3,653 8,533 7,203 1,282 0,972 9,762 1,752 4,532 0,222 7,591 9,091 7,961 1,961 9,461 0,951 3,851 1,121 9,711 4,711 3,701 7,301\n5,88 6,07 7,96 0,86 5,16 4,15 7,44\n1200\n1000\n800 600 400\n200\n0\nogseir\nne\nsetnatibah\n000 001 adac rop\naicnedicnI\nacuaC\nled\nellaV\naliuH acramanidnuC amiloT sanozamA áteuqaC ácayoB oyamutuP ilaC eranasaC sépuaV ateM aíniauG ócohC aibmoloC raseC ercuS rednatnaS acuaC sadlaC acuarA eraivauG ravíloB abodróC adahciV oñiraN sérdnA\nnaS\ned ogaléipihcrA\nrednatnaS\ned etroN\naneladgaM oídniuQ ocitnáltA alliuqnarraB adlarasiR anegatraC arijauG\naL\natraM\natnaS\narutnevaneuB aiuqoitnA\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\ny clasificación en Colombia, semanas epidemiológicas 01 a 46 de 2020\n111 13,5 14755 19,8\nCali 12260 16,6 136 16,5 12396 16,6\nHuila 6663 9,0 117 14,2 6780 9,1\nTolima 6531 8,8 41 5,0 6572 8,8\nSantander 3688 5,0 19 2,3 3707 5,0\nCundinamarca 3530 4,8 17 2,1 3547 4,8\nMeta 2634 3,6 17 2,1 2651 3,6\nCesar 2169 2,9 21 2,6 2190 2,9\nAntioquia 2143 2,9 27 3,3 2170 2,9\nCaquetá 1834 2,5 39 4,7 1873 2,5\nCórdoba 1580 2,1 11 1,3 1591 2,1\nSucre 1508 2,0 49 6,0 1557 2,1\nAtlántico 1257 1,7 23 2,8 1280 1,7\nNorte de Santander 1221 1,7 12 1,5 1233 1,7\nCauca 1205 1,6 23 2,8 1228 1,6\nBolívar 1166 1,6 34 4,1 1200 1,6\nCasanare 1177 1,6 4 0,5 1181 1,6\nBarranquilla 1074 1,5 16 1,9 1090 1,5\nPutumayo 916 1,2 3 0,4 919 1,2 Chocó 714 1,0 3 0,4 717 1,0 Cartagena 680 0,9 21 2,6 701 0,9 Boyacá 681 0,9 0 0,0 681 0,9 Caldas 564 0,8 8 1,0 572 0,8\nMagdalena 551 0,7 15 1,8 566 0,8\nRisaralda 535 0,7 4 0,5 539 0,7\nQuindío 539 0,7 0 0,0 539 0,7\nNariño 439 0,6 7 0,9 446 0,6\nLa Guajira 392 0,5 6 0,7 398 0,5\nArauca 332 0,4 2 0,2 334 0,4\nSanta Marta 277 0,4 30 3,6 307 0,4\nEntidad territorial de procedencia\nBuenaventura 201 0,3 4 0,5 205 0,3\nAmazonas 188 0,3 0 0,0 188 0,3 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nExterior 186 0,3 0 0,0 186 0,2\nGuaviare 120 0,2 1 0,1 121 0,2 Entre las semanas 01 a 11 el evento presentó un comportamiento\nArchipiélago de San Andrés 68 0,1 1 0,1 69 0,1 por encima del número esperado de casos a nivel nacional compa-\nVaupés 64 0,1 0 0,0 64 0,1\nrado con su comportamiento histórico, sin embargo, a partir de la\nVichada 56 0,1 0 0,0 56 0,1\nsemana epidemiológica 12 de 2020 se observa un descenso marca-\nGuainía 39 0,1 1 0,1 40 0,1\nDesconocido 5 0,0 0 0,0 5 0,0 do del evento ubicándose para esta semana dentro de lo esperado\nTotal 73 831 100 823 100 74654 100 (figura 13).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nEntre las semanas 01 a 11 el evento presentó un comportamiento por encima del número de 2020\nBeosleptíne Erapiddeom idoleóg iccoa Sseomsan aal nivel nacional comparado con su comportamiento histórico, sin\nembargo, a partir de la semana epidemiológica 12 de 2020 se observa un descenso\nmarcado delF eigveunrtao 1 u3b.i cCáanndoasl ee npdaéram eisctoa nseamciaonnaa ld deent droe dneg uloe e esnp eCraodloom (fbigiuar,a 2).\nFigura 2. Canal endémicos enamciaonnaal deep diednegmue ieonl óCgoliocmab 4ia6, s, e2m0a2na0 epidemiológica 46, 2020\n4000\n3500\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n2020\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad territorial Situación Nal.\npresentó un comportamiento por debajo de lo esperado, 21 entidades se encuentran dentro\nde lo esperado, 11 entidades se encuentran en situación de alerta y 4 entidades con Mortalidad\npresentación de casos por encima del valor esperado, comparado con el comportamiento\nhistórico (2013-2018) (tabla 2). Trazadores\nTabla 2. Comparación de los casos notificados de dengue con su comportamiento histórico (2013 - 2018), por\nentidad territorial de procedencia en Colombia, semanas epidemiológicas 43 a 45 de 2020 Brotes\nComportamiento epidemiológico Entidad territorial COVID-19\nPor debajo de lo esperado Antioquia\nArauca Atlántico Barranquilla Caquetá Cesar Córdoba Tablas\nGuainía Guaviare Huila\nDentro del número esperado de casos La Guajira Risaralda San Andrés, Providencia\nQuindío Meta yN oSraten tdae C Saatanltiannad e r\nSantander Tolima Magdalena\nVichada Sucre Vaupés\nAmazonas Bolívar Boyacá\nBuenaventura Cali Caldas\nSituación de alerta Cartagena Casanare Cundinamarca\nNariño Santa Marta\nPor encima del número esperado de casos Cauca Chocó Putumayo\nValle del Cauca\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsodacifiton\nsosaC\nDurante el 2020 se han notificado 162 muertes probables por dengue, de las\ncuales 43 han sido confirmadas procedentes de: Valle del Cauca, con 10 ca-\nsos; Huila, con 5 casos, Santander y Tolima, con 4 casos cada uno; Cali y Cesar,\ncon 3 casos cada uno; Atlántico y Cauca, con 2 casos cada uno; Bolívar, Cal-\ndas, Caquetá, Cartagena, Córdoba, Cundinamarca, Magdalena, Meta, Norte\nde Santander y Santa Marta, con 1 caso cada uno. Se han descartado 54 casos\ny se encuentran en estudio 65 muertes procedentes de: Valle del Cauca, con\n11 casos; Cali, con 8 casos; Bolívar, con 6 casos; Cartagena y Cundinamarca,\ncon 4 casos cada uno; Córdoba y Sucre, con 3 casos cada uno; Atlántico, Ba-\nSemanas epidemiológicas rranquilla, Cesar, Cauca, Chocó, La Guajira, Santander, Santa Marta y Tolima,\nValor esperado de casos (Media geom) limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\ncon 2 casos cada uno; y Antioquia, Buenaventura, Caldas, Caquetá, Guainía,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMagdalena, Huila, y Norte de Santander, con 1 caso respectivamente.\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad territorial presentó un comportamiento por debajo de\nMetodología\nlo esperado, 21 entidades se encuentran dentro de lo esperado, 11\nSe realizó un informe descriptivo de los casos notificados durante la semana\nentidades se encuentran en situación de alerta y 4 entidades con epidemiológica 46 de 2020, teniendo en cuenta las variables de tiempo, persona y\npresentación de casos por encima del valor esperado, comparado con lugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\npresentan en distribuciones de frecuencias en figuras y tablas.\nel comportamiento histórico (2013-2018) (tabla 9).\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Tabla 9. Comparación de los casos notificados de dengue con su comportamiento\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nhistórico (2013 - 2018), por entidad territorial de procedencia en Colombia,\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre semanas epidemiológicas 43 a 45 de 2020\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nComportamiento Entidad territorial número de casos por encima del límite superior IC95 %.\nepidemiológico\nEn el canal endémico no se grafica la semana epidemiológica 46 de 2020 dado que, el\nPor debajo de lo Antioquia periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa\nesperado semana se reflejarán plenamente en la siguiente semana.\nDentro del número Arauca Atlántico Barranquilla\nesperado de casos Caquetá Cesar Córdoba\nGuainía Guaviare Huila\nMalaria San Andrés, Providencia y\nLa Guajira Risaralda\nSanta Catalina\nQuindío Meta Norte de Santander\nSantander Tolima Magdalena Malaria no complicada\nVichada Sucre Vaupés\nSituación de alerta Amazonas Bolívar Boyacá Según el análisis del último periodo epidemiológico, el país se\nBuenaventura Cali Caldas encuentra en situación de alarma para malaria, con una tendencia a\nCartagena Casanare Cundinamarca\nNariño Santa Marta la disminución en las notificaciones de casos con respecto al mismo\nPor encima del número Cauca Chocó Putumayo corte epidemiológico del 2019, como lo muestra el canal endémico\nesperado de casos Valle del Cauca\n(Figura 14).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019\nMALARIA\n46\nAnálisis epidemiológico nacional\nSemana\nEpidemiológica\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de alarma para\n8 al 14 de noviembre\nmalaria, con una tendencia a la disminución en las notificaciones de casos con respecto al mismo\ncorte epidemiológico del 2019, como lo muestra el canal endémico (Figura 15). de 2020\nBoletín Epidemiológico Semanal\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 46, 2020 Tabla 10. Casos notificados de malaria no complicada por entidad territorial\nFigura 14. Canal endémico de malaria, Colombia, semana epidemiológica 46, 2020\nde procedencia. Colombia, semanas epidemiológicas 01 a 46 de 2020\nChocó 257 10712 0 7668 18637 27,30\nNariño 31 13707 0 1255 14993 22,00\nAntioquia 60 1272 0 5265 6597 9,70\nCórdoba 15 933 0 5073 6021 8,80\nNorte de Santander 2 5 0 4554 4561 6,70\nCauca 2 4061 0 49 4112 6,00\nGuainía 24 445 0 2578 3047 4,50\nVichada 10 708 0 2089 2807 4,10\nBolívar 127 338 0 1183 1648 2,40\nGuaviare 2 503 0 1034 1539 2,30 Tema central\nAmazonas 8 76 0 1200 1284 1,90\nSituación Nal.\nBuenaventura 3 935 0 63 1001 1,50\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de bFruoetnetse :y S aivliegriltaa, sIn sseti tauntoa Nlizaaci otennali edne dSoal uedn, Ccouleonmtbai ala 2s0 2ú0lt imas cuatro semanas Risaralda 4 28 0 637 669 1,00 Mortalidad\nENpiodtea:m Laio ilnófgoricmaasc;i óenl dcea nbraol teens dy éalmeritcaos ssee a annalaizliaz tae npioenr deol emné ctuoednota d laes múletidmiaas gceuaotmroé sterimcaan. as Meta 6 244 0 363 613 0,90\nEpidemiológicas; el canal endémico se a naliza por el método de media geométrica. Exterior 13 45 0 244 302 0,44 Trazadores\nEn la semana epidemiológica 46 de 2020 se notificaron 1 397 casos de malaria; a la fecha Vaupés 1 4 0 86 91 0,10\nEn la semana epidemiológica 46 de 2020 se notificaron 1 397 casos\nse tiene un acumulado de 69 327 casos de malaria, de los cuales 68 293 son de malaria no Casanare 2 5 0 82 89 0,10 Brotes\nde malaria; a la fecha se tiene un acumulado de 69 327 casos de\ncomplicada y 1 034 de malaria complicada. Predomina la infección por Plasmodium Putumayo 0 5 0 41 46 0,10\nCOVID-19\nfalciparumma (Pla.r fiaalc, idpea rluoms )c cuoanl e4s9 ,67 8% 2 (9343 4s4o2n), d see gmuiadloa driea P nlaos cmoomdipumlic vaidvaax y ( P1. 0vi3va4x ) con Valle del Cauca 2 12 0 22 36 0,10\n49,5 % (d3e4 2m90a)l,a er iianf eccocmiónp lmicixatda ac.o nP r0e,9d %om (5in95a) . la infección por Plasmodium Arauca 1 3 0 29 33 0,00 Tablas\nfalciparum (P. falciparum) con 49,7 % (34 442), seguido de Plasmodium Sucre 0 6 0 21 27 0,00\nMalaria no complicada Cesar 4 2 0 16 22 0,00\nvivax (P. vivax) con 49,5 % (34 290), e infección mixta con 0,9 % (595).\nCaquetá 0 5 0 14 19 0,00\nPor procedencia, Chocó (27,3 %), Nariño (22,0 %), Antioquia (9,7 %), Córdoba (8,8 %) y\nCali 0 14 0 2 16 0,00\nNorte deM Saalnatarinad enro ( 6c,o7m %p)l,i caapodratan el 74,5 % de los casos de malaria no complicada.\nMagdalena 0 0 0 16 16 0,00\nPor procedencia, Chocó (27,3 %), Nariño (22,0 %), Antioquia (9,7 La Guajira 0 3 0 10 13 0,00\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\n%), CórdobCa o(l8o,m8b %ia,) sye Nmaonratse e dpeid eSmainoltóagnicdaes r0 1(6 a, 746 % d)e, a20p2o0r tan el 74,5 % Santander 0 1 0 8 9 0,00\nSanta Marta 0 3 0 5 8 0,00\nde los casos de mInafelcacirónia no complicada.\nEntidad territorial P. falciparum P. malarie P. vivax n % Desconocido 0 3 0 4 7 0,01\nmixta\nHuila 0 1 0 4 5 0,00\nChocó 257 10712 0 7668 18637 27,30\nBarranquilla 0 0 0 4 4 0,00\nNariño 31 13707 0 1255 14993 22,00 Cartagena 0 2 0 2 4 0,00\nAntioquia 60 1272 0 5265 6597 9,70 Caldas 0 0 0 3 3 0,00\nCórdoba 15 933 0 5073 6021 8,80 Quindío 0 0 0 3 3 0,00\nAtlántico 0 0 0 2 2 0,00\nBoyacá 0 0 0 1 1 0,00\nTotal 574 34083 0 33636 68293 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nMalaria Complicada Comportamientos inusuales\nSe notificaron 1 034 casos de malaria complicada, de los cuales 30\nA semana epidemiológica 46, 6 departamentos están por encima del\nproceden del exterior y 1 004 proceden de 28 entidades territoriales.\nnúmero esperado de casos y 6 departamentos están en situación de\nalerta para malaria (Tabla 11).\nDe los casos de malaria complicada, 63,5 % (657) corresponde a hombres.\nDe los casEol s4 d1e,6 m %a (la4r2ia9 )c soem pprleicsaednata, 6e3n, 5p e%rs (o6n5a7s) dceo r1re5s ap o2n9d aeñ ao sh, oym 1b8r,3es %. E (1l 4819,)6 % (429)\nTabla 11. Distribución de entidades territoriales según el comportamiento\nse presenotac uernri óp eerns oinnadsíg ednea 1s5. Pao 2r 9lu agñaor sd, ey p1r8o,c3e %de n(1c8ia9, )5 o2c,2u r%rió (5en4 0in) dpírgoevnieanse. Por lugaerp idemiológico de malaria, Colombia, semanas epidemiológicas 01 a 46 de 2020\nde proceddeen criuar,a 5l 2d,i2s p%e r(s5o4. 0P)o prr orévgieimnee nd ed reu raafill idaicsipóenr,s 6o5. ,P2o %r r é(6g7im4)e np edrete anfeilciaec iaóln , 65,2 %\nComportamiento epidemiológico Departamentos\n(674) pertreéngeimcee anl s ruébgsimidieand os.u bsidiado.\nMenor al comportamiento histórico Amazonas\nEn el comportamiento histórico La Guajira Arauca Atlántico\nDe los 1D 0e 3l4o s c1a s0o3s4 cnaostoifisc andootisfi cdadeo sm daela mriaa lacroiam cpolimcapdliac,a deal, e6l9 6,49 ,4% % (7(71188) ) presentó Caquetá Guaviare Caldas Tema central\ncomplicacpiorneesesn thóe mcoamtopllóicgaiccaiosn, ese l he1m6,a4t o%ló gi(c1a7s0, )e l h1e6p,4át i%ca (s1 7y0 )e hl e1p8át,2ic a%s y (e1l8 8) otras Huila Vaupés Magdalena\ncomplicac1io8n,2e s% ( (F1ig8u8r)a o t1r6a)s. complicaciones (Figura 15). Antioquia Quindío Santander Situación Nal.\nCesar Risaralda Boyacá\nSucre Mortalidad\nFigura 16. Tipo de coFmigpulricaa 1c5io. Tneipso d dee mcoamlaprliiac,a Ccioolnoems bdiea ,m saelmaraian, aCso elopmidbeima, i ológicas 01 a 46 de\nSituación de alerta Valle del Cauca Córdoba Cauca\nsemanas epidemio2ló0g2i0ca s 01 a 46 de 2020 Vichada Chocó Trazadores\nBolívar\n600\nMayor al comportamiento histórico Norte de Santander Meta Casanare Brotes\n503 Guainía Nariño\n500 Putumayo COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\n400 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Tablas\nA semana epidemiológica 46, 22 municipios se encuentran en\n300\nsituación de brote; los que más reportan casos son: Tibú (Norte\n200\n200 de Santander), Tierralta (Córdoba), Cumaribo (Vichada), Maguí y\n103 Olaya Herrera (Nariño) (Tabla 12).\n100 61\n30 40 7 22 8 15\n0\nHematológica Hepática Renal Pulmonar Cerebral\nP. Falciparum P. Vivax\nFuente: Sivigila, Instituto Naci onal de Salud, Colombia, 2020\nFuentNeo: tSa:i vEnig liala fi,g uInras 1ti6tu ntoo s Ne ianccliuoyneanl l odse c aSsoaslu pdor, mCaolalorima mbiixat,a 2020\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 46, 6 departamentos están por encima del número esperado de\ncasos y 6 departamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 46 de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nComportamiento análisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nDepartamentos\nepidemiológico\nMenor al comportamiento\nAmazonas\nhistórico\nLa Guajira Arauca Atlántico\nCaquetá Guaviare Caldas\nHuila Vaupés Magdalena\nEn el comportamiento histórico\nQuindío\nAntioquia Santander\nRisaralda\nCesar S ucre Boyacá\nCórdoba\nValle del Cauca\nSituación de alerta Vichada\nC auca\nBolívar\nC hocó\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 12. Municipios en situación de brote, a semana epidemiológica 46, 2020 Colombia\nBROTES Y SITUACIONES DE\nN° de casos\nEMERGENCIA EN SALUD PÚBLICA\nDepartamento Municipio acumulados Esperado Observado\nSE 45\nNorte de Santander Tibú 3992 89 160 ALERTAS INTERNACIONALES\nCórdoba Tierralta 3628 169 323\nVichada Cumaribo 2800 55 84 Actualización epidemiológica Difteria. América. Fecha de\nNariño Maguí 2012 31 98 publicación 17 de noviembre de 2020. Organización Mun-\nNariño Olaya Herrera 1670 57 79 dial de la Salud(OMS)\nCórdoba Puerto Libertador 1394 42 152\nHasta el 11 de noviembre de 2020, 5 países notificaron un total de\nCauca Guapi 1346 29 77\n56 casos confirmados de difteria, incluidas 16 defunciones en la Re- Tema central\nNariño Mosquera 1319 22 104\ngión de las Américas: Brasil (dos casos), República Dominicana (tres Situación Nal.\nChocó Bojayá 649 31 142\ncasos, incluidas dos defunciones), Haití (42 casos, incluidas 11 de-\nNariño Santa Barbara 628 20 41 Mortalidad\nfunciones), Perú (cuatro casos, incluida 1 defunción) y la República\nAntioquia Murindó 594 11 105 Bolivariana de Venezuela (cinco casos, incluidas dos defunciones). Trazadores\nNariño La Tola 542 6 32 Diversos factores han contribuido a la ocurrencia de brotes de dif-\nBrotes\nNariño Francisco Pizarro 539 14 26 teria en la Región de las Américas, entre ellos el incumplimiento de\nBolívar Río Viejo 491 18 49 la cobertura de vacunación. Adicionalmente, el inicio de la pandemia COVID-19\nChocó Carmen Del Darién 477 18 59 por la COVID-19 ha afectado la vacunación entre otros servicios Tablas\nMeta Puerto Gaitán 404 7 21 esenciales de salud, observándose una disminución en la demanda de\nservicios de vacunación, coberturas de la primera dosis de la vacuna\nAntioquia Anorí 287 9 26\ncontra la difteria, tétanos y tosferina (DPT1) y de la tercera dosis de\nChocó Certegui 186 6 22\nla vacuna contra la difteria, tétanos y tosferina (DPT3); además del\nMeta Puerto Rico 66 1 11\naplazamiento de las campañas de vacunación (figura 1) (OPS, 2020)\nGuainía Barranco Minas 51 4,2 5\nPutumayo Puerto Leguizamo 42 3 9 En 2019, la cobertura de vacunación con la tercera dosis de la vacu-\nRisaralda Pereira 15 1,5 6 na contra difteria, tétanos y tosferina (DPT3) mayor o igual a 95 %\nno se alcanzó en 24 países/territorios de la Región de las Américas,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas y seis países (Argentina, Bolivia, Brasil, Haití, Paraguay y Venezuela)\ntuvieron una cobertura para DPT3 inferior a 80 %. En Perú, entre\nMetodología\nla Semana Epidemiológica (SE) 44 y la SE 45 de 2020 se notificaron\nSe realizó un análisis descriptivo con corte a semana epidemiológica 45 de 2020, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de 16 casos sospechosos de difteria, de los cuales cuatro fueron con-\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia. firmados, incluido un fallecido. Los casos fueron confirmados por\nRT-PCR y en las muestras se aisló Corynebacterium diphteriae. Está\naún pendiente determinar el biotipo y realizar la prueba de Elek5\npara completar el diagnostico de laboratorio.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nLos 4 casos confirmados se encuentran en un mismo núcleo fami- pasada. La Región de las Américas registró una fuerte tendencia al\nliar (padres y dos hijas), proceden de una comunidad indígena de alza, con un aumento del 41 % en casos nuevos en la última semana.\nla zona oriente del país, y desde hace un año residen en un distrito Las Regiones del Mediterráneo Oriental, África y el Pacífico Occi-\ndensamente poblado de la ciudad de Lima, Perú. De los cuatro ca- dental también notificaron aumentos en el número de casos nue-\nsos confirmados ninguno tenías antecedentes de viaje ni de vacu- vos. La Región de Asia Sudoriental, por otro lado, informó de una\nnación. El último caso confirmado de difteria en Perú fue notificado disminución en el número de nuevos casos y nuevas muertes.\nen el año 2000 en la provincia de Santa, región Ancash.\nEn la Región Africana continuó el aumento gradual en el número de\nEl país no cumple la meta de 95 % establecida en el plan de acción nuevos casos semanales desde septiembre pasado, con 40 990 nue-\nregional de inmunización. El 16 % (4/25) de las regiones del país re- vos casos notificados, un aumento del 22 % con respecto a la semana\nportaron cobertura mayor o igual a 95 % y el 96 % (24/25) de las re- anterior. Las tasas de mortalidad en la región se mantuvieron simi-\nTema central\ngiones reportaron cobertura mayor o igual a 80 %, en 2019. El país lares a las de la semana anterior. Sudáfrica, Kenia, Argelia y Etiopía\ncuenta con una política nacional de vacunación del personal de salud. notificaron el mayor número de nuevos casos semanales en la región. Situación Nal.\nFuente: Organización Panamericana de la Salud (OPS). Actualiza- Argelia informó de un fuerte aumento (131 %) la semana pasada, con Mortalidad\nción epidemiológica Difteria. América. Fecha de publicación 17 de 5 806 nuevos casos detectados (132 casos por 1 millón de habitan-\nTrazadores\nnoviembre de 2020. Fecha de consulta 18 de noviembre de 2020. tes) y 114 nuevas muertes notificadas. En Angola, la incidencia de\nBrotes\nDisponible en: https://www.paho.org/es/documentos/actualiza- nuevos casos siguió disminuyendo, con 1 039 nuevos casos (32 casos\ncion-epidemiologica-difteria-17-noviembre-2020 por 1 millón de habitantes) notificados la semana pasada, una dismi- COVID-19\nnución del 32 % en comparación con la semana anterior. Se informa-\nTablas\nReporte semanal de situación epidemiológica mundial de ron diecinueve nuevas muertes la semana pasada. La ciudad capital\nde Luanda ha sido considerada el epicentro del brote en el país, con\nenfermedad por Coronavirus (COVID-19). Fecha de publi-\nun 78 % de casos acumulados y un 84 % de muertes hasta la fecha.\ncación 17 de noviembre de 2020. Organización Mundial de\nLa Región de las Américas los casos y muertes en la Región de las\nla Salud (OMS)\nAméricas continúan aumentando, los casos aumentaron más del 40\nEl número de casos nuevos que se notifican a nivel mundial sigue % y las muertes más del 10 % en los últimos 7 días. Los Estados Uni-\naumentando, con casi 4 millones de casos nuevos solo en la última dos de América notificaron el mayor número de casos en la Región,\nsemana (9 a 15 de noviembre). El número de nuevas muertes a ni- con más de un millón de casos (3 036 casos por un millón de habi-\nvel mundial también ha crecido en un 11 %, con casi 60 000 nuevas tantes) en la última semana, lo que equivale a casi 11 millones de\nmuertes reportadas, de las cuales el 81 % ocurrieron en Europa y las casos acumulados desde el inicio de la pandemia.\nAméricas. Aunque la Región de Europa sigue reportando el mayor\nEn Canadá, han continuado las tendencias ascendentes tanto en los\nnúmero de casos nuevos a nivel mundial (46 %), ha experimentado\ncasos como en las muertes, con más de 30 000 nuevos casos (835\nuna caída del 10 % en la última semana tras el fortalecimiento de las\nnuevos casos por un millón de habitantes) y poco menos de 400\nmedidas sociales y de salud pública en toda la región. Sin embargo,\nnuevas muertes (10 nuevas muertes por un millón de habitantes)\nel número de nuevas muertes en Europa ha aumentado sustancial-\nen la última semana. En total, se han notificado cerca de 300 000\nmente con más de 29 000 nuevas muertes reportadas la semana\ncasos confirmados y 11 000 muertes en Canadá desde el inicio de la\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\npandemia. México notificó 42 465 casos nuevos la semana pasada vos casos esta semana un 30 % más en comparación con la semana\n(328 casos nuevos por un millón de habitantes), un aumento del 16 anterior. Los países con las tasas de mortalidad semanales más al-\n% en comparación con la semana anterior. Las tasas de mortalidad tas, que superan las 60 muertes por 1 millón de habitantes, fueron\nen el país aumentaron un 9 % en la última semana, con 3 301 nuevas Chequia, Bosnia y Herzegovina, Bélgica, Macedonia del Norte, Ar-\nmuertes reportadas. menia, Hungría, Bulgaria, Polonia, Francia, Croacia y Montenegro.\nEl Reino Unido fue el primer país de la región en registrar más de 50\nEn la Región del Mediterráneo Oriental la incidencia de nuevos casos\n000 muertes acumuladas.\nsiguió aumentando, con más de 238 000 casos nuevos la semana pasa-\nda, un aumento del 11 % con respecto a la semana anterior, mientras La Región del sur este asiático observó seis semanas de disminu-\nque el número de muertes notificadas fue similar. Los países que noti- ción continua de casos y muertes desde la segunda quincena de\nficaron el mayor número de casos fueron Irán, Jordania y Marruecos septiembre hasta finales de octubre. Los nuevos casos semanales\ndisminuyeron de más de 690 000 a alrededor de 380 000, y las nue- Tema central\nEn Pakistán, se está observando un resurgimiento con más de 12\nvas muertes semanales disminuyeron de más de 9 300 en la semana\n000 (58 casos por 1 millón de habitantes) nuevos casos notificados Situación Nal.\nque comenzó el 14 de septiembre a menos de 4 600 en la última\nla semana pasada, un aumento del 45 % con respecto a la semana\nMortalidad\nsemana. Desde principios de noviembre, los casos semanales se han\nanterior. El número semanal de muertes también aumentó en un\nestabilizado por debajo de 400 000 durante las últimas tres sema- Trazadores\n21 %, con 166 reportados. En Afganistán, se observó un aumento\nnas, con 373 786 casos notificados en la última semana. Las muer-\ndel 65 % la semana pasada, con 1 002 casos nuevos (26 casos por Brotes\ntes semanales también se han mantenido relativamente estables,\nun millón de habitantes) notificados. Al 12 de noviembre, las tasas\ncon 4 534 muertes reportadas la semana pasada. Los países con el COVID-19\nde positividad de las pruebas en el país se estimaron en más del 33\nmayor número de casos nuevos semanales por millón de habitantes\n%, destacando las limitaciones en la capacidad de prueba, los crite- Tablas\nen la última semana fueron Nepal, Maldivas e India.\nrios de prueba y la disposición de las personas a presentarse para la\nprueba, con el estigma considerado como un factor importante en La tendencia regional sigue estando fuertemente influenciada por\nla decisión de no hacerse la prueba. India, que reporta constantemente el mayor número de casos y\nmuertes en la Región. Después de un período de fuerte declive, los\nLa Región Europea durante la semana pasada registró el 46 % de\ncasos y muertes en India se han estabilizado desde finales de octu-\ntodos los casos y el 49 % de todas las muertes notificadas a nivel\nbre. En la última semana, se observaron nuevas disminuciones del\nmundial, con casi 2 millones de nuevos casos y casi 30 000 nuevas\n5 % en los casos y del 12 % en las muertes, con 306 825 casos (222\nmuertes. Sin embargo, en la última semana, por primera vez en más\ncasos por un millón de habitantes) y 3 514 muertes reportadas.\nde tres meses, la región observó una disminución del 10 % en los ca-\nsos semanales. Al mismo tiempo, las muertes continuaron aumen- La Región del Pacífico Occidental el número de casos sigue aumen-\ntando, con un aumento del 18 % la semana pasada en comparación tando gradualmente en la Región del Pacífico Occidental, que noti-\ncon la semana anterior. ficó cerca de 33 000 casos nuevos y más de 400 muertes la semana\npasada. Los nuevos casos aumentaron un 5 % y las nuevas muertes\nLos países que notificaron el mayor número de casos la semana\naumentaron un 15 % en comparación con la semana anterior. Este pe-\npasada fueron Italia, Francia, Reino Unido, Polonia, Federación de\nríodo de notificación es la segunda semana consecutiva en que la Re-\nRusia, Alemania, España, Ucrania, Rumania y Austria. Entre estos\ngión del Pacífico Occidental notificó más de 30 000 casos nuevos por\ndiez países, Austria informó el aumento más pronunciado, con nue-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nsemana desde mediados de septiembre. Filipinas, Japón, Malasia y la En el 2020 desde el inicio de la pandemia y debido a las indicaciones\nPolinesia Francesa notificaron el mayor número de casos en la región. de cuarentena en la población ha habido un descenso de cobertu-\nras de vacunación y de los indicadores de vigilancia epidemiológica\nFuente: Organización Mundial de la Salud (OMS). Reporte de situación se-\nen todas las subregiones de la Región de las Américas. Por lo tanto,\nmanal de enfermedad por Coronavirus (COVID-19). Fecha de publicación\nconsiderando las brechas entre los indicadores, la baja cobertura\n17 de noviembre de 2020. Fecha de consulta 19 de noviembre de 2020.\nde vacunación en muchos países y la circulación de virus en otras\nDisponible en: https://www.who.int/publications/m/item/weekly-epidemio-\nregiones del mundo, no se puede descartar la aparición de nuevos\nlogical-update---17-november-2020\nbrotes de diversa magnitud en la Región de las Américas.\nActualización epidemiológica Sarampión, Región de las Amé- En Brasil, entre la SE 1 y la SE 41 de 2020, se notificaron 16 169\ncasos sospechosos, de los cuales 8 202 (51%) fueron confirmados,\nricas. Fecha de publicación 16 de noviembre de 2020 (OPS) Tema central\nincluidas siete defunciones, 7 536 fueron descartados y 431 conti-\nEn 2020, entre la semana epidemiológica (SE) 1 y la SE 41, un total núan en investigación. El genotipo D8, que circuló en 2019, continúa Situación Nal.\nde 9 países de la Región de las Américas notificaron 8 479 casos predominando en 2020. Entre la SE 1 y la SE 41 de 2020, se observa\nMortalidad\nconfirmados de sarampión, incluidas ocho defunciones: Argenti- un promedio de 404 casos notificados por semana epidemiológica.\nna (61 casos, incluida una defunción), Bolivia (dos casos), Brasil (8 A partir de la SE 11 se observa un descenso progresivo en la notifica- Trazadores\n202 casos, incluidas siete defunciones), Canadá (un caso), Chile (2 ción de casos sospechosos que coincide con el inicio de la pandemia Brotes\ncasos), Colombia (1 caso), Estados Unidos de América (12 casos), por COVID-19 y la priorización de acciones de salud pública en ese\nCOVID-19\nMéxico (196 casos) y Uruguay (2 casos). Actualmente, solo Bra- contexto. De los 8 202 casos confirmados, 4 505 (55%) no estaban\nsil notifica brotes activos de sarampión, sin embargo, este evento vacunados, 1 573 (19%) estaban vacunados, y en 2 106 (26%) casos Tablas\nconstituye una amenaza para otros países y territorios de la Región no se obtuvo información sobre el antecedente de vacunación.\nde las Américas.\nEn México, entre la SE 7 y la SE 45 de 2020, se notificaron 2 182 ca-\nMúltiples factores han contribuido a la ocurrencia de los brotes de sos probables, de los cuales 196 fueron confirmados, 1 878 fueron\nsarampión en las Américas entre 2018 y 2020, entre ellos el incum- descartados y 108 continúan en investigación.\nplimiento de la cobertura de vacunación con dos dosis, ahora in-\nDe los 196 casos confirmados, 144 se notificaron en la ciudad de\nfluenciada por la pandemia de COVID-19. Durante el período 2018\nMéxico, 49 en el estado de México, 2 en el estado de Campeche y\na 2020 se cumplieron tres de los seis indicadores internacionales\nuno en el estado de Tabasco. De los 144 casos confirmados en la\npara la vigilancia integrada de sarampión y rubéola: Tasa de noti-\nciudad de México, todos son ciudadanos mexicanos y el 61 % son\nficación de casos sospechosos por 100 000 habitantes; el porcen-\nhombres. La mayor proporción de casos confirmados se observó en\ntaje de casos con muestras de sangre adecuadas y el porcentaje de\nel grupo etario de 20 a 29 años (28 %), seguido del grupo de 2 a 9\ncasos con investigaciones adecuadas; sin embargo, no se han cum-\naños (17 %), de 30 a 39 años (15 %), 40 a más años (12 %), menores\nplido con tres indicadores: el porcentaje de sitios que notifican se-\nde 1 año (10 %), de 1 año (9 %) y de 10 a 19 años (9 %). De los casos\nmanalmente, porcentaje de casos con muestras enviadas en 5 días\nconfirmados en la ciudad de México, 26 (18 %) tienen antecedentes\no menos y el porcentaje de muestras con resultados de laboratorio\ncomprobados de vacunación. El último caso confirmado tuvo inicio\nen 4 días o menos.\nde exantema el 01 de mayo de 2020, en la alcaldía de Iztapalapa.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nEn el Estado de México, se notificaron 224 casos probables, de los Afectación por aumento de las precipitaciones en Cundina-\ncuales 49 fueron confirmados, 47 por laboratorio y son por criterio\nmarca, 18 de noviembre de 2020\nclínico-epidemiológico; 10 permanecen bajo investigación. Los casos\nSe recibe notificación el 18 de noviembre de afectación por aumen-\nconfirmados, se notificaron en 13 municipios del estado de México.\nto de precipitaciones en 18 municipios del departamento de Cundi-\nDe los 49 casos confirmados el 50 % son hombres. La mayor propor-\nnamarca. En el momento desde el departamento se activa un equi-\nción de casos confirmados corresponde al grupo etario de 2 a 9 años\npo de trabajo en cabeza del cuerpo de bomberos. Al momento no se\n(25 %), seguido por el grupo de 1 año (19 %), de menores de 1 año (12\nregistran pérdidas humanas ni daños a estructuras.\n%), de 10 a 19 años (12 %), 20 a 29 años (12 %), 30 a 39 años (10 %)\ny 40 a más años (8 %). De los casos confirmados, el 21 % tiene ante- Fuente: Secretaría Departamental de Salud, noviembre de 2020\ncedente comprobado de vacunación. El último caso confirmado en\nel Estado de México tuvo inicio de exantema el 31 de mayo de 2020. Tema central\nAfectación por paso del Huracán IOTA y aumento de preci-\nFuente: Organización Panamericana de la Salud (OPS). Actualiza- pitaciones e inundaciones en el Departamento de Guajira, Situación Nal.\nción epidemiológica Difteria. América. Fecha de publicación 16 de\n18 de noviembre de 2020. Mortalidad\nnoviembre de 2020. Fecha de consulta 19 de noviembre de 2020.\nDisponible en: https://www.paho.org/es/documentos/actualiza- Se recibe la verificación de noticias priorizadas de desastres natu- Trazadores\ncion-epidemiologica-sarampion-16-noviembre-2020 rales con la confirmación de afectación de precipitaciones y des- Brotes\nbordamiento de ríos el 18 de noviembre. Se reporta en el municipio\nde Uribia daño de predominio en las comunidades rurales y coste- COVID-19\nALERTAS INTERNACIONALES\nras de la Alta Guajira por el oleaje que ha aumentado con ingreso de\nTablas\nagua a las viviendas, daño de las vías con un consecuente desabas-\nSeguimiento de la afectación por aumento de las precipita-\ntecimiento de alimentos y combustibles, sumado a las pérdidas de\nciones en Chocó ganado y cultivo, se reporta una persona desaparecida. En el área\nurbana de Uribia se establece un albergue para la población de 2\nEn la verificación de medios se notifica el aumento de la precipita-\nsectores en el que se encuentran 136 familias y 601 personas en-\nción desde el 13 de noviembre en el departamento del Choco, Ca-\ntre adultos, adultos mayores, y niños con apoyo de las necesidades\nracterización de noticia. Se recibe informe del grupo de Factores de\nbásicas. En las comunidades indígenas de etnia Wayuu han presen-\nRiesgo Ambiental con la confirmación de afectación en 16 munici-\ntado lámina de agua, aunque las familias han permanecido en las vi-\npios, principalmente en Bagadó, Lloró y Carmen de Atrato. En Car-\nviendas. La secretaria Departamental de salud realiza acciones de\nmen de Atrató se reporta 1 herido y una persona fallecida, en Lloró\napoyo a la respuesta, identificación de necesidades de la comuni-\nse registran 2 heridos en manejo ambulatorio. Bagadó establece la\ndad, y vigilancia de eventos priorizados como enfermedad diarreica\nformación de un albergue con la atención de 10 personas, se evi-\naguda, enfermedades transmitidas por vectores con el apoyo logís-\ndencia afectación de los cultivos. Se establece el plan de acción con\ntico de entidades gubernamentales y no gubernamentales.\nla Secretaría de Salud Departamental con diagnóstico de necesida-\ndes, con priorización de los municipios anteriores. Fuente: Secretaría Departamental de Salud, noviembre de 2020\nFuente: Secretaría Departamental de Salud, noviembre de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nAfectación por aumento de precipitaciones en Norte de\nAfectación por aumento de precipitaciones en el departa-\nSantander, 18 de noviembre de 2020.\nmento del Cesar, 18 de noviembre de 2020.\nEn respuesta a medios de comunicación se confirma el 18 de no-\nEn el Departamento del Cesar se registran desde el 3 de noviembre\nviembre la afectación de la población en Norte de Santander por\naltas precipitaciones, deslizamientos, crecientes e inundaciones en\nel aumento de precipitaciones, deslizamientos y desbordamientos\nlos municipios de Valledupar, Bosconia, San Alberto, Curumaní, La\nde ríos, principalmente de la ciudad de Cúcuta, donde se reportan 4\nPaz, Manaure, Tamalameque, San Diego, Gamarra y La Gloria. Se\nmuertos y 8 desaparecidos, con el daño de infraestructura. Se defi-\nestablece el Puesto de Mando Unificado con monitoreo permanen-\nnen 10 sectores afectados, se realiza reunión de las entidades arti-\nte de la zona. En el municipio de Codazzi, se reportan dos fallecidos\nculadas de respuesta y la secretaria de salud departamental para la\npor inmersión y crecientes subidas en el rio Cesar. En Manaure Bal-\npriorización de las actividades de respuesta. Al momento se cuenta\ncón del Cesar se han reportado deslizamientos y desbordamientos\ncon ayuda de las entidades articuladas para la gestión de donacio- Tema central\nde cuatro acequias en varias veredas por lo que se declara la alerta\nnes y colaboración de entidades internacionales. OIM se encuentra\nSituación Nal.\nnaranja. Se reportan daños a cultivos.\nen el alojamiento de la población afectada por lo que no se han esta-\nblecido albergues temporales. Se reportan 5 fallecidos y 7 personas Mortalidad\nFuente: Secretaría Departamental de Salud, noviembre de 2020\ndesaparecidas. Se establecieron las líneas de acción para próximas\nTrazadores\nprecipitaciones. Información preliminar.\nAfectación por inundaciones en Quindío, 13 de noviembre Brotes\nFuente: Secretaría Departamental de Salud, noviembre de 2020\nde 2020 COVID-19\nSeguimiento de afectación por aumento de precipitaciones Se reportan inundaciones en la ciudad de Armenia en el sector del Tablas\nCentro Administrativo Municipal, CAM, Plaza de Toros, la Cejita,\nen Cartagena, 18 de noviembre de 2020\ncentro minorista con el daño de aproximadamente 30 familias. En\nPosterior a la notificación se reporta desde el 11 de noviembre la\narticulación con la alcaldía y la Oficina de gestión del Riesgo Mu-\nafectación en el departamento de Cartagena por aumento de las\nnicipal con la gestión de ayudas humanitarias. Al momento no se\nprecipitaciones, al momento con 155 000 afectados, 34 barrios e\nregistra la formación de albergues ni pérdidas humanas. Se están\ninundaciones del 70 % de la ciudad. Se habilitan dos albergues coor-\nestableciendo los daños a infraestructura.\ndinados por la Oficina Asesora para la Gestión del Riesgo de desas-\ntres (OAGRD) en los que se encuentran 533 personas entre adultos Fuente: Secretaría Departamental de Salud, noviembre de 2020\ny niños que al momento 87 personas han salido a autoalbergues. En\nlos albergues se cubren al momento las necesidades básicas y condi- Afectación por el Huracán IOTA en San Andrés y Providen-\nciones adecuadas, así como acompañamiento psicosocial, de salud y cia, 16 de noviembre de 2020\nvigilancia de los eventos priorizados. Se reportan 2 muertes, 10 per-\nSe recibe reporte posterior a la verificación de monitoreo de me-\nsonas fueron rescatadas en la zona insular por la Armada Nacional.\ndios el paso del Huracán de categoría 5 con la presentación de fuer-\nEn el momento se coordina el Plan de Acción Integral de mitigación\ntes vientos y lluvias con daño a la infraestructura de predominio en\nde afectaciones y la Unidad Nacional de Gestión de Riesgo con la\nProvidencia con afectación del 98 %. Se realiza SAR donde se esta-\ngestión de ayuda humanitaria en conjunto con el Gobierno Nacional.\nblece la valoración del riesgo y se considera la activación del Centro\nFuente: Secretaría Departamental de Salud, noviembre de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nde Operaciones de Emergencia y el desplazamiento de un Equipo Afectación por aumento de la precipitación, inundaciones y\nde respuesta inmediata al terreno para la realización de evaluación\ndeslizamientos en el departamento de Antioquia, 7 de no-\ninicial de necesidades, el restablecimiento de vigilancia en salud pú-\nviembre.\nblica y el seguimiento a albergues y vigilancia comunitaria y apoyo\ntécnico a los referentes en la vigilancia de eventos priorizados. Se Se recibe comunicación para la verificación de los medios de co-\nreportaron 3 fallecidos y desaparecidos, se establecen 6 albergues municación de afectaciones de la población en el departamento de\nde los cuales se encuentran en funcionamiento 4 con el cubrimiento Antioquia con aumento de lluvias y deslizamientos, principalmente\nde las necesidades básicas. Se registra movimiento de las personas. en Dabeiba, Apartadó, Turbo y Chigorodó, el Valle de Aburra. En ca-\nSe realiza la implementación de la vigilancia higiénico-sanitaria y beza del Centro Regulador de Urgencias y Emergencias se articula\ncomunitaria de los albergues en conjunto con la secretaria departa- las acciones de atención a la población afectada con el apoyo del\nmental de salud y el Ministerio de Salud y Protección Social. cuerpo de Bomberos, el DAPARD, la Secretaría Departamental de Tema central\nSalud y los consejos municipales de gestión del Riesgo, la ANI. Se\nFuente: Secretaría Departamental de Salud, noviembre de 2020 Situación Nal.\nconfirman 3 personas fallecidas, 10 lesionados y aproximadamente\n20 personas desaparecidas. En Dabeiba Se evacuaron 82 personas Mortalidad\nAfectación en el departamento de Magdalena 18 de no- en 5 albergues en zona urbana con atención asistencial de reque-\nTrazadores\nviembre de 2020 rimientos de salud con alojamiento de 180 familias que de forma\nBrotes\ngradual han regresado a autoalbergues, se continua la vigilancia\nSe reporta afectación por aumento de precipitaciones en el de-\ncomunitaria de los eventos priorizados y el seguimiento de las con- COVID-19\npartamento de Magdalena con aproximadamente 2500 familias\ndiciones sanitarias. Se reportan vías cerradas por deslizamientos en\ndamnificadas y aproximadamente 6 000 personas damnificadas. Tablas\nlas veredas Botón y Mohan con afectación de más de 100 viviendas\nLa Unidad Nacional de Gestión del Riesgo realiza la atención de las\nafectadas.\nfamilias afectadas y la gestión de donaciones para la población y la\nmaquinaria para la remoción de barro. Se realizan mesas de traba- Fuente: Secretaría Departamental de Salud, noviembre de 2020\njo para la articulación de las actividades de atención. Información\npreliminar.\nFuente: Secretaría Departamental de Salud, noviembre de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n1. Situación COVID 19\nCon corte a 19 de noviembre de 2020, se confirmaron por laboratorio 1 225 490 casos de COVID-19 en Colombia en\n38 entidades territoriales del orden departamental y distrital, afectando 1 102 municipios. La incidencia acumulada es\nde 2 432,9 casos por cada 100 000 habitantes. Se encuentran activos 55 541 casos, el 66,4 % (36 856) se reportan en\n14 municipios y 3 distritos: Bogotá, Medellín, Cali, Manizales, Bucaramanga, Valledupar, Pereira, Cúcuta, Bello,\nArmenia, Villavicencio, Popayán, Barranquilla, Ibagué, Pasto, Floridablanca y Florencia.\nLa mayor incidencia de casos activos por 100 000 habitantes (población DANE urbana y rural), se presenta en los\nmunicipios de: Pijao – Quindío (820,2), Salento – Quindío (713,6), El Carmen de Atrato – Chocó (365,3), Manizales –\nCaldas (362,7), Marulanda – Caldas (314,5), Sutatausa – Cundinamarca (310,5), Florencia – Caquetá (288,4), Tunja –\nBoyacá (257,7), Monguí – Boyacá (256,3) y Caldas – Antioquia (252,9) (ver mapa 1).\nLa edad promedio de los casos activos es 42,8 años y el 49,7 % (27 580) de los casos se presenta en personas entre\n46\n15 a 44 años. De acuerdo con la ubicación, el 69,0 % (38 329) de los casoSsem aancativos se encuentra en casa, el 27,3 %\nEpidemiológica\n(15 177) hospitalizados y el 3,7 % (2 035) hospitalizados en UCI.\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos confirmados de COVID-19 por entidad territorial, Colombia, SE 43 - 46 de 2020\nFigura 16. Incidencia de casos confirmados de COVID-19\nSituación COVID-19\npor entidad territorial, Colombia, SE 43 - 46 de 2020\nColombia\nCon corte a 19 de noviembre de 2020, se confirmaron por labora-\ntorio 1 225 490 casos de COVID-19 en Colombia en 38 entidades\nterritoriales del orden departamental y distrital, afectando 1 102\nmunicipios. La incidencia acumulada es de 2 432,9 casos por cada\n100 000 habitantes. Se encuentran activos 55 541 casos, el 66,4\n% (36 856) se reportan en 14 municipios y 3 distritos: Bogotá, Me-\ndellín, Cali, Manizales, Bucaramanga, Valledupar, Pereira, Cúcuta,\nTema central\nBello, Armenia, Villavicencio, Popayán, Barranquilla, Ibagué, Pasto,\nSituación Nal.\nFloridablanca y Florencia.\nMortalidad\nLa mayor incidencia de casos activos por 100 000 habitantes (pobla-\nción DANE urbana y rural), se presenta en los municipios de: Pijao Trazadores\n– Quindío (820,2), Salento – Quindío (713,6), El Carmen de Atrato\nBrotes\n– Chocó (365,3), Manizales – Caldas (362,7), Marulanda – Caldas\n(314,5), Sutatausa – Cundinamarca (310,5), Florencia – Caquetá COVID-19\n(288,4), Tunja – Boyacá (257,7), Monguí – Boyacá (256,3) y Caldas\nTablas\n– Antioquia (252,9) (Figura 16).\nLa edad promedio de los casos activos es 42,8 años y el 49,7 % (27\n580) de los casos se presenta en personas entre 15 a 44 años. De\nacuerdo con la ubicación, el 69,0 % (38 329) de los casos activos se\nencuentra en casa, el 27,3 % (15 177) hospitalizados y el 3,7 % (2\n035) hospitalizados en UCI.\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nEntre el 18 de octubre al 14 de noviembre, se reportaron 152 225 casos de COVID-19, para una incidencia de 308,6\ncasos por 100 000 habitantes. Las entidades territoriales que durante este periodo superan la incidencia de periodo\nnacional son Quindío (805,4), Caldas (742,7), Bogotá (520,9), Huila (482,4), Antioquia (423,8), Cali (419,8), Tolima\n(402,8), Boyacá (399,4) y Risaralda (369,9). El 10,5 % (4) de las entidades territoriales presentan un aumento de la\nincidencia con respecto al periodo anterior: Buenaventura (Δ 1,4), Amazonas (Δ 1,4), Chocó (Δ 1,3) y Caldas (Δ 1,1).\nDurante este periodo el 87,9 % (968) de los municipios con confirmación de COVID-19 tienen casos activos, el 31,0 %\n(300) de los municipios con casos activos presentan un incremento significativo de la incidencia con respecto al periodo\nanterior, observándose las mayores variaciones: Gachantivá - Boyacá (Δ 18,0), San Palmitos - Sucre (Δ 15,0), Sáchica\n- Boyacá (Δ 13,7), Socotá - Boyacá (Δ 9,3) y Miraflores – Boyacá (Δ 9,0).\nSe han reportado hasta este corte 34 761 muertes por COVID-19, notificadas en 38 entidades territoriales\n(departamentos y distritos). El 67,3 % de las muertes se registraron en: Bogotá, (23,6 %), Antioquia, (10,8 %) Cali (6,1\n%), Santander (5,5 %), Barranquilla (5,0 %), Córdoba (4,7 %), Atlántico (4,1 %), Cundinamarca (3,9 %) y Norte de\nSantander (3,6 %).\n46\nEntre el 18 de octubre al 14 de noviembre se reportaron 4 623 muertes, la tasa de mortalidad es de 9,2 por 100 000\nSemana\nhabitantes. Los siguientes municipios registraron las tasas de mortalidad más altas durante el periodo analizado:\nEpidemiológica\nChipaque – Cundinamarca (59,8), Panqueba - Boyacá (59,2), Quetame - Cundinamarca (56,6), Neiva - Huila (50,9),\n8 al 14 de noviembre\nNatagaima - Tolima (48,0), Monguí - Boyacá (46,7) y Briceño - Boyacá (46,3), (ver mapa 2).\nde 2020\nBoletín Epidemiológico Semanal\nEntre el 18 de octubre al 14 de noviembre, se reportaron 152 225 casos Mapa 2.F Migourrtaa l1id7a. dM poorrt aCliOdaVdID p-o1r9 C pOoVr IeDn-t1id9a pdo tre errnittoidriaadl, tCeorrloitmorbiiaal,, CSoEl o4m3 b–i a4, 6 , 2020\nde COVID-19, para una incidencia de 308,6 casos por 100 000 habitan- semana epidemiológica 43– 46, 2020\ntes. Las entidades territoriales que durante este periodo superan la inci-\ndencia de periodo nacional son Quindío (805,4), Caldas (742,7), Bogotá\n(520,9), Huila (482,4), Antioquia (423,8), Cali (419,8), Tolima (402,8),\nBoyacá (399,4) y Risaralda (369,9). El 10,5 % (4) de las entidades terri-\ntoriales presentan un aumento de la incidencia con respecto al periodo\nanterior: Buenaventura (Δ 1,4), Amazonas (Δ 1,4), Chocó (Δ 1,3) y Cal-\ndas (Δ 1,1).\nDurante este periodo el 87,9 % (968) de los municipios con confirmación\nde COVID-19 tienen casos activos, el 31,0 % (300) de los municipios\nTema central\ncon casos activos presentan un incremento significativo de la incidencia\ncon respecto al periodo anterior, observándose las mayores variaciones: Situación Nal.\nGachantivá - Boyacá (Δ 18,0), San Palmitos - Sucre (Δ 15,0), Sáchica -\nMortalidad\nBoyacá (Δ 13,7), Socotá - Boyacá (Δ 9,3) y Miraflores – Boyacá (Δ 9,0).\nTrazadores\nSe han reportado hasta este corte 34 761 muertes por COVID-19, notifi-\ncadas en 38 entidades territoriales (departamentos y distritos). El 67,3 % Brotes\nde las muertes se registraron en: Bogotá, (23,6 %), Antioquia, (10,8 %)\nCOVID-19\nCali (6,1 %), Santander (5,5 %), Barranquilla (5,0 %), Córdoba (4,7 %),\nAtlántico (4,1 %), Cundinamarca (3,9 %) y Norte de Santander (3,6 %).\nTablas\nEntre el 18 de octubre al 14 de noviembre se reportaron 4 623 muertes,\nla tasa de mortalidad es de 9,2 por 100 000 habitantes. Los siguientes\nmunicipios registraron las tasas de mortalidad más altas durante el pe- Fuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nriodo analizado: Chipaque – Cundinamarca (59,8), Panqueba - Boyacá Fuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nAl comparar la tasa de mortalidad y letalidad entre la semana epidemiológica\n(59,2), Quetame - Cundinamarca (56,6), Neiva - Huila (50,9), Na tagai-\n43 a 46 con respecto al periodo anterior (SE 39 a 42), se observó que de los\nma - Tolima (48,0), Monguí - Boyacá (46,7) y Briceño - Boyacá (46,3)\n459 municipios que reportaron muertes por COVID-19 durante el periodo\n(Figura 17).\nanalizado, el 38,8 % (178) presentaron incremento significativo en la tasa de\nmortalidad y la letalidad. En el grupo de 15 a 44 años los municipios de Soga-\nmoso - Boyacá y Garzón - Huila registraron tasas de mortalidad por encima\ndel percentil 75 (> 8,3) e incrementos significativos en este indicador con res-\npecto al periodo anterior; y en los mayores de 60 años, se reportaron tasas de\nmortalidad y letalidad por encima del percentil 75 (> 96,4) y se observaron\nincrementos significativos en estos indicadores en los siguientes municipios:\nSimití – Bolívar, Siachoque – Boyacá, San Vicente del Caguán – Caquetá, So-\nlano – Caquetá. Piamonte – Cauca, Oporapa – Huila, Santa Ana – Magdalena,\nSardinata - Norte de Santander, Cerritos – Santander y Natagaima –Tolima.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 46 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 9 1 1 2 30 5 6 1 88 1 4 9 0 1 0 1 0 0 5 2 5 4 5 2 1 06 1 1 1 .292 2 94 39 6 1 0 7 .102 8 29 3 35 2 53 1 0 1 2 0 0 0 2 .753 4 57 2 46 1 5 2 0 0 0 0 0 1 0 1 0 0 0 1 0 4 9 1 1 5\nAntioquia 5 80 1 4 1 0 1 1.138 2 43 1 45 2 .170 4 89 1 27 6 0 3 6 3 28 2 7 1 3 3 .762 4 .593 3 .762 1 .768 1 54 5 2 6 .768 5 14 533 7 2 1 7 8 5 74.914 7 9.525 4 0.331 2 2.928 1 .974 2 .623 3 .278 5 6 5 81 3 36.806 3 5.290 2 9.463 8 44 8 4 5 8 6 1 4 0 5 79 7 1 3 6 6 0 3 0 1 85 5 6 4 1 .857 7 48 5 3\nArauca 1 01 3 0 4 85 1 3 2 3 34 4 3 2 5 0 1 0 1 2 2 0 1 64 1 78 1 64 2 7 4 0 3 8 5 1 5 2 0 1 8.278 2 .328 1 .309 6 67 8 3 6 2 1 1 3 0 5 .708 7 23 4 05 5 7 4 7 2 1 0 1 6 2 0 2 0 0 5 4 0 1 10 4 3 3\nAtlántico 1 00 4 1 1 .700 4 5 3 1 1 .280 2 98 7 8 1 2 1 0 2 2 0 5 25 7 10 5 25 1 .341 4 3 2 0 5 1 0 1 6 2 2 5 5.115 9 .585 4 .694 1 .053 1 61 1 37 6 96 6 6 5 3 2 3.582 4 .391 2 .165 2 36 2 6 1 9 0 3 0 5 7 1 5 7 1 2 0 2 1 0 4 66 2 16 2 0\nBarranquilla 8 0 0 1 .482 3 4 1 5 1 .090 2 09 8 2 8 1 0 1 8 3 0 5 79 8 08 5 79 2 .227 2 9 0 4 2 0 1 9 3 4 8 6.386 1 5.422 5 .405 4 .772 2 93 1 62 2 .263 5 5 1 00 4 3.741 6 .617 2 .781 3 45 3 1 2 2 2 2 1 9 6 1 6 5 0 2 0 3 2 0 4 27 2 51 1 3\nBogotá 2 0 0 1 4.189 3 75 2 38 0 0 0 1 50 7 6 7 8 1 7 0 2 .559 1 .772 2 .559 4 .671 1 52 3 9 3 0 1 07 2 2 1 8 9 18.577 1 18.015 5 9.520 5 7.358 4 .651 4 .283 1 6.610 4 39 1 .679 4 18.331 6 2.188 2 6.063 9 70 9 9 6 8 1 1 1 6 0 1 .649 4 12 7 3 1 32 8 1 2 93 9 7 2 2 .977 1 .858 1 02\nBolívar 2 25 6 7 1 .513 3 4 2 8 1 .200 1 78 1 38 3 2 0 1 2 2 0 3 33 3 56 3 33 4 99 8 7 1 0 1 .681 8 1 94 9 5 2 9 6.198 1 1.001 8 .251 1 .253 2 04 1 29 7 4 0 3 4 2 0.742 2 .848 1 .844 1 94 1 9 5 3 3 0 2 6 4 1 1 2 0 9 7 0 4 39 9 2 8\nBoyacá 7 0 1 2 3 .985 1 00 7 4 6 81 4 9 6 9 1 5 2 0 6 1 0 6 05 7 16 6 05 1 07 1 0 1 1 1 0 1 5 2 1 7 4.636 1 2.122 9 .307 2 .904 3 08 3 69 3 54 1 5 8 5 2 8.742 4 .374 1 .681 1 49 1 4 1 8 4 3 0 1 00 2 5 8 9 1 0 9 5 0 4 07 2 29 1 6\nBuenaventura 1 5 1 1 5 9 2 0 2 05 1 2 1 6 1 1 0 0 0 0 4 1 5 1 4 1 0 0 0 1 .015 8 3 139 5 1 0 1 1.651 1 .222 9 47 3 61 0 5 8 7 6 0 1 9 2 .494 6 34 1 51 6 2 6 2 1 1 0 1 0 0 0 0 0 0 1 0 6 3 9 2\nCaldas 6 0 2 0 2 .507 6 0 3 6 5 72 3 7 3 2 7 1 0 7 1 0 8 84 9 98 8 84 1 67 1 9 1 4 3 3 0 3 2 0 5 3.398 8 .791 3 .083 1 .903 2 98 2 47 6 00 2 6 1 13 1 9.294 3 .234 1 .183 9 1 9 6 0 2 0 3 9 8 4 4 1 0 2 5 0 2 27 1 25 5\nCali 4 0 0 3 .158 9 5 5 2 1 2.396 5 13 4 42 1 8 2 0 5 3 1 0 0 1 .079 1 .424 1 .079 3 .085 2 50 3 9 2 0 7 5 3 9 1 0 5 1 58.393 2 1.917 6 .251 4 .753 5 03 3 06 8 12 4 6 1 01 1 00.343 1 7.984 3 .919 2 88 2 8 2 1 6 5 0 1 57 2 5 1 5 0 2 0 3 0 1 1 1 9 28 3 93 2 0\nCaquetá 1 61 3 2 6 28 2 0 7 1 .873 4 3 1 8 4 1 0 0 0 0 1 71 2 36 1 71 3 8 9 0 2 0 3 2 7 2 2 2 3.067 3 .351 1 .906 9 91 1 13 6 3 3 55 1 1 53 8 .680 1 .851 6 74 6 0 7 3 2 1 0 4 5 4 5 1 2 0 1 8 3 0 1 54 6 7 5\nCartagena 9 1 0 4 77 1 6 3 7 01 7 5 1 07 4 1 0 2 0 0 3 70 4 65 3 70 1 .988 1 15 4 4 4 2 1 5 4 0 1 28.929 1 6.651 1 3.467 8 .477 3 72 9 64 2 .384 1 11 1 60 3 4.519 4 .203 2 .986 2 50 2 4 1 3 0 2 0 2 3 3 1 0 1 0 3 4 0 2 39 1 38 1\nCasanare 1 40 3 5 9 35 2 3 1 6 1 .181 1 04 6 9 1 1 0 2 0 0 0 2 38 2 52 2 38 4 5 8 1 9 2 1 1 3 1 0 1 6.124 2 .294 2 .167 4 52 3 5 9 9 1 54 0 4 1 8 .339 1 .096 5 51 9 7 6 1 5 3 1 0 5 9 3 1 2 3 2 0 3 1 0 1 55 4 7 1 1\nCauca 1 32 2 1 3 .789 9 9 5 1 1 .228 2 2 3 6 2 0 2 1 8 3 0 6 57 7 73 6 57 4 97 3 0 2 1 4 .128 1 17 114 1 2 2 4 8 1.212 8 .971 4 .722 1 .845 8 9 7 68 1 7 1 8 3 5.496 5 .602 3 .086 2 68 2 4 2 3 4 3 0 6 3 1 0 1 2 1 0 9 4 0 2 58 1 00 8\nCesar 2 42 6 4 1 .365 3 0 1 7 2 .190 2 94 1 02 3 1 0 5 3 0 4 73 5 51 4 73 9 12 1 53 1 03 2 4 2 1 4 3 0 5 5.019 1 1.707 4 .529 3 .744 5 02 3 85 9 02 3 5 1 02 2 3.775 3 .978 2 .438 2 60 2 7 1 7 0 3 0 2 9 9 3 1 2 0 1 1 8 1 2 03 9 6 3\nChoco 1 78 3 3 9 5 2 1 7 17 1 1 2 7 1 1 0 0 0 0 6 7 1 03 6 7 3 20 5 0 1 8 1 8.729 1 .507 1.354 3 2 0 9 .941 1 .329 5 48 8 02 1 16 2 8 0 0 0 5 .384 8 88 2 56 1 49 1 4 7 0 2 0 2 0 0 1 2 0 4 3 0 5 4 5 4\nCórdoba 2 31 6 6 2 .553 5 0 4 4 1 .591 2 34 5 7 7 1 0 5 1 0 6 11 8 25 6 11 7 91 7 6 0 6 .062 2 80 535 1 2 1 3 1 93.762 1 3.413 1 2.257 1 .334 2 66 9 9 2 52 3 5 1 2 5 1.274 4 .486 6 .129 4 22 3 6 2 5 1 5 0 1 23 6 1 0 0 1 0 3 3 0 8 90 2 40 1 4\nCundinamarca 7 8 2 1 8 .575 1 99 1 58 3 .547 1 96 1 94 2 9 2 0 5 3 4 0 1 .355 1 .771 1 .355 8 17 3 4 2 0 2 0 2 9 6 4 1 86.441 2 1.699 1 5.345 8 .092 6 08 8 50 2 .552 3 2 3 34 1 09.382 1 2.293 1 6.232 4 24 3 7 3 8 4 7 0 2 85 5 1 1 4 5 6 2 1 6 6 1 4 1 1 .268 6 42 6 0\nGuainía 1 1 0 0 9 0 1 0 4 0 3 1 0 1 0 0 0 0 1 7 2 2 1 7 4 1 0 3 .063 1 18 170 1 1 0 2 .018 1 92 1 84 7 5 2 1 1 5 3 6 0 1 1 .353 1 21 9 2 1 4 1 2 0 0 0 0 0 0 2 3 0 0 1 0 3 1 0\nGuaviare 8 4 1 1 2 23 4 2 1 21 1 9 5 0 0 0 0 0 0 3 8 4 6 3 8 6 1 0 1 .588 8 7 54 1 1 0 4 .861 6 06 4 63 2 63 4 9 2 2 0 0 0 2 .651 3 01 1 78 7 2 0 0 0 0 0 0 0 0 2 0 1 1 0 4 0 1 5 6\nHuila 1 09 3 4 3 .025 6 5 6 6 6 .780 2 55 1 36 3 0 2 0 5 2 1 6 60 8 54 6 60 2 72 5 2 5 1 1 8 4 1 7 8.597 9 .811 8 .237 2 .497 2 31 3 76 7 85 2 5 2 02 3 3.431 5 .355 2 .021 1 57 1 7 9 8 3 0 2 49 1 9 1 4 6 0 2 2 0 8 0 5 50 1 45 1 3\nLa Guajira 9 6 3 2 1 .207 2 1 1 2 3 98 9 3 7 4 1 0 2 0 0 1 90 2 45 1 90 2 72 2 6 2 1 5 7 1 4 2 1 1 16.130 1 2.446 8 .457 4 .766 6 36 3 47 2 96 3 6 2 5 3 0.661 5 .945 2 .748 3 34 2 5 2 5 3 3 0 1 9 3 3 0 0 0 4 1 0 1 55 4 2 3\nMagdalena 1 15 3 2 1 .473 3 4 2 6 5 66 9 9 5 4 2 1 0 4 2 0 2 38 3 01 2 38 5 76 1 7 1 2 0 1 0 5 1 3 5 5.152 7 .650 4 .117 1 .464 2 12 7 9 2 5 0 2 2 4.952 3 .489 2 .322 1 78 1 7 1 2 1 2 0 2 8 5 0 0 2 0 1 2 0 1 22 7 0 3\nMeta 2 26 4 6 2 .136 5 6 4 3 2 .651 3 01 9 3 5 1 0 3 2 0 5 29 6 47 5 29 1 12 9 0 6 58 1 2 43 1 3 5 0 4 8.075 6 .245 4 .004 1 .901 1 13 1 94 4 77 1 2 9 6 2 6.273 4 .331 3 .507 1 47 1 3 9 1 3 0 8 7 1 1 6 3 1 0 1 4 4 0 2 92 1 46 1 0\nNariño 1 10 2 3 3 .959 9 5 7 2 4 46 2 9 3 3 1 7 1 1 5 2 0 9 19 1 .233 9 19 3 27 2 8 1 1 5.247 6 31 1.002 2 7 9 4 8 8.404 1 4.540 5 .311 3 .080 3 58 2 14 2 92 5 6 5 4 2.132 7 .930 3 .543 2 32 2 1 1 4 4 4 0 2 77 1 1 5 3 1 0 4 2 8 1 4 37 2 66 2 1\nNorte de Santander 3 35 7 8 2 .533 7 4 4 7 1 .233 5 05 8 2 1 2 2 0 1 13 1 2 3 6 58 8 08 6 58 6 28 5 0 2 4 .672 9 3 182 3 0 4 6 1 11.371 1 2.759 1 3.061 7 .734 7 15 9 59 1 .148 3 5 1 71 4 5.139 6 .070 3 .554 2 45 2 2 1 2 6 3 0 1 37 1 8 6 2 2 0 3 1 1 9 1 8 38 2 16 1 7\nPutumayo 1 20 2 1 8 83 1 9 1 7 9 19 6 6 9 9 2 1 0 9 1 0 2 71 3 19 2 71 7 5 7 0 5 5 4 10 1 3 2 1 1 4.589 2 .255 1 .001 6 85 9 2 3 4 3 1 0 1 6 .268 1 .390 4 73 5 4 4 4 2 1 1 9 4 3 7 0 2 0 4 1 0 1 69 3 0 2\nQuindío 1 2 0 0 1 .744 5 0 2 5 5 39 1 26 4 5 6 1 0 5 2 0 4 31 5 56 4 31 7 3 2 1 3 0 0 5 1 0 4 0.990 5 .511 3 .830 1 .224 2 51 1 21 1 65 1 1 3 9 2 0.532 2 .632 1 .467 7 3 6 6 1 1 0 2 5 4 3 0 0 0 2 1 0 2 10 8 6 7\nRisaralda 3 6 1 0 2 .436 6 0 4 6 5 39 5 5 3 3 5 1 0 3 5 0 0 7 92 1 .114 7 92 9 6 2 0 7 22 4 4 82 1 1 4 1 6 8.093 8 .622 5 .334 1 .860 2 39 1 95 4 04 1 0 1 04 3 0.373 4 .394 2 .704 1 23 1 2 1 5 3 2 0 6 2 7 5 1 1 0 4 2 0 3 66 1 04 1 5\nSan Andrés 0 0 0 2 31 5 0 6 9 1 2 6 1 1 0 0 0 0 9 1 5 9 1 6 1 0 0 0 0 0 0 0 3 .878 7 07 1 63 3 48 7 8 1 0 1 1 0 1 .647 3 42 2 1 1 6 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 9 1 8 1\nSanta Marta D.E. 3 0 1 0 7 77 3 1 9 3 07 7 2 6 0 7 1 0 2 0 0 1 62 2 18 1 62 4 69 5 4 5 0 1 0 1 0 1 2 1 9.961 2 .087 1 .976 1 .142 1 53 7 3 4 29 2 7 4 4 1 0.152 1 .264 7 69 8 5 9 5 0 1 0 9 2 1 0 0 0 1 2 0 9 4 4 5 1\nSantander 2 01 4 5 3 .721 9 2 6 1 3 .707 5 58 1 31 3 0 2 1 7 8 4 0 8 97 1 .040 8 97 2 81 2 1 2 1 1 1 1 1 9 9 2 1 29.011 1 3.363 8 .093 1 2.490 7 90 1 .020 2 .141 8 6 2 41 6 1.807 7 .154 3 .703 2 45 2 4 2 0 2 4 0 6 9 1 5 2 1 1 0 4 4 1 3 0 7 21 3 01 9\nSucre 7 0 2 0 1 .544 3 8 3 0 1 .557 2 42 6 2 1 7 1 0 1 1 0 3 21 3 63 3 21 4 52 2 6 4 3 1 5 5 7 1 0 4 9.130 8 .812 3 .479 3 .634 7 68 3 45 8 45 6 0 4 3 1 8.884 3 .183 1 .323 1 65 1 8 1 2 1 3 2 1 4 9 1 4 7 5 3 0 2 4 2 4 0 5 17 1 45 9\nTolima 1 05 2 1 3 .544 9 6 6 5 6 .572 5 07 2 15 1 1 1 0 2 8 2 2 9 98 1 .294 9 98 2 45 1 3 4 0 3 0 2 4 4 2 9 7.599 1 1.109 7 .593 3 .140 2 51 4 48 1 .065 6 0 1 49 3 8.079 6 .360 5 .294 1 81 1 6 9 6 3 0 3 9 1 3 0 5 1 0 1 9 6 0 4 47 1 90 1 3\nValle 4 7 1 0 4 .732 1 21 7 4 1 4.755 1 95 3 33 1 6 2 0 1 0 3 0 9 89 1 .274 9 89 1 .222 7 4 5 4 4 0 7 2 2 5 6 4 9 8.943 1 3.093 8 .425 2 .791 1 71 3 35 9 51 0 2 49 4 2.519 7 .034 3 .365 1 92 1 9 1 3 2 4 0 2 21 1 3 6 1 0 2 0 1 0 2 0 6 46 2 64 3 3\nVaupés 4 7 1 1 8 2 3 2 6 4 0 0 1 1 0 1 0 0 3 1 5 3 3 1 2 0 1 9 2 3 9 5 4 1 1 1 .240 1 75 1 60 2 7 1 0 0 0 0 0 3 63 9 9 3 4 1 7 1 3 0 0 0 1 1 0 1 2 2 0 0 1 0 7 4 0\nVichada 4 7 1 0 1 61 3 5 5 6 8 6 0 1 0 0 0 0 2 1 2 3 2 1 8 1 0 2 .858 1 01 90 3 1 0 2 .413 3 04 1 71 1 14 7 1 3 3 6 0 6 1 .368 1 48 1 43 3 6 2 2 0 0 0 3 0 0 0 0 0 0 2 0 2 5 7 1\nTotal nacional 4 .176 9 7 7 8 9 3.364 2 .312 1 .526 7 4.463 5 .966 3 .029 5 09 5 5 1 5 9 11 1 09 1 9 2 2.696 2 7.061 2 2.696 2 4.542 1 .553 4 08 6 8.975 4 .062 4 .467 5 81 1 45 8 1 3 .779.598 4 90.450 2 78.433 1 73.177 1 5.721 1 6.444 4 0.517 1 .283 5 .013 1 .717.969 2 40.677 1 39.514 7 .682 7 30 5 40 1 01 1 14 3 4 .742 8 04 2 51 3 34 5 6 4 8 76 3 30 1 1 1 6.869 7 .405 5 17\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 9 1 1 2 30 5 6 1 88 1 4 9 0 1 0 1 0 0 5 2 5 4 5 2 1 06 1 1 1 .292 2 94 39 6 1 0 7 .102 8 29 3 35 2 53 1 0 1 2 0 0 0 2 .753 4 57 2 46 1 5 2 0 0 0 0 0 1 0 1 0 0 0 1 0 4 9 1 1 5\nAntioquia 5 80 1 4 1 0 1 1.138 2 43 1 45 2 .170 4 89 1 27 6 0 3 6 3 28 2 7 1 3 3 .762 4 .593 3 .762 1 .768 1 54 5 2 6 .768 5 14 533 7 2 1 7 8 5 74.914 7 9.525 4 0.331 2 2.928 1 .974 2 .623 3 .278 5 6 5 81 3 36.806 3 5.290 2 9.463 8 44 8 4 5 8 6 1 4 0 5 79 7 1 3 6 6 0 3 0 1 85 5 6 4 1 .857 7 48 5 3\nArauca 1 01 3 0 4 85 1 3 2 3 34 4 3 2 5 0 1 0 1 2 2 0 1 64 1 78 1 64 2 7 4 0 3 8 5 1 5 2 0 1 8.278 2 .328 1 .309 6 67 8 3 6 2 1 1 3 0 5 .708 7 23 4 05 5 7 4 7 2 1 0 1 6 2 0 2 0 0 5 4 0 1 10 4 3 3\nAtlántico 1 00 4 1 1 .700 4 5 3 1 1 .280 2 98 7 8 1 2 1 0 2 2 0 5 25 7 10 5 25 1 .341 4 3 2 0 5 1 0 1 6 2 2 5 5.115 9 .585 4 .694 1 .053 1 61 1 37 6 96 6 6 5 3 2 3.582 4 .391 2 .165 2 36 2 6 1 9 0 3 0 5 7 1 5 7 1 2 0 2 1 0 4 66 2 16 2 0\nBarranquilla 8 0 0 1 .482 3 4 1 5 1 .090 2 09 8 2 8 1 0 1 8 3 0 5 79 8 08 5 79 2 .227 2 9 0 4 2 0 1 9 3 4 8 6.386 1 5.422 5 .405 4 .772 2 93 1 62 2 .263 5 5 1 00 4 3.741 6 .617 2 .781 3 45 3 1 2 2 2 2 1 9 6 1 6 5 0 2 0 3 2 0 4 27 2 51 1 3\nBogotá 2 0 0 1 4.189 3 75 2 38 0 0 0 1 50 7 6 7 8 1 7 0 2 .559 1 .772 2 .559 4 .671 1 52 3 9 3 0 1 07 2 2 1 8 9 18.577 1 18.015 5 9.520 5 7.358 4 .651 4 .283 1 6.610 4 39 1 .679 4 18.331 6 2.188 2 6.063 9 70 9 9 6 8 1 1 1 6 0 1 .649 4 12 7 3 1 32 8 1 2 93 9 7 2 2 .977 1 .858 1 02\nBolívar 2 25 6 7 1 .513 3 4 2 8 1 .200 1 78 1 38 3 2 0 1 2 2 0 3 33 3 56 3 33 4 99 8 7 1 0 1 .681 8 1 94 9 5 2 9 6.198 1 1.001 8 .251 1 .253 2 04 1 29 7 4 0 3 4 2 0.742 2 .848 1 .844 1 94 1 9 5 3 3 0 2 6 4 1 1 2 0 9 7 0 4 39 9 2 8\nBoyacá 7 0 1 2 3 .985 1 00 7 4 6 81 4 9 6 9 1 5 2 0 6 1 0 6 05 7 16 6 05 1 07 1 0 1 1 1 0 1 5 2 1 7 4.636 1 2.122 9 .307 2 .904 3 08 3 69 3 54 1 5 8 5 2 8.742 4 .374 1 .681 1 49 1 4 1 8 4 3 0 1 00 2 5 8 9 1 0 9 5 0 4 07 2 29 1 6\nBuenaventura 1 5 1 1 5 9 2 0 2 05 1 2 1 6 1 1 0 0 0 0 4 1 5 1 4 1 0 0 0 1 .015 8 3 139 5 1 0 1 1.651 1 .222 9 47 3 61 0 5 8 7 6 0 1 9 2 .494 6 34 1 51 6 2 6 2 1 1 0 1 0 0 0 0 0 0 1 0 6 3 9 2\nCaldas 6 0 2 0 2 .507 6 0 3 6 5 72 3 7 3 2 7 1 0 7 1 0 8 84 9 98 8 84 1 67 1 9 1 4 3 3 0 3 2 0 5 3.398 8 .791 3 .083 1 .903 2 98 2 47 6 00 2 6 1 13 1 9.294 3 .234 1 .183 9 1 9 6 0 2 0 3 9 8 4 4 1 0 2 5 0 2 27 1 25 5\nCali 4 0 0 3 .158 9 5 5 2 1 2.396 5 13 4 42 1 8 2 0 5 3 1 0 0 1 .079 1 .424 1 .079 3 .085 2 50 3 9 2 0 7 5 3 9 1 0 5 1 58.393 2 1.917 6 .251 4 .753 5 03 3 06 8 12 4 6 1 01 1 00.343 1 7.984 3 .919 2 88 2 8 2 1 6 5 0 1 57 2 5 1 5 0 2 0 3 0 1 1 1 9 28 3 93 2 0\nCaquetá 1 61 3 2 6 28 2 0 7 1 .873 4 3 1 8 4 1 0 0 0 0 1 71 2 36 1 71 3 8 9 0 2 0 3 2 7 2 2 2 3.067 3 .351 1 .906 9 91 1 13 6 3 3 55 1 1 53 8 .680 1 .851 6 74 6 0 7 3 2 1 0 4 5 4 5 1 2 0 1 8 3 0 1 54 6 7 5\nCartagena 9 1 0 4 77 1 6 3 7 01 7 5 1 07 4 1 0 2 0 0 3 70 4 65 3 70 1 .988 1 15 4 4 4 2 1 5 4 0 1 28.929 1 6.651 1 3.467 8 .477 3 72 9 64 2 .384 1 11 1 60 3 4.519 4 .203 2 .986 2 50 2 4 1 3 0 2 0 2 3 3 1 0 1 0 3 4 0 2 39 1 38 1\nCasanare 1 40 3 5 9 35 2 3 1 6 1 .181 1 04 6 9 1 1 0 2 0 0 0 2 38 2 52 2 38 4 5 8 1 9 2 1 1 3 1 0 1 6.124 2 .294 2 .167 4 52 3 5 9 9 1 54 0 4 1 8 .339 1 .096 5 51 9 7 6 1 5 3 1 0 5 9 3 1 2 3 2 0 3 1 0 1 55 4 7 1 1\nCauca 1 32 2 1 3 .789 9 9 5 1 1 .228 2 2 3 6 2 0 2 1 8 3 0 6 57 7 73 6 57 4 97 3 0 2 1 4 .128 1 17 114 1 2 2 4 8 1.212 8 .971 4 .722 1 .845 8 9 7 68 1 7 1 8 3 5.496 5 .602 3 .086 2 68 2 4 2 3 4 3 0 6 3 1 0 1 2 1 0 9 4 0 2 58 1 00 8\nCesar 2 42 6 4 1 .365 3 0 1 7 2 .190 2 94 1 02 3 1 0 5 3 0 4 73 5 51 4 73 9 12 1 53 1 03 2 4 2 1 4 3 0 5 5.019 1 1.707 4 .529 3 .744 5 02 3 85 9 02 3 5 1 02 2 3.775 3 .978 2 .438 2 60 2 7 1 7 0 3 0 2 9 9 3 1 2 0 1 1 8 1 2 03 9 6 3\nChoco 1 78 3 3 9 5 2 1 7 17 1 1 2 7 1 1 0 0 0 0 6 7 1 03 6 7 3 20 5 0 1 8 1 8.729 1 .507 1.354 3 2 0 9 .941 1 .329 5 48 8 02 1 16 2 8 0 0 0 5 .384 8 88 2 56 1 49 1 4 7 0 2 0 2 0 0 1 2 0 4 3 0 5 4 5 4\nCórdoba 2 31 6 6 2 .553 5 0 4 4 1 .591 2 34 5 7 7 1 0 5 1 0 6 11 8 25 6 11 7 91 7 6 0 6 .062 2 80 535 1 2 1 3 1 93.762 1 3.413 1 2.257 1 .334 2 66 9 9 2 52 3 5 1 2 5 1.274 4 .486 6 .129 4 22 3 6 2 5 1 5 0 1 23 6 1 0 0 1 0 3 3 0 8 90 2 40 1 4\nCundinamarca 7 8 2 1 8 .575 1 99 1 58 3 .547 1 96 1 94 2 9 2 0 5 3 4 0 1 .355 1 .771 1 .355 8 17 3 4 2 0 2 0 2 9 6 4 1 86.441 2 1.699 1 5.345 8 .092 6 08 8 50 2 .552 3 2 3 34 1 09.382 1 2.293 1 6.232 4 24 3 7 3 8 4 7 0 2 85 5 1 1 4 5 6 2 1 6 6 1 4 1 1 .268 6 42 6 0\nGuainía 1 1 0 0 9 0 1 0 4 0 3 1 0 1 0 0 0 0 1 7 2 2 1 7 4 1 0 3 .063 1 18 170 1 1 0 2 .018 1 92 1 84 7 5 2 1 1 5 3 6 0 1 1 .353 1 21 9 2 1 4 1 2 0 0 0 0 0 0 2 3 0 0 1 0 3 1 0\nGuaviare 8 4 1 1 2 23 4 2 1 21 1 9 5 0 0 0 0 0 0 3 8 4 6 3 8 6 1 0 1 .588 8 7 54 1 1 0 4 .861 6 06 4 63 2 63 4 9 2 2 0 0 0 2 .651 3 01 1 78 7 2 0 0 0 0 0 0 0 0 2 0 1 1 0 4 0 1 5 6\nHuila 1 09 3 4 3 .025 6 5 6 6 6 .780 2 55 1 36 3 0 2 0 5 2 1 6 60 8 54 6 60 2 72 5 2 5 1 1 8 4 1 7 8.597 9 .811 8 .237 2 .497 2 31 3 76 7 85 2 5 2 02 3 3.431 5 .355 2 .021 1 57 1 7 9 8 3 0 2 49 1 9 1 4 6 0 2 2 0 8 0 5 50 1 45 1 3\nLa Guajira 9 6 3 2 1 .207 2 1 1 2 3 98 9 3 7 4 1 0 2 0 0 1 90 2 45 1 90 2 72 2 6 2 1 5 7 1 4 2 1 1 16.130 1 2.446 8 .457 4 .766 6 36 3 47 2 96 3 6 2 5 3 0.661 5 .945 2 .748 3 34 2 5 2 5 3 3 0 1 9 3 3 0 0 0 4 1 0 1 55 4 2 3\nMagdalena 1 15 3 2 1 .473 3 4 2 6 5 66 9 9 5 4 2 1 0 4 2 0 2 38 3 01 2 38 5 76 1 7 1 2 0 1 0 5 1 3 5 5.152 7 .650 4 .117 1 .464 2 12 7 9 2 5 0 2 2 4.952 3 .489 2 .322 1 78 1 7 1 2 1 2 0 2 8 5 0 0 2 0 1 2 0 1 22 7 0 3\nMeta 2 26 4 6 2 .136 5 6 4 3 2 .651 3 01 9 3 5 1 0 3 2 0 5 29 6 47 5 29 1 12 9 0 6 58 1 2 43 1 3 5 0 4 8.075 6 .245 4 .004 1 .901 1 13 1 94 4 77 1 2 9 6 2 6.273 4 .331 3 .507 1 47 1 3 9 1 3 0 8 7 1 1 6 3 1 0 1 4 4 0 2 92 1 46 1 0\nNariño 1 10 2 3 3 .959 9 5 7 2 4 46 2 9 3 3 1 7 1 1 5 2 0 9 19 1 .233 9 19 3 27 2 8 1 1 5.247 6 31 1.002 2 7 9 4 8 8.404 1 4.540 5 .311 3 .080 3 58 2 14 2 92 5 6 5 4 2.132 7 .930 3 .543 2 32 2 1 1 4 4 4 0 2 77 1 1 5 3 1 0 4 2 8 1 4 37 2 66 2 1\nNorte de Santander 3 35 7 8 2 .533 7 4 4 7 1 .233 5 05 8 2 1 2 2 0 1 13 1 2 3 6 58 8 08 6 58 6 28 5 0 2 4 .672 9 3 182 3 0 4 6 1 11.371 1 2.759 1 3.061 7 .734 7 15 9 59 1 .148 3 5 1 71 4 5.139 6 .070 3 .554 2 45 2 2 1 2 6 3 0 1 37 1 8 6 2 2 0 3 1 1 9 1 8 38 2 16 1 7\nPutumayo 1 20 2 1 8 83 1 9 1 7 9 19 6 6 9 9 2 1 0 9 1 0 2 71 3 19 2 71 7 5 7 0 5 5 4 10 1 3 2 1 1 4.589 2 .255 1 .001 6 85 9 2 3 4 3 1 0 1 6 .268 1 .390 4 73 5 4 4 4 2 1 1 9 4 3 7 0 2 0 4 1 0 1 69 3 0 2\nQuindío 1 2 0 0 1 .744 5 0 2 5 5 39 1 26 4 5 6 1 0 5 2 0 4 31 5 56 4 31 7 3 2 1 3 0 0 5 1 0 4 0.990 5 .511 3 .830 1 .224 2 51 1 21 1 65 1 1 3 9 2 0.532 2 .632 1 .467 7 3 6 6 1 1 0 2 5 4 3 0 0 0 2 1 0 2 10 8 6 7\nRisaralda 3 6 1 0 2 .436 6 0 4 6 5 39 5 5 3 3 5 1 0 3 5 0 0 7 92 1 .114 7 92 9 6 2 0 7 22 4 4 82 1 1 4 1 6 8.093 8 .622 5 .334 1 .860 2 39 1 95 4 04 1 0 1 04 3 0.373 4 .394 2 .704 1 23 1 2 1 5 3 2 0 6 2 7 5 1 1 0 4 2 0 3 66 1 04 1 5\nSan Andrés 0 0 0 2 31 5 0 6 9 1 2 6 1 1 0 0 0 0 9 1 5 9 1 6 1 0 0 0 0 0 0 0 3 .878 7 07 1 63 3 48 7 8 1 0 1 1 0 1 .647 3 42 2 1 1 6 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 9 1 8 1\nSanta Marta D.E. 3 0 1 0 7 77 3 1 9 3 07 7 2 6 0 7 1 0 2 0 0 1 62 2 18 1 62 4 69 5 4 5 0 1 0 1 0 1 2 1 9.961 2 .087 1 .976 1 .142 1 53 7 3 4 29 2 7 4 4 1 0.152 1 .264 7 69 8 5 9 5 0 1 0 9 2 1 0 0 0 1 2 0 9 4 4 5 1\nSantander 2 01 4 5 3 .721 9 2 6 1 3 .707 5 58 1 31 3 0 2 1 7 8 4 0 8 97 1 .040 8 97 2 81 2 1 2 1 1 1 1 1 9 9 2 1 29.011 1 3.363 8 .093 1 2.490 7 90 1 .020 2 .141 8 6 2 41 6 1.807 7 .154 3 .703 2 45 2 4 2 0 2 4 0 6 9 1 5 2 1 1 0 4 4 1 3 0 7 21 3 01 9\nSucre 7 0 2 0 1 .544 3 8 3 0 1 .557 2 42 6 2 1 7 1 0 1 1 0 3 21 3 63 3 21 4 52 2 6 4 3 1 5 5 7 1 0 4 9.130 8 .812 3 .479 3 .634 7 68 3 45 8 45 6 0 4 3 1 8.884 3 .183 1 .323 1 65 1 8 1 2 1 3 2 1 4 9 1 4 7 5 3 0 2 4 2 4 0 5 17 1 45 9\nTolima 1 05 2 1 3 .544 9 6 6 5 6 .572 5 07 2 15 1 1 1 0 2 8 2 2 9 98 1 .294 9 98 2 45 1 3 4 0 3 0 2 4 4 2 9 7.599 1 1.109 7 .593 3 .140 2 51 4 48 1 .065 6 0 1 49 3 8.079 6 .360 5 .294 1 81 1 6 9 6 3 0 3 9 1 3 0 5 1 0 1 9 6 0 4 47 1 90 1 3\nValle 4 7 1 0 4 .732 1 21 7 4 1 4.755 1 95 3 33 1 6 2 0 1 0 3 0 9 89 1 .274 9 89 1 .222 7 4 5 4 4 0 7 2 2 5 6 4 9 8.943 1 3.093 8 .425 2 .791 1 71 3 35 9 51 0 2 49 4 2.519 7 .034 3 .365 1 92 1 9 1 3 2 4 0 2 21 1 3 6 1 0 2 0 1 0 2 0 6 46 2 64 3 3\nVaupés 4 7 1 1 8 2 3 2 6 4 0 0 1 1 0 1 0 0 3 1 5 3 3 1 2 0 1 9 2 3 9 5 4 1 1 1 .240 1 75 1 60 2 7 1 0 0 0 0 0 3 63 9 9 3 4 1 7 1 3 0 0 0 1 1 0 1 2 2 0 0 1 0 7 4 0\nVichada 4 7 1 0 1 61 3 5 5 6 8 6 0 1 0 0 0 0 2 1 2 3 2 1 8 1 0 2 .858 1 01 90 3 1 0 2 .413 3 04 1 71 1 14 7 1 3 3 6 0 6 1 .368 1 48 1 43 3 6 2 2 0 0 0 3 0 0 0 0 0 0 2 0 2 5 7 1\nTotal nacional 4 .176 9 7 7 8 9 3.364 2 .312 1 .526 7 4.463 5 .966 3 .029 5 09 5 5 1 5 9 11 1 09 1 9 2 2.696 2 7.061 2 2.696 2 4.542 1 .553 4 08 6 8.975 4 .062 4 .467 5 81 1 45 8 1 3 .779.598 4 90.450 2 78.433 1 73.177 1 5.721 1 6.444 4 0.517 1 .283 5 .013 1 .717.969 2 40.677 1 39.514 7 .682 7 30 5 40 1 01 1 14 3 4 .742 8 04 2 51 3 34 5 6 4 8 76 3 30 1 1 1 6.869 7 .405 5 17\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 9 1 1 2 30 5 6 1 88 1 4 9 0 1 0 1 0 0 5 2 5 4 5 2 1 06 1 1 1 .292 2 94 39 6 1 0 7 .102 8 29 3 35 2 53 1 0 1 2 0 0 0 2 .753 4 57 2 46 1 5 2 0 0 0 0 0 1 0 1 0 0 0 1 0 4 9 1 1 5\nAntioquia 5 80 1 4 1 0 1 1.138 2 43 1 45 2 .170 4 89 1 27 6 0 3 6 3 28 2 7 1 3 3 .762 4 .593 3 .762 1 .768 1 54 5 2 6 .768 5 14 533 7 2 1 7 8 5 74.914 7 9.525 4 0.331 2 2.928 1 .974 2 .623 3 .278 5 6 5 81 3 36.806 3 5.290 2 9.463 8 44 8 4 5 8 6 1 4 0 5 79 7 1 3 6 6 0 3 0 1 85 5 6 4 1 .857 7 48 5 3\nArauca 1 01 3 0 4 85 1 3 2 3 34 4 3 2 5 0 1 0 1 2 2 0 1 64 1 78 1 64 2 7 4 0 3 8 5 1 5 2 0 1 8.278 2 .328 1 .309 6 67 8 3 6 2 1 1 3 0 5 .708 7 23 4 05 5 7 4 7 2 1 0 1 6 2 0 2 0 0 5 4 0 1 10 4 3 3\nAtlántico 1 00 4 1 1 .700 4 5 3 1 1 .280 2 98 7 8 1 2 1 0 2 2 0 5 25 7 10 5 25 1 .341 4 3 2 0 5 1 0 1 6 2 2 5 5.115 9 .585 4 .694 1 .053 1 61 1 37 6 96 6 6 5 3 2 3.582 4 .391 2 .165 2 36 2 6 1 9 0 3 0 5 7 1 5 7 1 2 0 2 1 0 4 66 2 16 2 0\nBarranquilla 8 0 0 1 .482 3 4 1 5 1 .090 2 09 8 2 8 1 0 1 8 3 0 5 79 8 08 5 79 2 .227 2 9 0 4 2 0 1 9 3 4 8 6.386 1 5.422 5 .405 4 .772 2 93 1 62 2 .263 5 5 1 00 4 3.741 6 .617 2 .781 3 45 3 1 2 2 2 2 1 9 6 1 6 5 0 2 0 3 2 0 4 27 2 51 1 3\nBogotá 2 0 0 1 4.189 3 75 2 38 0 0 0 1 50 7 6 7 8 1 7 0 2 .559 1 .772 2 .559 4 .671 1 52 3 9 3 0 1 07 2 2 1 8 9 18.577 1 18.015 5 9.520 5 7.358 4 .651 4 .283 1 6.610 4 39 1 .679 4 18.331 6 2.188 2 6.063 9 70 9 9 6 8 1 1 1 6 0 1 .649 4 12 7 3 1 32 8 1 2 93 9 7 2 2 .977 1 .858 1 02\nBolívar 2 25 6 7 1 .513 3 4 2 8 1 .200 1 78 1 38 3 2 0 1 2 2 0 3 33 3 56 3 33 4 99 8 7 1 0 1 .681 8 1 94 9 5 2 9 6.198 1 1.001 8 .251 1 .253 2 04 1 29 7 4 0 3 4 2 0.742 2 .848 1 .844 1 94 1 9 5 3 3 0 2 6 4 1 1 2 0 9 7 0 4 39 9 2 8\nBoyacá 7 0 1 2 3 .985 1 00 7 4 6 81 4 9 6 9 1 5 2 0 6 1 0 6 05 7 16 6 05 1 07 1 0 1 1 1 0 1 5 2 1 7 4.636 1 2.122 9 .307 2 .904 3 08 3 69 3 54 1 5 8 5 2 8.742 4 .374 1 .681 1 49 1 4 1 8 4 3 0 1 00 2 5 8 9 1 0 9 5 0 4 07 2 29 1 6\nBuenaventura 1 5 1 1 5 9 2 0 2 05 1 2 1 6 1 1 0 0 0 0 4 1 5 1 4 1 0 0 0 1 .015 8 3 139 5 1 0 1 1.651 1 .222 9 47 3 61 0 5 8 7 6 0 1 9 2 .494 6 34 1 51 6 2 6 2 1 1 0 1 0 0 0 0 0 0 1 0 6 3 9 2\nCaldas 6 0 2 0 2 .507 6 0 3 6 5 72 3 7 3 2 7 1 0 7 1 0 8 84 9 98 8 84 1 67 1 9 1 4 3 3 0 3 2 0 5 3.398 8 .791 3 .083 1 .903 2 98 2 47 6 00 2 6 1 13 1 9.294 3 .234 1 .183 9 1 9 6 0 2 0 3 9 8 4 4 1 0 2 5 0 2 27 1 25 5\nCali 4 0 0 3 .158 9 5 5 2 1 2.396 5 13 4 42 1 8 2 0 5 3 1 0 0 1 .079 1 .424 1 .079 3 .085 2 50 3 9 2 0 7 5 3 9 1 0 5 1 58.393 2 1.917 6 .251 4 .753 5 03 3 06 8 12 4 6 1 01 1 00.343 1 7.984 3 .919 2 88 2 8 2 1 6 5 0 1 57 2 5 1 5 0 2 0 3 0 1 1 1 9 28 3 93 2 0\nCaquetá 1 61 3 2 6 28 2 0 7 1 .873 4 3 1 8 4 1 0 0 0 0 1 71 2 36 1 71 3 8 9 0 2 0 3 2 7 2 2 2 3.067 3 .351 1 .906 9 91 1 13 6 3 3 55 1 1 53 8 .680 1 .851 6 74 6 0 7 3 2 1 0 4 5 4 5 1 2 0 1 8 3 0 1 54 6 7 5\nCartagena 9 1 0 4 77 1 6 3 7 01 7 5 1 07 4 1 0 2 0 0 3 70 4 65 3 70 1 .988 1 15 4 4 4 2 1 5 4 0 1 28.929 1 6.651 1 3.467 8 .477 3 72 9 64 2 .384 1 11 1 60 3 4.519 4 .203 2 .986 2 50 2 4 1 3 0 2 0 2 3 3 1 0 1 0 3 4 0 2 39 1 38 1\nCasanare 1 40 3 5 9 35 2 3 1 6 1 .181 1 04 6 9 1 1 0 2 0 0 0 2 38 2 52 2 38 4 5 8 1 9 2 1 1 3 1 0 1 6.124 2 .294 2 .167 4 52 3 5 9 9 1 54 0 4 1 8 .339 1 .096 5 51 9 7 6 1 5 3 1 0 5 9 3 1 2 3 2 0 3 1 0 1 55 4 7 1 1\nCauca 1 32 2 1 3 .789 9 9 5 1 1 .228 2 2 3 6 2 0 2 1 8 3 0 6 57 7 73 6 57 4 97 3 0 2 1 4 .128 1 17 114 1 2 2 4 8 1.212 8 .971 4 .722 1 .845 8 9 7 68 1 7 1 8 3 5.496 5 .602 3 .086 2 68 2 4 2 3 4 3 0 6 3 1 0 1 2 1 0 9 4 0 2 58 1 00 8\nCesar 2 42 6 4 1 .365 3 0 1 7 2 .190 2 94 1 02 3 1 0 5 3 0 4 73 5 51 4 73 9 12 1 53 1 03 2 4 2 1 4 3 0 5 5.019 1 1.707 4 .529 3 .744 5 02 3 85 9 02 3 5 1 02 2 3.775 3 .978 2 .438 2 60 2 7 1 7 0 3 0 2 9 9 3 1 2 0 1 1 8 1 2 03 9 6 3\nChoco 1 78 3 3 9 5 2 1 7 17 1 1 2 7 1 1 0 0 0 0 6 7 1 03 6 7 3 20 5 0 1 8 1 8.729 1 .507 1.354 3 2 0 9 .941 1 .329 5 48 8 02 1 16 2 8 0 0 0 5 .384 8 88 2 56 1 49 1 4 7 0 2 0 2 0 0 1 2 0 4 3 0 5 4 5 4\nCórdoba 2 31 6 6 2 .553 5 0 4 4 1 .591 2 34 5 7 7 1 0 5 1 0 6 11 8 25 6 11 7 91 7 6 0 6 .062 2 80 535 1 2 1 3 1 93.762 1 3.413 1 2.257 1 .334 2 66 9 9 2 52 3 5 1 2 5 1.274 4 .486 6 .129 4 22 3 6 2 5 1 5 0 1 23 6 1 0 0 1 0 3 3 0 8 90 2 40 1 4\nCundinamarca 7 8 2 1 8 .575 1 99 1 58 3 .547 1 96 1 94 2 9 2 0 5 3 4 0 1 .355 1 .771 1 .355 8 17 3 4 2 0 2 0 2 9 6 4 1 86.441 2 1.699 1 5.345 8 .092 6 08 8 50 2 .552 3 2 3 34 1 09.382 1 2.293 1 6.232 4 24 3 7 3 8 4 7 0 2 85 5 1 1 4 5 6 2 1 6 6 1 4 1 1 .268 6 42 6 0\nGuainía 1 1 0 0 9 0 1 0 4 0 3 1 0 1 0 0 0 0 1 7 2 2 1 7 4 1 0 3 .063 1 18 170 1 1 0 2 .018 1 92 1 84 7 5 2 1 1 5 3 6 0 1 1 .353 1 21 9 2 1 4 1 2 0 0 0 0 0 0 2 3 0 0 1 0 3 1 0\nGuaviare 8 4 1 1 2 23 4 2 1 21 1 9 5 0 0 0 0 0 0 3 8 4 6 3 8 6 1 0 1 .588 8 7 54 1 1 0 4 .861 6 06 4 63 2 63 4 9 2 2 0 0 0 2 .651 3 01 1 78 7 2 0 0 0 0 0 0 0 0 2 0 1 1 0 4 0 1 5 6\nHuila 1 09 3 4 3 .025 6 5 6 6 6 .780 2 55 1 36 3 0 2 0 5 2 1 6 60 8 54 6 60 2 72 5 2 5 1 1 8 4 1 7 8.597 9 .811 8 .237 2 .497 2 31 3 76 7 85 2 5 2 02 3 3.431 5 .355 2 .021 1 57 1 7 9 8 3 0 2 49 1 9 1 4 6 0 2 2 0 8 0 5 50 1 45 1 3\nLa Guajira 9 6 3 2 1 .207 2 1 1 2 3 98 9 3 7 4 1 0 2 0 0 1 90 2 45 1 90 2 72 2 6 2 1 5 7 1 4 2 1 1 16.130 1 2.446 8 .457 4 .766 6 36 3 47 2 96 3 6 2 5 3 0.661 5 .945 2 .748 3 34 2 5 2 5 3 3 0 1 9 3 3 0 0 0 4 1 0 1 55 4 2 3\nMagdalena 1 15 3 2 1 .473 3 4 2 6 5 66 9 9 5 4 2 1 0 4 2 0 2 38 3 01 2 38 5 76 1 7 1 2 0 1 0 5 1 3 5 5.152 7 .650 4 .117 1 .464 2 12 7 9 2 5 0 2 2 4.952 3 .489 2 .322 1 78 1 7 1 2 1 2 0 2 8 5 0 0 2 0 1 2 0 1 22 7 0 3\nMeta 2 26 4 6 2 .136 5 6 4 3 2 .651 3 01 9 3 5 1 0 3 2 0 5 29 6 47 5 29 1 12 9 0 6 58 1 2 43 1 3 5 0 4 8.075 6 .245 4 .004 1 .901 1 13 1 94 4 77 1 2 9 6 2 6.273 4 .331 3 .507 1 47 1 3 9 1 3 0 8 7 1 1 6 3 1 0 1 4 4 0 2 92 1 46 1 0\nNariño 1 10 2 3 3 .959 9 5 7 2 4 46 2 9 3 3 1 7 1 1 5 2 0 9 19 1 .233 9 19 3 27 2 8 1 1 5.247 6 31 1.002 2 7 9 4 8 8.404 1 4.540 5 .311 3 .080 3 58 2 14 2 92 5 6 5 4 2.132 7 .930 3 .543 2 32 2 1 1 4 4 4 0 2 77 1 1 5 3 1 0 4 2 8 1 4 37 2 66 2 1\nNorte de Santander 3 35 7 8 2 .533 7 4 4 7 1 .233 5 05 8 2 1 2 2 0 1 13 1 2 3 6 58 8 08 6 58 6 28 5 0 2 4 .672 9 3 182 3 0 4 6 1 11.371 1 2.759 1 3.061 7 .734 7 15 9 59 1 .148 3 5 1 71 4 5.139 6 .070 3 .554 2 45 2 2 1 2 6 3 0 1 37 1 8 6 2 2 0 3 1 1 9 1 8 38 2 16 1 7\nPutumayo 1 20 2 1 8 83 1 9 1 7 9 19 6 6 9 9 2 1 0 9 1 0 2 71 3 19 2 71 7 5 7 0 5 5 4 10 1 3 2 1 1 4.589 2 .255 1 .001 6 85 9 2 3 4 3 1 0 1 6 .268 1 .390 4 73 5 4 4 4 2 1 1 9 4 3 7 0 2 0 4 1 0 1 69 3 0 2\nQuindío 1 2 0 0 1 .744 5 0 2 5 5 39 1 26 4 5 6 1 0 5 2 0 4 31 5 56 4 31 7 3 2 1 3 0 0 5 1 0 4 0.990 5 .511 3 .830 1 .224 2 51 1 21 1 65 1 1 3 9 2 0.532 2 .632 1 .467 7 3 6 6 1 1 0 2 5 4 3 0 0 0 2 1 0 2 10 8 6 7\nRisaralda 3 6 1 0 2 .436 6 0 4 6 5 39 5 5 3 3 5 1 0 3 5 0 0 7 92 1 .114 7 92 9 6 2 0 7 22 4 4 82 1 1 4 1 6 8.093 8 .622 5 .334 1 .860 2 39 1 95 4 04 1 0 1 04 3 0.373 4 .394 2 .704 1 23 1 2 1 5 3 2 0 6 2 7 5 1 1 0 4 2 0 3 66 1 04 1 5\nSan Andrés 0 0 0 2 31 5 0 6 9 1 2 6 1 1 0 0 0 0 9 1 5 9 1 6 1 0 0 0 0 0 0 0 3 .878 7 07 1 63 3 48 7 8 1 0 1 1 0 1 .647 3 42 2 1 1 6 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 9 1 8 1\nSanta Marta D.E. 3 0 1 0 7 77 3 1 9 3 07 7 2 6 0 7 1 0 2 0 0 1 62 2 18 1 62 4 69 5 4 5 0 1 0 1 0 1 2 1 9.961 2 .087 1 .976 1 .142 1 53 7 3 4 29 2 7 4 4 1 0.152 1 .264 7 69 8 5 9 5 0 1 0 9 2 1 0 0 0 1 2 0 9 4 4 5 1\nSantander 2 01 4 5 3 .721 9 2 6 1 3 .707 5 58 1 31 3 0 2 1 7 8 4 0 8 97 1 .040 8 97 2 81 2 1 2 1 1 1 1 1 9 9 2 1 29.011 1 3.363 8 .093 1 2.490 7 90 1 .020 2 .141 8 6 2 41 6 1.807 7 .154 3 .703 2 45 2 4 2 0 2 4 0 6 9 1 5 2 1 1 0 4 4 1 3 0 7 21 3 01 9\nSucre 7 0 2 0 1 .544 3 8 3 0 1 .557 2 42 6 2 1 7 1 0 1 1 0 3 21 3 63 3 21 4 52 2 6 4 3 1 5 5 7 1 0 4 9.130 8 .812 3 .479 3 .634 7 68 3 45 8 45 6 0 4 3 1 8.884 3 .183 1 .323 1 65 1 8 1 2 1 3 2 1 4 9 1 4 7 5 3 0 2 4 2 4 0 5 17 1 45 9\nTolima 1 05 2 1 3 .544 9 6 6 5 6 .572 5 07 2 15 1 1 1 0 2 8 2 2 9 98 1 .294 9 98 2 45 1 3 4 0 3 0 2 4 4 2 9 7.599 1 1.109 7 .593 3 .140 2 51 4 48 1 .065 6 0 1 49 3 8.079 6 .360 5 .294 1 81 1 6 9 6 3 0 3 9 1 3 0 5 1 0 1 9 6 0 4 47 1 90 1 3\nValle 4 7 1 0 4 .732 1 21 7 4 1 4.755 1 95 3 33 1 6 2 0 1 0 3 0 9 89 1 .274 9 89 1 .222 7 4 5 4 4 0 7 2 2 5 6 4 9 8.943 1 3.093 8 .425 2 .791 1 71 3 35 9 51 0 2 49 4 2.519 7 .034 3 .365 1 92 1 9 1 3 2 4 0 2 21 1 3 6 1 0 2 0 1 0 2 0 6 46 2 64 3 3\nVaupés 4 7 1 1 8 2 3 2 6 4 0 0 1 1 0 1 0 0 3 1 5 3 3 1 2 0 1 9 2 3 9 5 4 1 1 1 .240 1 75 1 60 2 7 1 0 0 0 0 0 3 63 9 9 3 4 1 7 1 3 0 0 0 1 1 0 1 2 2 0 0 1 0 7 4 0\nVichada 4 7 1 0 1 61 3 5 5 6 8 6 0 1 0 0 0 0 2 1 2 3 2 1 8 1 0 2 .858 1 01 90 3 1 0 2 .413 3 04 1 71 1 14 7 1 3 3 6 0 6 1 .368 1 48 1 43 3 6 2 2 0 0 0 3 0 0 0 0 0 0 2 0 2 5 7 1\nTotal nacional 4 .176 9 7 7 8 9 3.364 2 .312 1 .526 7 4.463 5 .966 3 .029 5 09 5 5 1 5 9 11 1 09 1 9 2 2.696 2 7.061 2 2.696 2 4.542 1 .553 4 08 6 8.975 4 .062 4 .467 5 81 1 45 8 1 3 .779.598 4 90.450 2 78.433 1 73.177 1 5.721 1 6.444 4 0.517 1 .283 5 .013 1 .717.969 2 40.677 1 39.514 7 .682 7 30 5 40 1 01 1 14 3 4 .742 8 04 2 51 3 34 5 6 4 8 76 3 30 1 1 1 6.869 7 .405 5 17\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 3 9 1 1 2 30 5 6 1 88 1 4 9 0 1 0 1 0 0 5 2 5 4 5 2 1 06 1 1 1 .292 2 94 39 6 1 0 7 .102 8 29 3 35 2 53 1 0 1 2 0 0 0 2 .753 4 57 2 46 1 5 2 0 0 0 0 0 1 0 1 0 0 0 1 0 4 9 1 1 5\nAntioquia 5 80 1 4 1 0 1 1.138 2 43 1 45 2 .170 4 89 1 27 6 0 3 6 3 28 2 7 1 3 3 .762 4 .593 3 .762 1 .768 1 54 5 2 6 .768 5 14 533 7 2 1 7 8 5 74.914 7 9.525 4 0.331 2 2.928 1 .974 2 .623 3 .278 5 6 5 81 3 36.806 3 5.290 2 9.463 8 44 8 4 5 8 6 1 4 0 5 79 7 1 3 6 6 0 3 0 1 85 5 6 4 1 .857 7 48 5 3\nArauca 1 01 3 0 4 85 1 3 2 3 34 4 3 2 5 0 1 0 1 2 2 0 1 64 1 78 1 64 2 7 4 0 3 8 5 1 5 2 0 1 8.278 2 .328 1 .309 6 67 8 3 6 2 1 1 3 0 5 .708 7 23 4 05 5 7 4 7 2 1 0 1 6 2 0 2 0 0 5 4 0 1 10 4 3 3\nAtlántico 1 00 4 1 1 .700 4 5 3 1 1 .280 2 98 7 8 1 2 1 0 2 2 0 5 25 7 10 5 25 1 .341 4 3 2 0 5 1 0 1 6 2 2 5 5.115 9 .585 4 .694 1 .053 1 61 1 37 6 96 6 6 5 3 2 3.582 4 .391 2 .165 2 36 2 6 1 9 0 3 0 5 7 1 5 7 1 2 0 2 1 0 4 66 2 16 2 0\nBarranquilla 8 0 0 1 .482 3 4 1 5 1 .090 2 09 8 2 8 1 0 1 8 3 0 5 79 8 08 5 79 2 .227 2 9 0 4 2 0 1 9 3 4 8 6.386 1 5.422 5 .405 4 .772 2 93 1 62 2 .263 5 5 1 00 4 3.741 6 .617 2 .781 3 45 3 1 2 2 2 2 1 9 6 1 6 5 0 2 0 3 2 0 4 27 2 51 1 3\nBogotá 2 0 0 1 4.189 3 75 2 38 0 0 0 1 50 7 6 7 8 1 7 0 2 .559 1 .772 2 .559 4 .671 1 52 3 9 3 0 1 07 2 2 1 8 9 18.577 1 18.015 5 9.520 5 7.358 4 .651 4 .283 1 6.610 4 39 1 .679 4 18.331 6 2.188 2 6.063 9 70 9 9 6 8 1 1 1 6 0 1 .649 4 12 7 3 1 32 8 1 2 93 9 7 2 2 .977 1 .858 1 02\nBolívar 2 25 6 7 1 .513 3 4 2 8 1 .200 1 78 1 38 3 2 0 1 2 2 0 3 33 3 56 3 33 4 99 8 7 1 0 1 .681 8 1 94 9 5 2 9 6.198 1 1.001 8 .251 1 .253 2 04 1 29 7 4 0 3 4 2 0.742 2 .848 1 .844 1 94 1 9 5 3 3 0 2 6 4 1 1 2 0 9 7 0 4 39 9 2 8\nBoyacá 7 0 1 2 3 .985 1 00 7 4 6 81 4 9 6 9 1 5 2 0 6 1 0 6 05 7 16 6 05 1 07 1 0 1 1 1 0 1 5 2 1 7 4.636 1 2.122 9 .307 2 .904 3 08 3 69 3 54 1 5 8 5 2 8.742 4 .374 1 .681 1 49 1 4 1 8 4 3 0 1 00 2 5 8 9 1 0 9 5 0 4 07 2 29 1 6\nBuenaventura 1 5 1 1 5 9 2 0 2 05 1 2 1 6 1 1 0 0 0 0 4 1 5 1 4 1 0 0 0 1 .015 8 3 139 5 1 0 1 1.651 1 .222 9 47 3 61 0 5 8 7 6 0 1 9 2 .494 6 34 1 51 6 2 6 2 1 1 0 1 0 0 0 0 0 0 1 0 6 3 9 2\nCaldas 6 0 2 0 2 .507 6 0 3 6 5 72 3 7 3 2 7 1 0 7 1 0 8 84 9 98 8 84 1 67 1 9 1 4 3 3 0 3 2 0 5 3.398 8 .791 3 .083 1 .903 2 98 2 47 6 00 2 6 1 13 1 9.294 3 .234 1 .183 9 1 9 6 0 2 0 3 9 8 4 4 1 0 2 5 0 2 27 1 25 5\nCali 4 0 0 3 .158 9 5 5 2 1 2.396 5 13 4 42 1 8 2 0 5 3 1 0 0 1 .079 1 .424 1 .079 3 .085 2 50 3 9 2 0 7 5 3 9 1 0 5 1 58.393 2 1.917 6 .251 4 .753 5 03 3 06 8 12 4 6 1 01 1 00.343 1 7.984 3 .919 2 88 2 8 2 1 6 5 0 1 57 2 5 1 5 0 2 0 3 0 1 1 1 9 28 3 93 2 0\nCaquetá 1 61 3 2 6 28 2 0 7 1 .873 4 3 1 8 4 1 0 0 0 0 1 71 2 36 1 71 3 8 9 0 2 0 3 2 7 2 2 2 3.067 3 .351 1 .906 9 91 1 13 6 3 3 55 1 1 53 8 .680 1 .851 6 74 6 0 7 3 2 1 0 4 5 4 5 1 2 0 1 8 3 0 1 54 6 7 5\nCartagena 9 1 0 4 77 1 6 3 7 01 7 5 1 07 4 1 0 2 0 0 3 70 4 65 3 70 1 .988 1 15 4 4 4 2 1 5 4 0 1 28.929 1 6.651 1 3.467 8 .477 3 72 9 64 2 .384 1 11 1 60 3 4.519 4 .203 2 .986 2 50 2 4 1 3 0 2 0 2 3 3 1 0 1 0 3 4 0 2 39 1 38 1\nCasanare 1 40 3 5 9 35 2 3 1 6 1 .181 1 04 6 9 1 1 0 2 0 0 0 2 38 2 52 2 38 4 5 8 1 9 2 1 1 3 1 0 1 6.124 2 .294 2 .167 4 52 3 5 9 9 1 54 0 4 1 8 .339 1 .096 5 51 9 7 6 1 5 3 1 0 5 9 3 1 2 3 2 0 3 1 0 1 55 4 7 1 1\nCauca 1 32 2 1 3 .789 9 9 5 1 1 .228 2 2 3 6 2 0 2 1 8 3 0 6 57 7 73 6 57 4 97 3 0 2 1 4 .128 1 17 114 1 2 2 4 8 1.212 8 .971 4 .722 1 .845 8 9 7 68 1 7 1 8 3 5.496 5 .602 3 .086 2 68 2 4 2 3 4 3 0 6 3 1 0 1 2 1 0 9 4 0 2 58 1 00 8\nCesar 2 42 6 4 1 .365 3 0 1 7 2 .190 2 94 1 02 3 1 0 5 3 0 4 73 5 51 4 73 9 12 1 53 1 03 2 4 2 1 4 3 0 5 5.019 1 1.707 4 .529 3 .744 5 02 3 85 9 02 3 5 1 02 2 3.775 3 .978 2 .438 2 60 2 7 1 7 0 3 0 2 9 9 3 1 2 0 1 1 8 1 2 03 9 6 3\nChoco 1 78 3 3 9 5 2 1 7 17 1 1 2 7 1 1 0 0 0 0 6 7 1 03 6 7 3 20 5 0 1 8 1 8.729 1 .507 1.354 3 2 0 9 .941 1 .329 5 48 8 02 1 16 2 8 0 0 0 5 .384 8 88 2 56 1 49 1 4 7 0 2 0 2 0 0 1 2 0 4 3 0 5 4 5 4\nCórdoba 2 31 6 6 2 .553 5 0 4 4 1 .591 2 34 5 7 7 1 0 5 1 0 6 11 8 25 6 11 7 91 7 6 0 6 .062 2 80 535 1 2 1 3 1 93.762 1 3.413 1 2.257 1 .334 2 66 9 9 2 52 3 5 1 2 5 1.274 4 .486 6 .129 4 22 3 6 2 5 1 5 0 1 23 6 1 0 0 1 0 3 3 0 8 90 2 40 1 4\nCundinamarca 7 8 2 1 8 .575 1 99 1 58 3 .547 1 96 1 94 2 9 2 0 5 3 4 0 1 .355 1 .771 1 .355 8 17 3 4 2 0 2 0 2 9 6 4 1 86.441 2 1.699 1 5.345 8 .092 6 08 8 50 2 .552 3 2 3 34 1 09.382 1 2.293 1 6.232 4 24 3 7 3 8 4 7 0 2 85 5 1 1 4 5 6 2 1 6 6 1 4 1 1 .268 6 42 6 0\nGuainía 1 1 0 0 9 0 1 0 4 0 3 1 0 1 0 0 0 0 1 7 2 2 1 7 4 1 0 3 .063 1 18 170 1 1 0 2 .018 1 92 1 84 7 5 2 1 1 5 3 6 0 1 1 .353 1 21 9 2 1 4 1 2 0 0 0 0 0 0 2 3 0 0 1 0 3 1 0\nGuaviare 8 4 1 1 2 23 4 2 1 21 1 9 5 0 0 0 0 0 0 3 8 4 6 3 8 6 1 0 1 .588 8 7 54 1 1 0 4 .861 6 06 4 63 2 63 4 9 2 2 0 0 0 2 .651 3 01 1 78 7 2 0 0 0 0 0 0 0 0 2 0 1 1 0 4 0 1 5 6\nHuila 1 09 3 4 3 .025 6 5 6 6 6 .780 2 55 1 36 3 0 2 0 5 2 1 6 60 8 54 6 60 2 72 5 2 5 1 1 8 4 1 7 8.597 9 .811 8 .237 2 .497 2 31 3 76 7 85 2 5 2 02 3 3.431 5 .355 2 .021 1 57 1 7 9 8 3 0 2 49 1 9 1 4 6 0 2 2 0 8 0 5 50 1 45 1 3\nLa Guajira 9 6 3 2 1 .207 2 1 1 2 3 98 9 3 7 4 1 0 2 0 0 1 90 2 45 1 90 2 72 2 6 2 1 5 7 1 4 2 1 1 16.130 1 2.446 8 .457 4 .766 6 36 3 47 2 96 3 6 2 5 3 0.661 5 .945 2 .748 3 34 2 5 2 5 3 3 0 1 9 3 3 0 0 0 4 1 0 1 55 4 2 3\nMagdalena 1 15 3 2 1 .473 3 4 2 6 5 66 9 9 5 4 2 1 0 4 2 0 2 38 3 01 2 38 5 76 1 7 1 2 0 1 0 5 1 3 5 5.152 7 .650 4 .117 1 .464 2 12 7 9 2 5 0 2 2 4.952 3 .489 2 .322 1 78 1 7 1 2 1 2 0 2 8 5 0 0 2 0 1 2 0 1 22 7 0 3\nMeta 2 26 4 6 2 .136 5 6 4 3 2 .651 3 01 9 3 5 1 0 3 2 0 5 29 6 47 5 29 1 12 9 0 6 58 1 2 43 1 3 5 0 4 8.075 6 .245 4 .004 1 .901 1 13 1 94 4 77 1 2 9 6 2 6.273 4 .331 3 .507 1 47 1 3 9 1 3 0 8 7 1 1 6 3 1 0 1 4 4 0 2 92 1 46 1 0\nNariño 1 10 2 3 3 .959 9 5 7 2 4 46 2 9 3 3 1 7 1 1 5 2 0 9 19 1 .233 9 19 3 27 2 8 1 1 5.247 6 31 1.002 2 7 9 4 8 8.404 1 4.540 5 .311 3 .080 3 58 2 14 2 92 5 6 5 4 2.132 7 .930 3 .543 2 32 2 1 1 4 4 4 0 2 77 1 1 5 3 1 0 4 2 8 1 4 37 2 66 2 1\nNorte de Santander 3 35 7 8 2 .533 7 4 4 7 1 .233 5 05 8 2 1 2 2 0 1 13 1 2 3 6 58 8 08 6 58 6 28 5 0 2 4 .672 9 3 182 3 0 4 6 1 11.371 1 2.759 1 3.061 7 .734 7 15 9 59 1 .148 3 5 1 71 4 5.139 6 .070 3 .554 2 45 2 2 1 2 6 3 0 1 37 1 8 6 2 2 0 3 1 1 9 1 8 38 2 16 1 7\nPutumayo 1 20 2 1 8 83 1 9 1 7 9 19 6 6 9 9 2 1 0 9 1 0 2 71 3 19 2 71 7 5 7 0 5 5 4 10 1 3 2 1 1 4.589 2 .255 1 .001 6 85 9 2 3 4 3 1 0 1 6 .268 1 .390 4 73 5 4 4 4 2 1 1 9 4 3 7 0 2 0 4 1 0 1 69 3 0 2\nQuindío 1 2 0 0 1 .744 5 0 2 5 5 39 1 26 4 5 6 1 0 5 2 0 4 31 5 56 4 31 7 3 2 1 3 0 0 5 1 0 4 0.990 5 .511 3 .830 1 .224 2 51 1 21 1 65 1 1 3 9 2 0.532 2 .632 1 .467 7 3 6 6 1 1 0 2 5 4 3 0 0 0 2 1 0 2 10 8 6 7\nRisaralda 3 6 1 0 2 .436 6 0 4 6 5 39 5 5 3 3 5 1 0 3 5 0 0 7 92 1 .114 7 92 9 6 2 0 7 22 4 4 82 1 1 4 1 6 8.093 8 .622 5 .334 1 .860 2 39 1 95 4 04 1 0 1 04 3 0.373 4 .394 2 .704 1 23 1 2 1 5 3 2 0 6 2 7 5 1 1 0 4 2 0 3 66 1 04 1 5\nSan Andrés 0 0 0 2 31 5 0 6 9 1 2 6 1 1 0 0 0 0 9 1 5 9 1 6 1 0 0 0 0 0 0 0 3 .878 7 07 1 63 3 48 7 8 1 0 1 1 0 1 .647 3 42 2 1 1 6 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 9 1 8 1\nSanta Marta D.E. 3 0 1 0 7 77 3 1 9 3 07 7 2 6 0 7 1 0 2 0 0 1 62 2 18 1 62 4 69 5 4 5 0 1 0 1 0 1 2 1 9.961 2 .087 1 .976 1 .142 1 53 7 3 4 29 2 7 4 4 1 0.152 1 .264 7 69 8 5 9 5 0 1 0 9 2 1 0 0 0 1 2 0 9 4 4 5 1\nSantander 2 01 4 5 3 .721 9 2 6 1 3 .707 5 58 1 31 3 0 2 1 7 8 4 0 8 97 1 .040 8 97 2 81 2 1 2 1 1 1 1 1 9 9 2 1 29.011 1 3.363 8 .093 1 2.490 7 90 1 .020 2 .141 8 6 2 41 6 1.807 7 .154 3 .703 2 45 2 4 2 0 2 4 0 6 9 1 5 2 1 1 0 4 4 1 3 0 7 21 3 01 9\nSucre 7 0 2 0 1 .544 3 8 3 0 1 .557 2 42 6 2 1 7 1 0 1 1 0 3 21 3 63 3 21 4 52 2 6 4 3 1 5 5 7 1 0 4 9.130 8 .812 3 .479 3 .634 7 68 3 45 8 45 6 0 4 3 1 8.884 3 .183 1 .323 1 65 1 8 1 2 1 3 2 1 4 9 1 4 7 5 3 0 2 4 2 4 0 5 17 1 45 9\nTolima 1 05 2 1 3 .544 9 6 6 5 6 .572 5 07 2 15 1 1 1 0 2 8 2 2 9 98 1 .294 9 98 2 45 1 3 4 0 3 0 2 4 4 2 9 7.599 1 1.109 7 .593 3 .140 2 51 4 48 1 .065 6 0 1 49 3 8.079 6 .360 5 .294 1 81 1 6 9 6 3 0 3 9 1 3 0 5 1 0 1 9 6 0 4 47 1 90 1 3\nValle 4 7 1 0 4 .732 1 21 7 4 1 4.755 1 95 3 33 1 6 2 0 1 0 3 0 9 89 1 .274 9 89 1 .222 7 4 5 4 4 0 7 2 2 5 6 4 9 8.943 1 3.093 8 .425 2 .791 1 71 3 35 9 51 0 2 49 4 2.519 7 .034 3 .365 1 92 1 9 1 3 2 4 0 2 21 1 3 6 1 0 2 0 1 0 2 0 6 46 2 64 3 3\nVaupés 4 7 1 1 8 2 3 2 6 4 0 0 1 1 0 1 0 0 3 1 5 3 3 1 2 0 1 9 2 3 9 5 4 1 1 1 .240 1 75 1 60 2 7 1 0 0 0 0 0 3 63 9 9 3 4 1 7 1 3 0 0 0 1 1 0 1 2 2 0 0 1 0 7 4 0\nVichada 4 7 1 0 1 61 3 5 5 6 8 6 0 1 0 0 0 0 2 1 2 3 2 1 8 1 0 2 .858 1 01 90 3 1 0 2 .413 3 04 1 71 1 14 7 1 3 3 6 0 6 1 .368 1 48 1 43 3 6 2 2 0 0 0 3 0 0 0 0 0 0 2 0 2 5 7 1\nTotal nacional 4 .176 9 7 7 8 9 3.364 2 .312 1 .526 7 4.463 5 .966 3 .029 5 09 5 5 1 5 9 11 1 09 1 9 2 2.696 2 7.061 2 2.696 2 4.542 1 .553 4 08 6 8.975 4 .062 4 .467 5 81 1 45 8 1 3 .779.598 4 90.450 2 78.433 1 73.177 1 5.721 1 6.444 4 0.517 1 .283 5 .013 1 .717.969 2 40.677 1 39.514 7 .682 7 30 5 40 1 01 1 14 3 4 .742 8 04 2 51 3 34 5 6 4 8 76 3 30 1 1 1 6.869 7 .405 5 17\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 3 9 1 1 2 30 5 6 1 88 1 4 9 0 1 0 1 0 0 5 2 5 4 5 2 1 06 1 1 1 .292 2 94 39 6 1 0 7 .102 8 29 3 35 2 53 1 0 1 2 0 0 0 2 .753 4 57 2 46 1 5 2 0 0 0 0 0 1 0 1 0 0 0 1 0 4 9 1 1 5\nAntioquia 5 80 1 4 1 0 1 1.138 2 43 1 45 2 .170 4 89 1 27 6 0 3 6 3 28 2 7 1 3 3 .762 4 .593 3 .762 1 .768 1 54 5 2 6 .768 5 14 533 7 2 1 7 8 5 74.914 7 9.525 4 0.331 2 2.928 1 .974 2 .623 3 .278 5 6 5 81 3 36.806 3 5.290 2 9.463 8 44 8 4 5 8 6 1 4 0 5 79 7 1 3 6 6 0 3 0 1 85 5 6 4 1 .857 7 48 5 3\nArauca 1 01 3 0 4 85 1 3 2 3 34 4 3 2 5 0 1 0 1 2 2 0 1 64 1 78 1 64 2 7 4 0 3 8 5 1 5 2 0 1 8.278 2 .328 1 .309 6 67 8 3 6 2 1 1 3 0 5 .708 7 23 4 05 5 7 4 7 2 1 0 1 6 2 0 2 0 0 5 4 0 1 10 4 3 3\nAtlántico 1 00 4 1 1 .700 4 5 3 1 1 .280 2 98 7 8 1 2 1 0 2 2 0 5 25 7 10 5 25 1 .341 4 3 2 0 5 1 0 1 6 2 2 5 5.115 9 .585 4 .694 1 .053 1 61 1 37 6 96 6 6 5 3 2 3.582 4 .391 2 .165 2 36 2 6 1 9 0 3 0 5 7 1 5 7 1 2 0 2 1 0 4 66 2 16 2 0\nBarranquilla 8 0 0 1 .482 3 4 1 5 1 .090 2 09 8 2 8 1 0 1 8 3 0 5 79 8 08 5 79 2 .227 2 9 0 4 2 0 1 9 3 4 8 6.386 1 5.422 5 .405 4 .772 2 93 1 62 2 .263 5 5 1 00 4 3.741 6 .617 2 .781 3 45 3 1 2 2 2 2 1 9 6 1 6 5 0 2 0 3 2 0 4 27 2 51 1 3\nBogotá 2 0 0 1 4.189 3 75 2 38 0 0 0 1 50 7 6 7 8 1 7 0 2 .559 1 .772 2 .559 4 .671 1 52 3 9 3 0 1 07 2 2 1 8 9 18.577 1 18.015 5 9.520 5 7.358 4 .651 4 .283 1 6.610 4 39 1 .679 4 18.331 6 2.188 2 6.063 9 70 9 9 6 8 1 1 1 6 0 1 .649 4 12 7 3 1 32 8 1 2 93 9 7 2 2 .977 1 .858 1 02\nBolívar 2 25 6 7 1 .513 3 4 2 8 1 .200 1 78 1 38 3 2 0 1 2 2 0 3 33 3 56 3 33 4 99 8 7 1 0 1 .681 8 1 94 9 5 2 9 6.198 1 1.001 8 .251 1 .253 2 04 1 29 7 4 0 3 4 2 0.742 2 .848 1 .844 1 94 1 9 5 3 3 0 2 6 4 1 1 2 0 9 7 0 4 39 9 2 8\nBoyacá 7 0 1 2 3 .985 1 00 7 4 6 81 4 9 6 9 1 5 2 0 6 1 0 6 05 7 16 6 05 1 07 1 0 1 1 1 0 1 5 2 1 7 4.636 1 2.122 9 .307 2 .904 3 08 3 69 3 54 1 5 8 5 2 8.742 4 .374 1 .681 1 49 1 4 1 8 4 3 0 1 00 2 5 8 9 1 0 9 5 0 4 07 2 29 1 6\nBuenaventura 1 5 1 1 5 9 2 0 2 05 1 2 1 6 1 1 0 0 0 0 4 1 5 1 4 1 0 0 0 1 .015 8 3 139 5 1 0 1 1.651 1 .222 9 47 3 61 0 5 8 7 6 0 1 9 2 .494 6 34 1 51 6 2 6 2 1 1 0 1 0 0 0 0 0 0 1 0 6 3 9 2\nCaldas 6 0 2 0 2 .507 6 0 3 6 5 72 3 7 3 2 7 1 0 7 1 0 8 84 9 98 8 84 1 67 1 9 1 4 3 3 0 3 2 0 5 3.398 8 .791 3 .083 1 .903 2 98 2 47 6 00 2 6 1 13 1 9.294 3 .234 1 .183 9 1 9 6 0 2 0 3 9 8 4 4 1 0 2 5 0 2 27 1 25 5\nCali 4 0 0 3 .158 9 5 5 2 1 2.396 5 13 4 42 1 8 2 0 5 3 1 0 0 1 .079 1 .424 1 .079 3 .085 2 50 3 9 2 0 7 5 3 9 1 0 5 1 58.393 2 1.917 6 .251 4 .753 5 03 3 06 8 12 4 6 1 01 1 00.343 1 7.984 3 .919 2 88 2 8 2 1 6 5 0 1 57 2 5 1 5 0 2 0 3 0 1 1 1 9 28 3 93 2 0\nCaquetá 1 61 3 2 6 28 2 0 7 1 .873 4 3 1 8 4 1 0 0 0 0 1 71 2 36 1 71 3 8 9 0 2 0 3 2 7 2 2 2 3.067 3 .351 1 .906 9 91 1 13 6 3 3 55 1 1 53 8 .680 1 .851 6 74 6 0 7 3 2 1 0 4 5 4 5 1 2 0 1 8 3 0 1 54 6 7 5\nCartagena 9 1 0 4 77 1 6 3 7 01 7 5 1 07 4 1 0 2 0 0 3 70 4 65 3 70 1 .988 1 15 4 4 4 2 1 5 4 0 1 28.929 1 6.651 1 3.467 8 .477 3 72 9 64 2 .384 1 11 1 60 3 4.519 4 .203 2 .986 2 50 2 4 1 3 0 2 0 2 3 3 1 0 1 0 3 4 0 2 39 1 38 1\nCasanare 1 40 3 5 9 35 2 3 1 6 1 .181 1 04 6 9 1 1 0 2 0 0 0 2 38 2 52 2 38 4 5 8 1 9 2 1 1 3 1 0 1 6.124 2 .294 2 .167 4 52 3 5 9 9 1 54 0 4 1 8 .339 1 .096 5 51 9 7 6 1 5 3 1 0 5 9 3 1 2 3 2 0 3 1 0 1 55 4 7 1 1\nCauca 1 32 2 1 3 .789 9 9 5 1 1 .228 2 2 3 6 2 0 2 1 8 3 0 6 57 7 73 6 57 4 97 3 0 2 1 4 .128 1 17 114 1 2 2 4 8 1.212 8 .971 4 .722 1 .845 8 9 7 68 1 7 1 8 3 5.496 5 .602 3 .086 2 68 2 4 2 3 4 3 0 6 3 1 0 1 2 1 0 9 4 0 2 58 1 00 8\nCesar 2 42 6 4 1 .365 3 0 1 7 2 .190 2 94 1 02 3 1 0 5 3 0 4 73 5 51 4 73 9 12 1 53 1 03 2 4 2 1 4 3 0 5 5.019 1 1.707 4 .529 3 .744 5 02 3 85 9 02 3 5 1 02 2 3.775 3 .978 2 .438 2 60 2 7 1 7 0 3 0 2 9 9 3 1 2 0 1 1 8 1 2 03 9 6 3\nChoco 1 78 3 3 9 5 2 1 7 17 1 1 2 7 1 1 0 0 0 0 6 7 1 03 6 7 3 20 5 0 1 8 1 8.729 1 .507 1.354 3 2 0 9 .941 1 .329 5 48 8 02 1 16 2 8 0 0 0 5 .384 8 88 2 56 1 49 1 4 7 0 2 0 2 0 0 1 2 0 4 3 0 5 4 5 4\nCórdoba 2 31 6 6 2 .553 5 0 4 4 1 .591 2 34 5 7 7 1 0 5 1 0 6 11 8 25 6 11 7 91 7 6 0 6 .062 2 80 535 1 2 1 3 1 93.762 1 3.413 1 2.257 1 .334 2 66 9 9 2 52 3 5 1 2 5 1.274 4 .486 6 .129 4 22 3 6 2 5 1 5 0 1 23 6 1 0 0 1 0 3 3 0 8 90 2 40 1 4\nCundinamarca 7 8 2 1 8 .575 1 99 1 58 3 .547 1 96 1 94 2 9 2 0 5 3 4 0 1 .355 1 .771 1 .355 8 17 3 4 2 0 2 0 2 9 6 4 1 86.441 2 1.699 1 5.345 8 .092 6 08 8 50 2 .552 3 2 3 34 1 09.382 1 2.293 1 6.232 4 24 3 7 3 8 4 7 0 2 85 5 1 1 4 5 6 2 1 6 6 1 4 1 1 .268 6 42 6 0\nGuainía 1 1 0 0 9 0 1 0 4 0 3 1 0 1 0 0 0 0 1 7 2 2 1 7 4 1 0 3 .063 1 18 170 1 1 0 2 .018 1 92 1 84 7 5 2 1 1 5 3 6 0 1 1 .353 1 21 9 2 1 4 1 2 0 0 0 0 0 0 2 3 0 0 1 0 3 1 0\nGuaviare 8 4 1 1 2 23 4 2 1 21 1 9 5 0 0 0 0 0 0 3 8 4 6 3 8 6 1 0 1 .588 8 7 54 1 1 0 4 .861 6 06 4 63 2 63 4 9 2 2 0 0 0 2 .651 3 01 1 78 7 2 0 0 0 0 0 0 0 0 2 0 1 1 0 4 0 1 5 6\nHuila 1 09 3 4 3 .025 6 5 6 6 6 .780 2 55 1 36 3 0 2 0 5 2 1 6 60 8 54 6 60 2 72 5 2 5 1 1 8 4 1 7 8.597 9 .811 8 .237 2 .497 2 31 3 76 7 85 2 5 2 02 3 3.431 5 .355 2 .021 1 57 1 7 9 8 3 0 2 49 1 9 1 4 6 0 2 2 0 8 0 5 50 1 45 1 3\nLa Guajira 9 6 3 2 1 .207 2 1 1 2 3 98 9 3 7 4 1 0 2 0 0 1 90 2 45 1 90 2 72 2 6 2 1 5 7 1 4 2 1 1 16.130 1 2.446 8 .457 4 .766 6 36 3 47 2 96 3 6 2 5 3 0.661 5 .945 2 .748 3 34 2 5 2 5 3 3 0 1 9 3 3 0 0 0 4 1 0 1 55 4 2 3\nMagdalena 1 15 3 2 1 .473 3 4 2 6 5 66 9 9 5 4 2 1 0 4 2 0 2 38 3 01 2 38 5 76 1 7 1 2 0 1 0 5 1 3 5 5.152 7 .650 4 .117 1 .464 2 12 7 9 2 5 0 2 2 4.952 3 .489 2 .322 1 78 1 7 1 2 1 2 0 2 8 5 0 0 2 0 1 2 0 1 22 7 0 3\nMeta 2 26 4 6 2 .136 5 6 4 3 2 .651 3 01 9 3 5 1 0 3 2 0 5 29 6 47 5 29 1 12 9 0 6 58 1 2 43 1 3 5 0 4 8.075 6 .245 4 .004 1 .901 1 13 1 94 4 77 1 2 9 6 2 6.273 4 .331 3 .507 1 47 1 3 9 1 3 0 8 7 1 1 6 3 1 0 1 4 4 0 2 92 1 46 1 0\nNariño 1 10 2 3 3 .959 9 5 7 2 4 46 2 9 3 3 1 7 1 1 5 2 0 9 19 1 .233 9 19 3 27 2 8 1 1 5.247 6 31 1.002 2 7 9 4 8 8.404 1 4.540 5 .311 3 .080 3 58 2 14 2 92 5 6 5 4 2.132 7 .930 3 .543 2 32 2 1 1 4 4 4 0 2 77 1 1 5 3 1 0 4 2 8 1 4 37 2 66 2 1\nNorte de Santander 3 35 7 8 2 .533 7 4 4 7 1 .233 5 05 8 2 1 2 2 0 1 13 1 2 3 6 58 8 08 6 58 6 28 5 0 2 4 .672 9 3 182 3 0 4 6 1 11.371 1 2.759 1 3.061 7 .734 7 15 9 59 1 .148 3 5 1 71 4 5.139 6 .070 3 .554 2 45 2 2 1 2 6 3 0 1 37 1 8 6 2 2 0 3 1 1 9 1 8 38 2 16 1 7\nPutumayo 1 20 2 1 8 83 1 9 1 7 9 19 6 6 9 9 2 1 0 9 1 0 2 71 3 19 2 71 7 5 7 0 5 5 4 10 1 3 2 1 1 4.589 2 .255 1 .001 6 85 9 2 3 4 3 1 0 1 6 .268 1 .390 4 73 5 4 4 4 2 1 1 9 4 3 7 0 2 0 4 1 0 1 69 3 0 2\nQuindío 1 2 0 0 1 .744 5 0 2 5 5 39 1 26 4 5 6 1 0 5 2 0 4 31 5 56 4 31 7 3 2 1 3 0 0 5 1 0 4 0.990 5 .511 3 .830 1 .224 2 51 1 21 1 65 1 1 3 9 2 0.532 2 .632 1 .467 7 3 6 6 1 1 0 2 5 4 3 0 0 0 2 1 0 2 10 8 6 7\nRisaralda 3 6 1 0 2 .436 6 0 4 6 5 39 5 5 3 3 5 1 0 3 5 0 0 7 92 1 .114 7 92 9 6 2 0 7 22 4 4 82 1 1 4 1 6 8.093 8 .622 5 .334 1 .860 2 39 1 95 4 04 1 0 1 04 3 0.373 4 .394 2 .704 1 23 1 2 1 5 3 2 0 6 2 7 5 1 1 0 4 2 0 3 66 1 04 1 5\nSan Andrés 0 0 0 2 31 5 0 6 9 1 2 6 1 1 0 0 0 0 9 1 5 9 1 6 1 0 0 0 0 0 0 0 3 .878 7 07 1 63 3 48 7 8 1 0 1 1 0 1 .647 3 42 2 1 1 6 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 9 1 8 1\nSanta Marta D.E. 3 0 1 0 7 77 3 1 9 3 07 7 2 6 0 7 1 0 2 0 0 1 62 2 18 1 62 4 69 5 4 5 0 1 0 1 0 1 2 1 9.961 2 .087 1 .976 1 .142 1 53 7 3 4 29 2 7 4 4 1 0.152 1 .264 7 69 8 5 9 5 0 1 0 9 2 1 0 0 0 1 2 0 9 4 4 5 1\nSantander 2 01 4 5 3 .721 9 2 6 1 3 .707 5 58 1 31 3 0 2 1 7 8 4 0 8 97 1 .040 8 97 2 81 2 1 2 1 1 1 1 1 9 9 2 1 29.011 1 3.363 8 .093 1 2.490 7 90 1 .020 2 .141 8 6 2 41 6 1.807 7 .154 3 .703 2 45 2 4 2 0 2 4 0 6 9 1 5 2 1 1 0 4 4 1 3 0 7 21 3 01 9\nSucre 7 0 2 0 1 .544 3 8 3 0 1 .557 2 42 6 2 1 7 1 0 1 1 0 3 21 3 63 3 21 4 52 2 6 4 3 1 5 5 7 1 0 4 9.130 8 .812 3 .479 3 .634 7 68 3 45 8 45 6 0 4 3 1 8.884 3 .183 1 .323 1 65 1 8 1 2 1 3 2 1 4 9 1 4 7 5 3 0 2 4 2 4 0 5 17 1 45 9\nTolima 1 05 2 1 3 .544 9 6 6 5 6 .572 5 07 2 15 1 1 1 0 2 8 2 2 9 98 1 .294 9 98 2 45 1 3 4 0 3 0 2 4 4 2 9 7.599 1 1.109 7 .593 3 .140 2 51 4 48 1 .065 6 0 1 49 3 8.079 6 .360 5 .294 1 81 1 6 9 6 3 0 3 9 1 3 0 5 1 0 1 9 6 0 4 47 1 90 1 3\nValle 4 7 1 0 4 .732 1 21 7 4 1 4.755 1 95 3 33 1 6 2 0 1 0 3 0 9 89 1 .274 9 89 1 .222 7 4 5 4 4 0 7 2 2 5 6 4 9 8.943 1 3.093 8 .425 2 .791 1 71 3 35 9 51 0 2 49 4 2.519 7 .034 3 .365 1 92 1 9 1 3 2 4 0 2 21 1 3 6 1 0 2 0 1 0 2 0 6 46 2 64 3 3\nVaupés 4 7 1 1 8 2 3 2 6 4 0 0 1 1 0 1 0 0 3 1 5 3 3 1 2 0 1 9 2 3 9 5 4 1 1 1 .240 1 75 1 60 2 7 1 0 0 0 0 0 3 63 9 9 3 4 1 7 1 3 0 0 0 1 1 0 1 2 2 0 0 1 0 7 4 0\nVichada 4 7 1 0 1 61 3 5 5 6 8 6 0 1 0 0 0 0 2 1 2 3 2 1 8 1 0 2 .858 1 01 90 3 1 0 2 .413 3 04 1 71 1 14 7 1 3 3 6 0 6 1 .368 1 48 1 43 3 6 2 2 0 0 0 3 0 0 0 0 0 0 2 0 2 5 7 1\nTotal nacional 4 .176 9 7 7 8 9 3.364 2 .312 1 .526 7 4.463 5 .966 3 .029 5 09 5 5 1 5 9 11 1 09 1 9 2 2.696 2 7.061 2 2.696 2 4.542 1 .553 4 08 6 8.975 4 .062 4 .467 5 81 1 45 8 1 3 .779.598 4 90.450 2 78.433 1 73.177 1 5.721 1 6.444 4 0.517 1 .283 5 .013 1 .717.969 2 40.677 1 39.514 7 .682 7 30 5 40 1 01 1 14 3 4 .742 8 04 2 51 3 34 5 6 4 8 76 3 30 1 1 1 6.869 7 .405 5 17\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 5 4 0 0 7 4 14 2 8 1 1 3 3 4 2 3 1 1 3 3 12 12 0 0 58 23 1 0 288 3 32\nAntioquia 1 0 42 8 1 1 26 8 1.287 938 419 271 27 28 66 26 11 8 118 48 99 148 486 841 3 1 2.291 1.998 81 69 13.923 1 6.186\nArauca 1 1 5 0 0 1 9 2 14 7 9 2 2 2 2 5 1 2 5 4 11 35 59 123 0 0 100 109 1 1 591 6 65\nAtlántico 2 0 13 0 0 0 13 3 2 2 39 36 11 16 8 8 4 14 26 3 22 51 145 278 3 0 321 267 13 11 1.587 1 .661\nBarranquilla 0 0 12 1 0 0 14 1 2 1 52 45 8 16 9 13 2 7 23 28 24 89 84 436 1 1 524 454 15 6 1.053 1 .258\nBogotá 2 0 1 1 2 6 6 18 0 0 42 34 23 23 65 30 5 0 137 438 125 253 636 919 0 0 995 857 21 26 8.654 1 1.885\nBolívar 0 0 4 2 0 0 5 2 290 274 66 37 6 9 21 5 8 9 20 4 32 37 118 227 3 0 110 100 1 0 1.796 1 .897\nBoyacá 3 0 4 1 0 0 3 4 108 57 13 7 5 4 7 12 3 0 22 2 11 10 60 59 0 1 108 85 1 2 2.560 2 .507\nBuenaventura 0 0 2 0 0 0 1 1 32 14 30 27 5 4 3 4 2 4 6 0 8 7 85 80 0 0 198 95 22 3 193 1 89\nCaldas 0 0 8 2 0 0 7 0 164 217 12 16 3 4 4 0 1 0 18 5 13 15 79 112 0 0 287 179 3 2 2.206 2 .079\nCali 0 0 69 16 1 0 354 29 9 2 104 103 6 9 12 8 3 2 40 0 27 29 328 312 1 1 1.046 802 38 27 5.615 4 .816\nCaquetá 0 0 11 2 0 0 6 10 222 148 8 5 4 7 6 3 5 0 7 2 10 10 63 80 0 0 147 107 7 5 860 7 11\nCartagena 0 0 8 3 0 0 11 1 1 1 19 11 8 9 16 9 3 0 18 2 38 67 131 176 2 1 258 175 3 4 872 4 59\nCasanare 12 8 20 3 0 0 26 2 9 3 17 13 1 4 2 3 3 1 8 0 11 36 59 89 0 0 105 96 4 0 1.501 8 35\nCauca 0 0 4 3 0 0 6 2 94 63 26 34 9 11 8 6 4 3 26 3 19 16 77 191 0 0 239 149 3 4 2.345 2 .424\nCesar 2 0 5 1 1 2 14 0 27 30 34 39 11 11 18 7 18 10 23 4 13 28 197 282 2 2 279 223 5 1 2.024 1 .867\nChoco 0 0 2 1 0 0 1 0 342 153 51 29 10 11 28 22 13 10 10 0 33 31 71 117 0 1 239 142 1 1 244 1 79\nCórdoba 1 0 5 0 0 0 15 1 120 91 28 20 16 19 15 12 11 2 32 4 31 30 186 277 5 4 228 172 1 2 2.092 2 .237\nCundinamarca 1 0 54 27 0 0 36 22 210 76 44 36 12 24 21 8 5 3 57 14 43 79 163 318 1 0 347 324 7 5 6.126 7 .255\nGuainía 0 0 1 0 0 0 1 0 44 5 3 10 1 2 2 0 3 2 1 0 1 6 3 6 0 0 12 11 0 0 71 6 8\nGuaviare 0 0 19 0 0 0 4 0 348 353 31 8 1 0 2 3 3 0 2 1 2 2 11 21 0 0 29 28 0 0 177 2 07\nHuila 0 0 36 4 0 0 21 1 36 16 47 55 3 3 5 13 11 2 20 1 13 13 121 142 1 1 318 241 4 1 4.373 4 .697\nLa Guajira 0 0 2 1 1 0 3 0 37 10 11 8 22 34 36 23 40 36 17 5 28 71 121 244 2 0 241 286 3 3 905 1 .098\nMagdalena 0 0 3 0 0 0 2 0 5 7 11 3 10 18 15 10 11 5 16 0 20 37 153 162 2 1 126 81 1 1 1.090 1 .242\nMeta 2 0 34 6 0 0 29 2 488 154 15 7 6 9 12 11 6 5 19 3 26 51 122 223 1 0 409 368 12 5 1.633 1 .402\nNariño 0 0 1 1 0 0 2 2 565 198 19 9 13 10 11 15 7 4 29 19 19 26 167 233 3 0 153 88 8 6 3.309 2 .475\nNorte de Santander 1 5 16 0 1 3 55 4 471 168 11 13 9 14 10 10 4 5 29 36 21 83 116 434 1 1 391 424 11 3 2.703 2 .748\nPutumayo 0 1 49 12 0 0 58 3 174 107 8 11 3 5 6 2 2 4 6 0 5 16 41 78 1 1 91 67 2 1 707 7 58\nQuindío 0 0 9 6 0 1 4 0 1 0 32 38 1 1 5 4 0 0 10 3 10 12 85 102 0 0 205 138 5 1 1.518 1 .629\nRisaralda 0 0 27 9 0 0 13 6 287 116 80 129 3 3 6 5 3 2 17 5 8 18 118 143 0 0 453 322 20 17 2.294 2 .441\nSan Andrés 0 0 2 0 0 0 2 0 0 0 2 1 0 0 0 0 0 0 1 1 0 0 1 3 0 0 13 5 0 1 61 9 1\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 10 5 4 8 3 4 2 0 10 8 7 18 41 72 1 1 147 163 1 2 493 5 46\nSantander 4 3 63 11 1 0 85 6 569 389 38 32 7 10 8 7 1 1 40 9 28 65 188 359 1 0 559 494 13 4 5.459 4 .303\nSucre 1 1 6 2 0 0 11 2 45 32 21 33 8 10 13 7 4 3 17 2 22 28 139 172 3 0 67 68 1 2 1.328 1 .635\nTolima 3 0 93 25 0 0 61 23 1.124 394 222 190 8 3 13 8 2 1 24 3 25 38 96 154 2 0 425 338 5 5 1.662 1 .919\nValle 0 0 20 6 0 0 100 4 45 14 198 206 6 7 8 4 4 7 35 15 23 31 167 214 0 1 522 458 13 7 4.735 4 .817\nVaupés 0 0 1 0 0 0 2 0 38 38 1 1 1 1 3 1 1 0 1 0 0 0 1 1 0 0 12 11 0 0 132 1 32\nVichada 0 0 0 0 0 0 4 0 54 32 2 2 5 1 6 6 12 5 2 0 1 3 4 31 0 0 17 21 0 1 146 1 40\nTotal nacional 3 6 1 9 6 61 1 59 8 1 4 1 .025 1 63 7 .290 4 .116 1 .783 1 .527 2 79 3 53 4 78 3 18 2 20 1 60 8 91 6 73 8 22 1 .492 4 .727 7 .723 3 9 1 8 1 2.064 9 .969 3 20 2 29 8 7.326 9 1.790\n46\nSemana\nEpidemiológica\n8 al 14 de noviembre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 5 4 0 0 7 4 14 2 8 1 1 3 3 4 2 3 1 1 3 3 12 12 0 0 58 23 1 0 288 3 32\nAntioquia 1 0 42 8 1 1 26 8 1.287 938 419 271 27 28 66 26 11 8 118 48 99 148 486 841 3 1 2.291 1.998 81 69 13.923 1 6.186\nArauca 1 1 5 0 0 1 9 2 14 7 9 2 2 2 2 5 1 2 5 4 11 35 59 123 0 0 100 109 1 1 591 6 65\nAtlántico 2 0 13 0 0 0 13 3 2 2 39 36 11 16 8 8 4 14 26 3 22 51 145 278 3 0 321 267 13 11 1.587 1 .661\nBarranquilla 0 0 12 1 0 0 14 1 2 1 52 45 8 16 9 13 2 7 23 28 24 89 84 436 1 1 524 454 15 6 1.053 1 .258\nBogotá 2 0 1 1 2 6 6 18 0 0 42 34 23 23 65 30 5 0 137 438 125 253 636 919 0 0 995 857 21 26 8.654 1 1.885\nBolívar 0 0 4 2 0 0 5 2 290 274 66 37 6 9 21 5 8 9 20 4 32 37 118 227 3 0 110 100 1 0 1.796 1 .897\nBoyacá 3 0 4 1 0 0 3 4 108 57 13 7 5 4 7 12 3 0 22 2 11 10 60 59 0 1 108 85 1 2 2.560 2 .507\nBuenaventura 0 0 2 0 0 0 1 1 32 14 30 27 5 4 3 4 2 4 6 0 8 7 85 80 0 0 198 95 22 3 193 1 89\nCaldas 0 0 8 2 0 0 7 0 164 217 12 16 3 4 4 0 1 0 18 5 13 15 79 112 0 0 287 179 3 2 2.206 2 .079\nCali 0 0 69 16 1 0 354 29 9 2 104 103 6 9 12 8 3 2 40 0 27 29 328 312 1 1 1.046 802 38 27 5.615 4 .816\nCaquetá 0 0 11 2 0 0 6 10 222 148 8 5 4 7 6 3 5 0 7 2 10 10 63 80 0 0 147 107 7 5 860 7 11\nCartagena 0 0 8 3 0 0 11 1 1 1 19 11 8 9 16 9 3 0 18 2 38 67 131 176 2 1 258 175 3 4 872 4 59\nCasanare 12 8 20 3 0 0 26 2 9 3 17 13 1 4 2 3 3 1 8 0 11 36 59 89 0 0 105 96 4 0 1.501 8 35\nCauca 0 0 4 3 0 0 6 2 94 63 26 34 9 11 8 6 4 3 26 3 19 16 77 191 0 0 239 149 3 4 2.345 2 .424\nCesar 2 0 5 1 1 2 14 0 27 30 34 39 11 11 18 7 18 10 23 4 13 28 197 282 2 2 279 223 5 1 2.024 1 .867\nChoco 0 0 2 1 0 0 1 0 342 153 51 29 10 11 28 22 13 10 10 0 33 31 71 117 0 1 239 142 1 1 244 1 79\nCórdoba 1 0 5 0 0 0 15 1 120 91 28 20 16 19 15 12 11 2 32 4 31 30 186 277 5 4 228 172 1 2 2.092 2 .237\nCundinamarca 1 0 54 27 0 0 36 22 210 76 44 36 12 24 21 8 5 3 57 14 43 79 163 318 1 0 347 324 7 5 6.126 7 .255\nGuainía 0 0 1 0 0 0 1 0 44 5 3 10 1 2 2 0 3 2 1 0 1 6 3 6 0 0 12 11 0 0 71 6 8\nGuaviare 0 0 19 0 0 0 4 0 348 353 31 8 1 0 2 3 3 0 2 1 2 2 11 21 0 0 29 28 0 0 177 2 07\nHuila 0 0 36 4 0 0 21 1 36 16 47 55 3 3 5 13 11 2 20 1 13 13 121 142 1 1 318 241 4 1 4.373 4 .697\nLa Guajira 0 0 2 1 1 0 3 0 37 10 11 8 22 34 36 23 40 36 17 5 28 71 121 244 2 0 241 286 3 3 905 1 .098\nMagdalena 0 0 3 0 0 0 2 0 5 7 11 3 10 18 15 10 11 5 16 0 20 37 153 162 2 1 126 81 1 1 1.090 1 .242\nMeta 2 0 34 6 0 0 29 2 488 154 15 7 6 9 12 11 6 5 19 3 26 51 122 223 1 0 409 368 12 5 1.633 1 .402\nNariño 0 0 1 1 0 0 2 2 565 198 19 9 13 10 11 15 7 4 29 19 19 26 167 233 3 0 153 88 8 6 3.309 2 .475\nNorte de Santander 1 5 16 0 1 3 55 4 471 168 11 13 9 14 10 10 4 5 29 36 21 83 116 434 1 1 391 424 11 3 2.703 2 .748\nPutumayo 0 1 49 12 0 0 58 3 174 107 8 11 3 5 6 2 2 4 6 0 5 16 41 78 1 1 91 67 2 1 707 7 58\nQuindío 0 0 9 6 0 1 4 0 1 0 32 38 1 1 5 4 0 0 10 3 10 12 85 102 0 0 205 138 5 1 1.518 1 .629\nRisaralda 0 0 27 9 0 0 13 6 287 116 80 129 3 3 6 5 3 2 17 5 8 18 118 143 0 0 453 322 20 17 2.294 2 .441\nSan Andrés 0 0 2 0 0 0 2 0 0 0 2 1 0 0 0 0 0 0 1 1 0 0 1 3 0 0 13 5 0 1 61 9 1\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 10 5 4 8 3 4 2 0 10 8 7 18 41 72 1 1 147 163 1 2 493 5 46\nSantander 4 3 63 11 1 0 85 6 569 389 38 32 7 10 8 7 1 1 40 9 28 65 188 359 1 0 559 494 13 4 5.459 4 .303\nSucre 1 1 6 2 0 0 11 2 45 32 21 33 8 10 13 7 4 3 17 2 22 28 139 172 3 0 67 68 1 2 1.328 1 .635\nTolima 3 0 93 25 0 0 61 23 1.124 394 222 190 8 3 13 8 2 1 24 3 25 38 96 154 2 0 425 338 5 5 1.662 1 .919\nValle 0 0 20 6 0 0 100 4 45 14 198 206 6 7 8 4 4 7 35 15 23 31 167 214 0 1 522 458 13 7 4.735 4 .817\nVaupés 0 0 1 0 0 0 2 0 38 38 1 1 1 1 3 1 1 0 1 0 0 0 1 1 0 0 12 11 0 0 132 1 32\nVichada 0 0 0 0 0 0 4 0 54 32 2 2 5 1 6 6 12 5 2 0 1 3 4 31 0 0 17 21 0 1 146 1 40\nTotal nacional 3 6 1 9 6 61 1 59 8 1 4 1 .025 1 63 7 .290 4 .116 1 .783 1 .527 2 79 3 53 4 78 3 18 2 20 1 60 8 91 6 73 8 22 1 .492 4 .727 7 .723 3 9 1 8 1 2.064 9 .969 3 20 2 29 8 7.326 9 1.790\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 5 4 0 0 7 4 14 2 8 1 1 3 3 4 2 3 1 1 3 3 12 12 0 0 58 23 1 0 288 3 32\nAntioquia 1 0 42 8 1 1 26 8 1.287 938 419 271 27 28 66 26 11 8 118 48 99 148 486 841 3 1 2.291 1.998 81 69 13.923 1 6.186\nArauca 1 1 5 0 0 1 9 2 14 7 9 2 2 2 2 5 1 2 5 4 11 35 59 123 0 0 100 109 1 1 591 6 65\nAtlántico 2 0 13 0 0 0 13 3 2 2 39 36 11 16 8 8 4 14 26 3 22 51 145 278 3 0 321 267 13 11 1.587 1 .661\nBarranquilla 0 0 12 1 0 0 14 1 2 1 52 45 8 16 9 13 2 7 23 28 24 89 84 436 1 1 524 454 15 6 1.053 1 .258\nBogotá 2 0 1 1 2 6 6 18 0 0 42 34 23 23 65 30 5 0 137 438 125 253 636 919 0 0 995 857 21 26 8.654 1 1.885\nBolívar 0 0 4 2 0 0 5 2 290 274 66 37 6 9 21 5 8 9 20 4 32 37 118 227 3 0 110 100 1 0 1.796 1 .897\nBoyacá 3 0 4 1 0 0 3 4 108 57 13 7 5 4 7 12 3 0 22 2 11 10 60 59 0 1 108 85 1 2 2.560 2 .507\nBuenaventura 0 0 2 0 0 0 1 1 32 14 30 27 5 4 3 4 2 4 6 0 8 7 85 80 0 0 198 95 22 3 193 1 89\nCaldas 0 0 8 2 0 0 7 0 164 217 12 16 3 4 4 0 1 0 18 5 13 15 79 112 0 0 287 179 3 2 2.206 2 .079\nCali 0 0 69 16 1 0 354 29 9 2 104 103 6 9 12 8 3 2 40 0 27 29 328 312 1 1 1.046 802 38 27 5.615 4 .816\nCaquetá 0 0 11 2 0 0 6 10 222 148 8 5 4 7 6 3 5 0 7 2 10 10 63 80 0 0 147 107 7 5 860 7 11\nCartagena 0 0 8 3 0 0 11 1 1 1 19 11 8 9 16 9 3 0 18 2 38 67 131 176 2 1 258 175 3 4 872 4 59\nCasanare 12 8 20 3 0 0 26 2 9 3 17 13 1 4 2 3 3 1 8 0 11 36 59 89 0 0 105 96 4 0 1.501 8 35\nCauca 0 0 4 3 0 0 6 2 94 63 26 34 9 11 8 6 4 3 26 3 19 16 77 191 0 0 239 149 3 4 2.345 2 .424\nCesar 2 0 5 1 1 2 14 0 27 30 34 39 11 11 18 7 18 10 23 4 13 28 197 282 2 2 279 223 5 1 2.024 1 .867\nChoco 0 0 2 1 0 0 1 0 342 153 51 29 10 11 28 22 13 10 10 0 33 31 71 117 0 1 239 142 1 1 244 1 79\nCórdoba 1 0 5 0 0 0 15 1 120 91 28 20 16 19 15 12 11 2 32 4 31 30 186 277 5 4 228 172 1 2 2.092 2 .237\nCundinamarca 1 0 54 27 0 0 36 22 210 76 44 36 12 24 21 8 5 3 57 14 43 79 163 318 1 0 347 324 7 5 6.126 7 .255\nGuainía 0 0 1 0 0 0 1 0 44 5 3 10 1 2 2 0 3 2 1 0 1 6 3 6 0 0 12 11 0 0 71 6 8\nGuaviare 0 0 19 0 0 0 4 0 348 353 31 8 1 0 2 3 3 0 2 1 2 2 11 21 0 0 29 28 0 0 177 2 07\nHuila 0 0 36 4 0 0 21 1 36 16 47 55 3 3 5 13 11 2 20 1 13 13 121 142 1 1 318 241 4 1 4.373 4 .697\nLa Guajira 0 0 2 1 1 0 3 0 37 10 11 8 22 34 36 23 40 36 17 5 28 71 121 244 2 0 241 286 3 3 905 1 .098\nMagdalena 0 0 3 0 0 0 2 0 5 7 11 3 10 18 15 10 11 5 16 0 20 37 153 162 2 1 126 81 1 1 1.090 1 .242\nMeta 2 0 34 6 0 0 29 2 488 154 15 7 6 9 12 11 6 5 19 3 26 51 122 223 1 0 409 368 12 5 1.633 1 .402\nNariño 0 0 1 1 0 0 2 2 565 198 19 9 13 10 11 15 7 4 29 19 19 26 167 233 3 0 153 88 8 6 3.309 2 .475\nNorte de Santander 1 5 16 0 1 3 55 4 471 168 11 13 9 14 10 10 4 5 29 36 21 83 116 434 1 1 391 424 11 3 2.703 2 .748\nPutumayo 0 1 49 12 0 0 58 3 174 107 8 11 3 5 6 2 2 4 6 0 5 16 41 78 1 1 91 67 2 1 707 7 58\nQuindío 0 0 9 6 0 1 4 0 1 0 32 38 1 1 5 4 0 0 10 3 10 12 85 102 0 0 205 138 5 1 1.518 1 .629\nRisaralda 0 0 27 9 0 0 13 6 287 116 80 129 3 3 6 5 3 2 17 5 8 18 118 143 0 0 453 322 20 17 2.294 2 .441\nSan Andrés 0 0 2 0 0 0 2 0 0 0 2 1 0 0 0 0 0 0 1 1 0 0 1 3 0 0 13 5 0 1 61 9 1\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 10 5 4 8 3 4 2 0 10 8 7 18 41 72 1 1 147 163 1 2 493 5 46\nSantander 4 3 63 11 1 0 85 6 569 389 38 32 7 10 8 7 1 1 40 9 28 65 188 359 1 0 559 494 13 4 5.459 4 .303\nSucre 1 1 6 2 0 0 11 2 45 32 21 33 8 10 13 7 4 3 17 2 22 28 139 172 3 0 67 68 1 2 1.328 1 .635\nTolima 3 0 93 25 0 0 61 23 1.124 394 222 190 8 3 13 8 2 1 24 3 25 38 96 154 2 0 425 338 5 5 1.662 1 .919\nValle 0 0 20 6 0 0 100 4 45 14 198 206 6 7 8 4 4 7 35 15 23 31 167 214 0 1 522 458 13 7 4.735 4 .817\nVaupés 0 0 1 0 0 0 2 0 38 38 1 1 1 1 3 1 1 0 1 0 0 0 1 1 0 0 12 11 0 0 132 1 32\nVichada 0 0 0 0 0 0 4 0 54 32 2 2 5 1 6 6 12 5 2 0 1 3 4 31 0 0 17 21 0 1 146 1 40\nTotal nacional 3 6 1 9 6 61 1 59 8 1 4 1 .025 1 63 7 .290 4 .116 1 .783 1 .527 2 79 3 53 4 78 3 18 2 20 1 60 8 91 6 73 8 22 1 .492 4 .727 7 .723 3 9 1 8 1 2.064 9 .969 3 20 2 29 8 7.326 9 1.790\nSemana epidemiológica 46\nBoletín Epidemiológico Semanal\n8 al 14 de noviembre de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEl",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nEl",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal",
        "Huila\nArauca\nBoyacá\nNariño",
        "Choco\nMagdalena\nLa Guajira",
        "Cartagena\nSucre\nBogotá\nCesar",
        "Antioquia\nCundinamarca\nBolívar\nCaldas",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Mortalidad\nLa Guajira",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention Trazadores\nInfecciones",
        "Rev Cubana Hig",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nFuente",
        "Boletín Epidemiológico Semanal Buenaventura",
        "Antioquia\nArauca Atlántico Barranquilla",
        "Caquetá Cesar Córdoba Tablas",
        "Guainía Guaviare Huila\nDentro",
        "La Guajira Risaralda San",
        "Providencia\nQuindío Meta",
        "Santander Tolima Magdalena\nVichada",
        "Sucre Vaupés\nAmazonas Bolívar",
        "Boyacá\nBuenaventura Cali Caldas",
        "Cartagena Casanare Cundinamarca\nNariño",
        "Santa Marta\nPor",
        "Cauca Chocó Putumayo\nValle",
        "Arauca Atlántico Barranquilla",
        "Caquetá Cesar Córdoba\nGuainía",
        "Guaviare Huila\nMalaria San",
        "La Guajira Risaralda\nSanta",
        "Catalina\nQuindío Meta Norte",
        "Santander\nSantander Tolima Magdalena",
        "Vichada Sucre Vaupés\nSituación",
        "Amazonas Bolívar Boyacá Según",
        "Buenaventura Cali Caldas",
        "Cartagena Casanare Cundinamarca\nNariño",
        "Cauca Chocó Putumayo",
        "Semana\nEpidemiológica\nSegún",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nMalaria",
        "La Guajira Arauca Atlántico",
        "Caquetá Guaviare Caldas Tema",
        "Huila Vaupés Magdalena",
        "Antioquia Quindío Santander Situación",
        "Cesar Risaralda Boyacá\nSucre",
        "Cauca Córdoba Cauca",
        "Vichada Chocó Trazadores\nBolívar",
        "Santander Meta Casanare Brotes",
        "Hematológica Hepática Renal Pulmonar",
        "La Guajira Arauca Atlántico",
        "Caquetá Guaviare Caldas\nHuila",
        "Vaupés Magdalena\nEn",
        "Quindío\nAntioquia Santander\nRisaralda",
        "Boyacá\nCórdoba\nValle",
        "Boletín Epidemiológico Semanal\nTabla",
        "Nariño Olaya Herrera",
        "Córdoba Puerto Libertador",
        "Nariño Santa Barbara",
        "República\nAntioquia Murindó",
        "Trazadores\nNariño La Tola",
        "Brotes\nNariño Francisco Pizarro",
        "Bolívar Río Viejo",
        "Chocó Carmen Del Darién",
        "Tablas\nMeta Puerto Gaitán",
        "Meta Puerto Rico",
        "Guainía Barranco Minas",
        "Putumayo Puerto Leguizamo",
        "Boletín Epidemiológico Semanal\nLos",
        "Los Estados Uni",
        "Boletín Epidemiológico Semanal",
        "El Reino Unido",
        "La Región Europea",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal\nAfectación",
        "En Manaure Bal",
        "Tablas\nCentro Administrativo Municipal",
        "Boletín Epidemiológico Semanal",
        "En Dabeiba Se",
        "La Unidad Nacional",
        "Boletín Epidemiológico Semanal\nMapa",
        "Boletín Epidemiológico Semanal\nEntre",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}