{
    "semana_epidemiologica": "10",
    "fechas": null,
    "tema_central": "Desde 2012 el Instituto Nacional de Salud inició la implementación de\npublicidad negativa de las actuaciones sanitarias de la institución. años de vigilancia nacional se ha apoyado a otros eventos de interés\nla estrategia de vigilancia de IAAS de acuerdo a la Circular 045 de 2012 en salud pública en la investigación, contención de brotes y epide- Situación Nal.\nEl propósditeol d Me viingiilsatre er iinov edseti gSaar lburodt eys Pporro ItAeAcSc,i ióncnl uSyoe cidiaenl,t iqficuaer liansc plousyibel eesn fu eeln nteus mdee irnafelc ción\ne interrumpir la transmisión con la implementación de acciones de control. mLaisa sIA, ApSo sro ne jceonmsipdelora dsaasr uanm evpeinóton t ryan lsav earcsatlu ya dle dntero dCeO loVs aIñDos- 1d9e ,v ieginlatnrceia onatcriaonsa. l se ha Mortalidad\nseis (6), la obligatoriedad de la notificación de las sospechas de brotes apoyado a otros eventos de interés en salud pública en la investigación, contención de brotes y\nDesde 20p1o2r e tlo Indsotistu ltoo sN aacctioonrael sd ed eSla Sluids tineicmióa l ad eim Vpliegmileanntacciaió en nd eS alal uesdt rPatúebgilaic dae. vigilancia de Eenpitdreem ieasl, 2po0r 1ej6em apll o2 s0ar1am9p sióen yh laa avcitsutaol d eu n C OfoVIrDt-a1l9e, cenimtrei oetnratso. en la notifica- Trazadores\nIAAS de acuerdo a la Circular 045 de 2012 del Ministerio de Salud y Protección Social, que incluye cEióntnre deel 2b0r1o6 tael s2 e01n9 esle p haaí sv,i satou mune fnorttaalnecdimoie entno mená lsa dneot iuficna c6ió0n %de l ab rnotoets ifienc ae-l país,\nen el numEel raInl ssetiist u(6t)o, laN oabcliigoantoarile ddaed Sdae llua dn o(tIifNicSac) ióhna d eli dlaesr saodsope lcah avsi gdeil abnrocteias pdoer tloadso s los aumentando en más de un 60% la notificación. (Grafico 2). Brotes\nción (Figura 2).\nactores d\nI\ne\nA\nl\nA\nSi\nS\nst e\nin\nm\nc\na\nl u\nd\ny\ne\ne\nV\nn\nig\nd\nil\no\nan\nl\nc\no\nia\ns b\nen\nr o\nS\nt\na\ne\nlu\ns\nd\nh\nP\no\nú\ns\nb\np\nlic\nit\na\na\n.\nl arios y ha dispuesto herramientas Sarampión\nEl Instituptoa rNaa claio innavl edset iSgaalucdió (nIN yS )n hoat ilfiidcearacdióo nla d veig liolasn cmiai sdme olass. SIAeA hSa inn celusyteanbdloe cloisd ob rotes FigurGa r2a.f iRceo l2a.c Rióenla ncoiótnifi ncoatcifiiócnac biórno tberso tIeAsA IAS,A CSo, lCoomlobmiab,i 2a,0 21061-6 -2 2001199.\nhospitalarios y ha dispuesto herramientas para la investigación y notificación de los mismos. Se han Tablas\nonce pasos para la investigación de brotes por IAAS, que incluyen en-\nestablecido once pasos para la investigación de brotes por IAAS, que incluyen entre otros, la\nimplementrtaec ioóntr yo esv, alalu aimciópnl edme leasn tmaecdiiódans y d ee vcaonlutraolc. ión de las medidas de control.\nFigura 1. Pasos para la investigación de brotes\n1. Pasos para la invesptoigr aIAciAóSn. dInes btirtoutteos N paocri oIAnAalS d. eIn Ssatliutudto Nacional de Salud.\nFuenFuteen:t eE: qEquuiippoo I AIAAAS. SIn.s tIintustoti Ntuatcoio nNala dcei Soanluadl. de Salud.\nEn el 2019 se notificaron un total de 333 casos relacionado con bro-\nEn el 2019 se notificaron un total de 333 casos relacionado con brotes de IAAS, de estos el 27%\ntfeuesr odne a IsAocAiadSo,s d ae P e. saetorusg ineols 2a,7 s%eg ufiudoe dreo nC. aasuroisc, iya Ad.o bsa uam Pa.n iai. eErsutogsin moicsoao, rsgaengisumio-s han\ndsoid od loes Cde. maauyroisr ,r eyp oArt.e bena uañmosa anniite. rEiosretso. s micoorganismos han sido los de\nmayor reporte en años anteriores.\nFuente: EqFuueipntoe: EIAquAipoS I.A AInS.s Intsittiututtoo NNacaiocniaol dnea Sla ldude. Salud. Tabla 1. Brotes IAAS por microorganismo, Colombia, 2016- 2019.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nMicroorganismo Casos UPGD\nEn el desarrollo de las etapas de investigación de broStiestse mpao dr eI vAigAilSan,c isae e nr seaqluudi eprúeb lidcae ( Suivnig itlara). bEal njoú mero de casos, puede variar después de que se realizan unidades de\nPseudomonas aeruginosa 92 12\narticulado y en la experiencia de brotes que se han afrontado en el nivel annaáclisioisn eanl lasse E Th paa rtae enli adjous te y la clasific C ac a i n ón d i d d e a c a a u so ri s e n cada evento. 56 12 2\nparticipación del Ministerio de Salud y Protección Social (MSPS) como ente rector, Instituto Nacional\nAcinetobacter baumannii 47 6\nde Vigilancia de Alimentos y Medicamentos (Invima), Superintendencia de Salud, entre otros. La\nAcinetobacter pitti 19 3\nlabor de articulación ha permitido controlar brotes de gran importancia en salud pública, debido al\nClostridium difficile 19 3\ndesempeño de funciones específicas desde la competencia de cada una de las entidades\nKebsiella pneumoniae 16 3\nmencionadas.\nStenotrophomonas maltophilia 12 1\nSalmonella spp 8 1\nEnterobacter cloacae 7 1\nOchrobactrum anthropi 6 1\nStenotrophomona maltophilia 6 1\nEnterococcus faecalis 5 1\nBurkholderia cepacia 4 1\nE. Coli 4 1\nKlebsiella pneumoniae 4 1\nCandida albicans 3 1\nCandida parapsilosis 3 1\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 1. Brotes IAAS por microorganismo, Colombia, 2016- 2019\nSITUACIÓN NACIONAL\nMicroorganismo Casos UPGD\nPseudomonas aeruginosa 92 12\nCandida auris 56 12 Tablero de control del análisis de datos de la vigilancia\nAcinetobacter baumannii 47 6\nAcinetobacter pitti 19 3\nClostridium difficile 19 3\nKebsiella pneumoniae 16 3 TabPlaerroa edle a cnoánlitsriosl ddee ll oasn áelviseinst does ddeat mosa ydoer l an ovtigifiilcaancciióan en el país, se compara el\nStenotrophomonas maltophilia 12 1\nvalor observado en la semana epidemiológica correspondiente, con una línea\nSalmonella spp 8 1\nEnterobacter cloacae 7 1 Padrea b eal saen dáelis rise fdeer elonsc ieav,e qnutoes e dsteá m coaynofor rnmotaifdicaa ccioónn lean i neflo pramísa, csieó nc odme peasroas e elv veanlotro s\nOchrobactrum anthropi 6 1 observado en la semana epidemiológica correspondiente, con una línea de base de\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nStenotrophomona maltophilia 6 1\nreferencia, que está conformada con la información de esos eventos reportados en 15\nEnterococcus faecalis 5 1\nBurkholderia cepacia 4 1 intervalos de tiempo de al menos cinco años anteriores.\nSe identifica que en la semana epidemiológica 10, los eventos de sífilis Tema central\nE. Coli 4 1\nKlebsiella pneumoniae 4 1 gestacional y dengue se encuentran por encima de sus valores espe-\nCandida albicans 3 1 Situación Nal.\nCandida parapsilosis 3 1 Srea didoesn,t ifmicaie qnuter aesn qlau see mloasn ae veepindetmosio ldógei cma o10r,t alolsid eavden ptoesr dinea stíafilli sy g nesetaocnioantaal ly\nKlebsiella pneumoniae BLEE+ 3 1 dteanrgduíea s, ele einschumenatrnania psoirs ecnucitmáan deea syu sv vaarloicreesl ae sspee readnocsu, emnietnrtarans pquoer l odse ebvaenjoto sd ede Mortalidad\nPseudomona aeruginosa 3 1\nmortalidad perinatal y neonatal tardía, leishmaniasis cutánea y varicela se encuentran por\nVSR 3 1 sus valores esperados. Los demás eventos están dentro del compor- Trazadores\nc. auris 2 1 debajo de sus valores esperados. Los demás eventos están dentro del comportamiento\ntamiento histórico de la notificación (Figura 3).\nNorovirus 2 1 histórico de la notificación (Figura 1).\nBrotes\nS.aureus 2 1\nSalmonella Group 2 1 F F ig ig u u ra r a C 3 om . C pa o r m ac p ió a n r d a e c i l ó a n n o d t e ifi c la ac n ió o n t i d fi e c c a a c s i o ó s n d d e e e v c e a n s t o os s p d r e io e riz v a e d n o t s o , s d e p r a i l o ta r f i r z e a c d u o en s c , i d a e , s a e l g t ú a n\nSarampión\nVirus Varicela_Zóster 2 1 su compofrrtaemcuieenntoc ihais, tsóerigcoú.n C soulo cmobmia,p soermtaanmai eepnitdoe mhiiosltóógriciac o1.0 de 2020\nCitrobacter youngae 1 1\nColombia, semana epidemiológica 10 de 2020\nKlebsiella penumoniae 1 1 Tablas\nSerratia marcensces 1 1\nMME\nTotal 333 61\nMalaria\nSífilis gestacional\nLa causalidad de los brotes es diversa, sin embargo las principales Tos ferina\nDengue grave\nhipótesis han estado relacionadas con transmisión cruzada por\nAccidente ofídico\ndebilidades en los procesos de limpieza, desinfección, aislamiento Parotiditis\nhospitalario y por último contaminación de medicamentos, desin- Mortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nfectantes o dispositivos. Bajo peso al nacer\nIntoxicaciones\nEl Instituto Nacional de Salud (INS) continúa generando acciones Dengue\nAgresiones por APTR\npara el mejoramiento de la notificación de brotes de IAAS, entre\nVaricela individual\nellas no solo se ha realizado el acompañamiento técnico epidemioló- -0,500 0,500 1,500 2,500\ngico a entidades territoriales y hospitales, sino también ha realizado Esperado Inesperado\nentrenamientos a las entidades territoriales en el abordaje de estos Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\neventos de interés en salud pública.\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nLos casos notificados de los eventos de IRAG inusitado y sífilis congénita, se encuentran\npor encima de sus valores esperados. Mientras que los eventos rubeola, sarampión, ESAVI\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándolo con la misma semana\ndel año 2019. El país cumplió con la meta establecida del 100 % en la\nnotificación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1117 UNM), permaneció igual, respecto a la\nsemana anterior y también frente a la misma semana del año 2019. El\nTema central\npaís cumplió con la meta del 97 % en la notificación de UNM.\nSituación Nal.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 97,8 % (5 034/ 5 146 UPGD); permaneció Mortalidad\nigual frente a la semana anterior del presente año y disminuyo 0,3 %,\nTrazadores\ncon respecto a la misma semana del año 2019.\nBrotes\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nca se refleja con la línea verde que es el porcentaje de notificación de Sarampión\nla presente semana; la línea amarilla representa el número mínimo de Tablas\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 5146 UPGD caracterizadas (Figura 4)\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semana 10 de 2020\nFigura 4. Cumplimiento de la notificación por UPGD,\nColombia, semana 10 de 2020\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n3 4 5 6 7 8 9 10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El núme ro de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados de los eventos de IRAG inusitado y sífilis congé-\nnita, se encuentran por encima de sus valores esperados. Mientras que\nlos eventos rubeola, sarampión, ESAVI y leptospirosis, presentan una\ndisminución significativa. Los demás eventos se encuentran dentro del\ncomportamiento histórico establecido (Tabla 2).\nTabla 2. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico,\nColombia, epidemiológica 10 de 2020\nEvento Observado Esperado Poisson\nIRAG inusitado 54 33 0,00\nSífilis congénita 35 21 0,00\nRubeola 3 16 0,00\nSarampión 25 28 0,00\nESAVI 8 12 0,02\nLeptospirosis 16 33 0,03\nFiebre tifoidea y paratifoidea 2 7 0,07\nTuberculosis fármacorresistente 2 10 0,07\nMortalidad por EDA 0-4 Años 2 4 0,09\nMortalidad por IRA 11 8 0,11\nMortalidad materna 8 12 0,11\nLepra 2 8 0,14\nLeishmaniasis mucosa 0 3 0,25\nMortalidad por dengue 5 2 0,30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 5 muertes en menores de 5 años probablemente\nMortalidad en menores de 5 años por eventos priorizados, asociadas a desnutrición, 4 casos de esta semana y 1 de semanas\nsemana epidemiológica 10 de 2020 anteriores que corresponde al 2019. Para la misma semana de 2019\nse notificaron 9 casos.\nEsta semana se notificaron 20 muertes en menores de 5 años:\n11 probablemente asociadas a infección respiratoria aguda, 5 a Para esta semana no se observaron variaciones estadísticamente\ndesnutrición y 4 a enfermedad diarreica aguda. significativas en comparación con el histórico notificado en el mismo\nperiodo 2014 a 2019 en ninguna entidad territorial.\nMortalidad por infección respiratoria aguda\nTema central\nSe notificaron 11 muertes por infección respiratoria aguda en menores\nde 5 años, 5 de esta semana y 6 de semanas anteriores, de las cuales 5 *Para el análisis de los datos se tomó el comportamiento de cada uno de Situación Nal.\nlos eventos a semana epidemiológica 10 entre 2014 a 2019 (histórico) y se\ncorresponden al 2019. Para la misma semana de 2019 se notificaron 5\nMortalidad\ncomparó con los casos observados a la misma semana epidemiológica del\ncasos.\n2020. La razón esperada siempre será 1 y la significancia estadística estará Trazadores\nPara esta semana se observó una disminución en el número de casos, dada por el valor de p < 0,05 para identificar las entidades territoriales que\nBrotes\nen comparación con el histórico notificado en el mismo periodo 2014 presentan variaciones estadísticamente significativas.\na 2019 en los departamentos de Antioquia y Magdalena, mientras que, Sarampión\nen las entidades territoriales de Cartagena, Huila, Buenaventura, Nor-\nMortalidad materna Tablas\nte de Santander y La Guajira se observó un aumento. En las entidades\nterritoriales restantes no se presentaron variaciones. A semana epidemiológica 10 del 2020 se notificaron 77 muertes ma-\nternas: 55 tempranas (ocurridas durante el embarazo, parto y hasta\nMortalidad por enfermedad diarreica aguda\nlos 42 días de terminada la gestación), 18 tardías (ocurridas desde el\nPara esta semana se notificaron 4 muertes por enfermedad diarreica día 43 hasta un año de terminada la gestación) y 4 por causas coinci-\naguda en menores de 5 años, 2 de esta semana y 2 de semanas dentes (lesiones de causa externa). Se observa una disminución del\nanteriores correspondientes al 2019. Para la misma semana de 2019 14,0 % en el número de muertes maternas tempranas al comparar\nse notificaron 5 casos.\ncon el año 2019 (Tabla 3).\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a\n2019 en el departamento de La Guajira. En las entidades territoriales\nrestantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia,\nPara la semana epidemiológica 10 de 2020 se observó un aumento\nsemana epidemiológica 10, 2018 a 2020\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte el promedio histórico en las entidades territoriales de Amazonas,\nAño Total\nTemprana Tardía Coincidente Caldas y Casanare y disminución en la entidad territorial de Antioquia\n2018 49 29 24 102 (Tabla 5).\n2019 64 27 11 102\n2020 55 18 4 77 Tabla 5. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nColombia, semana epidemiológica 10 de 2020\nLa razón nacional preliminar de mortalidad materna a semana\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nepidemiológica 10 es de 36,0 muertes por cada 100 000 nacidos vivos.\nTema central\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Antioquia 2 7 0,022\n000 nacidos vivos se observó en las entidades territoriales de Amazonas, Situación Nal.\nAmazonas 1 0 0,000\nChocó, La Guajira, Caldas y Casanare (Tabla 4).\nMortalidad\nCaldas 3 0 0,000\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia,\nTrazadores\nColombia, semana epidemiológica 10 de 2020\nCasanare 2 0 0,000\nBrotes\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nAmazonas 1 302,1 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales. Sarampión\nChocó 3 211,9\nLa Guajira 6 141,4\nCaldas 3 134,5 En cuanto a las causas de muerte materna temprana el 49,1 % Tablas\nCasanare 2 133,8 corresponde a causas directas y el 5,5 % a causas indirectas. Las\nNariño 4 92,9\nBuenaventura 1 84,5 principales causas de muerte son la hemorragia obstétrica con el\nCesar 3 60,5 29,1 % y los trastornos hipertensivos asociados al embarazo con el\nCaquetá 1 59,6\nMagdalena 3 57,8 14,5 % (Tabla 6).\nMeta 2 54,6\nCauca 2 45,0\nBarranquilla 2 38,9\nColombia 55 36,0\nCali 3 35,7\nCundinamarca 3 35,5\nCórdoba 2 31,2\nBoyacá 1 29,2\nSucre 1 28,2\nValle del Cauca 1 28,2\nCartagena 1 23,7\nAtlántico 2 21,5\nNorte de Santander 1 19,6\nBogotá 4 18,8\nSantander 1 14,4\nAntioquia 2 11,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 10 de 2020\nColombia, semanas epidemiológicas 01 a 10 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 27 49,1 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 16 29,1 Vichada 8 50,6\nTrastorno hipertensivo asociado al embarazo 8 14,5\nSan Andrés y Providencia 4 32,3\nSepsis relacionada con el embarazo 4 7,3\nLa Guajira 65 23,3\nINDIRECTA 3 5,5\nChocó 21 22,6\nSepsis no obstétrica 2 3,6\nBuenaventura 15 19,6\nOtras causas indirectas 1 1,8\nEN ESTUDIO 25 45,5 Cauca 55 19,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Sucre 44 18,9\nCaldas 28 18,8\nArauca 14 18,4 Tema central\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nBarranquilla 61 17,8\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Amazonas 4 17,8 Situación Nal.\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Nariño 49 17,7\nMortalidad\nevento según su comportamiento medio entre el 2015 y 2019. Boyacá 38 17,6\nQuindío 16 17,4\nTrazadores\nAtlántico 46 16,9\nMortalidad perinatal y neonatal tardía Magdalena 33 15,7 Brotes\nBogotá 219 15,7\nA semana epidemiológica 10 de 2020, se han notificado 1 559 casos Antioquia 186 15,7 Sarampión\nColombia 1559 15,6\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se Risaralda 25 15,5 Tablas\nnotificaron 133 casos, de los cuales 99 corresponden a esta semana y Córdoba 66 15,5\nCesar 51 15,4\n34 a notificaciones tardías.\nCaquetá 17 15,3\nHasta la semana epidemiológica analizada la razón preliminar Cundinamarca 84 15,3\nNorte de Santander 47 14,4\nnacional de mortalidad perinatal y neonatal tardía es de 15,6\nMeta 32 13,5\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Putumayo 10 13,5\nen 18 entidades territoriales la razón es superior a la del país. Las 5 Tolima 35 13,0\nSantander 56 12,3\nentidades territoriales con las razones más altas son Vichada (50,6),\nCasanare 11 11,6\nSan Andrés y Providencia (32,3), La Guajira (23,3), Chocó (22,6), y Cartagena 31 11,1\nBuenaventura (19,6) (Tabla 7). Bolívar 27 10,4\nCali 53 10,1\nVaupés 1 9,9\nHuila 25 8,6\nValle del Cauca 24 8,3\nGuainía 1 6,6\nSanta Marta 7 5,2\nGuaviare 0 0,0\nExterior 50 SD\nSivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras preliminares nacimientos a febrero 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nSegún el F u m en o te: m Siv e ig n ila t , o In s d titu e to o Na c ci u on r a r l d e e n S c al i u a d, C d o e lo m l b a ia , m 20 u 20 e (D r a t t e os , p l re a li m m ina a re y s) o . D r A N p E r , o Es p ta o dí r st c ic i a ó s n En lo observado en la semana 10 de 2020, en comparación con lo\nson mueVrittaeless, Cpiferars ipnrealimtianalreess n aacnimtieenptosa ar fteobr ecroo 2n01 84. 7,2 % (736), seguido de neo- notificado entre 2015 y 2019, se presenta un decremento en la no-\nSengaúnta leel sm toemmepntroa ndae s occournre n2c8ia,7 d %e l(a4 4m7u)e,r tne,e olan amtaayloers ptraorpdoíracisó nc osnon 1 m3u,5e r%te s tificación en Antioquia, Barranquilla, Cali, Cartagena, Chocó, Cór-\npe(r2in1at1al)e, sp eanrtienpaatratol ecso nin 4t7ra,2p %ar t(7o3 c6o), ns e1g0u,i5do % d e( 1n6e3on) ayta sleins dteamtpor apnaarsa c eons t2a8 c,7a -% doba, Huila y Tolima. Comportamiento que podría ser explicado por\n(447), neonatales tardías con 13,5 % (211), perinatales intraparto con 10,5 % (163) y sin\nracterística el 0,1 % (2). el subregistro en la notificación de las muertes a Sivigila, respecto al\ndato para esta característica el 0,1 % (2).\nnúmero de muertes certificadas en el Registro Único de Afiliados a la\nDeD aec uaecrudoe rcdoon claos nc alaussa csa dues amsu derete m augreurptaed aasg, rsuep oabdsaesrv, ós ela o mbasyeorrv pór olpao mrciaóyn oern :\nProtección Social-RUAF. Adicionalmente podría ser explicado por la\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a4u,8s a%s dper imncuipealrmteen 2te4 ,8tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nfalta de contratación de los profesionales de vigilancia en salud públi-\nplancoenst adreio so; risgeegnu idpoe ripnoar taplr eym paltaurcideandt-ainrmioastu;r isdeagd ui2d4o,6 p o%r pyr emasafixtiua ridy adca-uinsa-s\nrelacionadas 19,9 % (Figura 1). ca en esta época del año.\nmaturidad 24,6 % y asfixia y causas relacionadas 19,9 % (Figura 5).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 5. Praogpruopracdiaósn, dCeol ocmaubsiaa,s s deme amnuase retpeidse pmeiroilnógaitcaalse 0s1 y a n 1e0o ndea t2a0l2e0s tardías por Dado que el evento tiene una alta frecuencia en notificación y se cuenta con Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 10 de 2020\nuna línea de base estable de más de cinco años, se realiza el análisis de\nSituación Nal.\nOtras causas de muerte 24,8 los comportamientos inusuales a través del método: Morbidity and Mortality\nMortalidad\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nPrematuridad-inmaturidad 24,6 (CDC). Este se basa en la comparación del comportamiento actual del Trazadores\nAsfixia y causas relacionadas 19,9 evento en el último periodo epidemiológico (valor observado) con el\nBrotes\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nCausas no específicas 11,0\nde evaluación, la ventana histórica de estimación contempla los cinco años Sarampión\nInfecciones 10,0\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nTablas\nMalformación congénita 8,7 Método para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nLesiones de Causa Externa 0,7\nEpidemiol. 2000;38(3):157-66).\nSin información 0,4\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana 10 de 2020, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Barranquilla, Cali,\nCartagena, Chocó, Córdoba, Huila y Tolima. Comportamiento que podría ser explicado\npor el subregistro en la notificación de las muertes a Sivigila, respecto al número de\nmuertes certificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nAdicionalmente podría ser explicado por la falta de contratación de los profesionales de\nvigilancia en salud pública en esta época del año.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 10 de 2020 se notificaron 146 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\naguda grave (IRAG), 58 de esta semana y 88 de semanas anteriores,\nINpFoErC lCoI ÓcuNa Rl EseS PpIrReAseTOntRaI Au nA GajUuDstAe en el número de casos de la semana\nTema central\n09 de 2020. El 84,2 % (123) se presentó en pacientes con infección\nVIGILANCIA CENTINELA DE ENFERMEDAD SIMILAR A LA INFLUENZA E\nrespiratoria aguda grave y el 15,8 % (23) en pacientes con enfermedad Situación Nal.\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nsimilar a la influenza; durante esta semana se descartó un caso por no\nMortalidad En la semana epidemiológica 10 de 2020 se notificaron 146 casos de enfermedad similar\ncumplir con la definición del evento. A la fecha han ingresado 1 107 a la influenza (ESI) e infección respiratoria aguda grave (IRAG), 58 de esta semana y 88\ndec saesmoasn mase adnitaenriotree sla, p eosr tlor actueagl siae pdrees veingtail aunn caijuas ctee ennt ienl enlúam. ero de casos de la Trazadores\nsemana 09 de 2020. El 84,2 % (123) se presentó en pacientes con infección respiratoria Brotes\nagPuadara g ralave sye eml 1a5n,8a % e (p23id) eenm piaoclióengtiecsa c o1n0 e nlfaer mneodtaidfi sciamciliaór na lad ein fleuesntzea ; edvueranntteo\nesta semana se descartó un caso por no cumplir con la definición del evento. A la fecha\nse encuentra por debajo del límite inferior histórico y del umbral Sarampión\nhan ingresado 1 107 casos mediante la estrategia de vigilancia centinela.\nestacional (promedio de notificación semanal de casos entre 2013 y\nPara la semana epidemiológica 10 la notificación de este evento se encuentra por debajo Tablas\n2019) (figura 6). del límite inferior histórico y del umbral estacional (promedio de notificación semanal de\ncasos entre 2013 y 2019) (figura 1).\nFigura 6. Canal endémico de enfermedad similar a la influenza e infección respiratoria\nFigura a1g. uCdaan aglr eanvdeé emni cCoo dloe menbfiear,m seedmaadn saims eilapri dae lam iinoflluóegniczaas e 0 in1f eac 1c0ió,n e rnetsrpei r2a0to1ri3a ya g2u0d2a0 grave\nen Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 La información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nEl distrito de Barranquilla y el departamento de Meta no notificaron casos durante esta\nsemana; en la tabla se presenta el número de casos notificados por cad a a n i á n li s s t is it u en c i l ó as n E T para el ajuste y la clasificación de caso en cada evento. 9\ncentinela (tabla 1).\nsosac\ned\noremúN\nEl distrito de Barranquilla y el departamento de Meta no notificaron\ncasos durante esta semana; en la tabla se presenta el número de casos\nnotificados por cada institución centinela (tabla 8).\nTabla 8. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 10 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 13\nBarranquilla Clínica General del Norte 0\nBogotá D.C. Hospital el Tunal 2\nFundación Cardioinfantil 20\nCartagena Hospital Infantil Napoleón Franco Pareja 4\nGuaviare Laboratorio Departamental de Salud Pública 22\nMeta Hospital Departamental de Villavicencio 0\nNariño Fundación Hospital San Pedro 2\nHospital Infantil Los Ángeles 32\nNorte de Santander Hospital Universitario Erasmo Meoz 15\nTolima Hospital Federico Lleras Acosta 7\nValle del Cauca Fundación Valle del Lili 29\nTotal 146\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 10 de 2020 se notificaron 51 casos de\ninfección respiratoria aguda grave inusitada, 37 de esta semana y 14\nde semanas anteriores por lo cual se presenta un ajuste en el número\nde casos de la semana 09 de 2020. A la fecha se han notificado 247\ncasos para este evento; el 6 de marzo de 2020 el Instituto Nacional\nde Salud identificó un caso con resultado positivo para virus nuevo\nCOVID-19 en el distrito de Bogotá, correspondiente a una mujer\nprocedente de Milán Italia; el caso fue clasificado como importado.\nEl comportamiento de la notificación de este evento se encuentra\npor encima del límite superior histórico de las semanas 01 a 52 de\n2018 y 2019 (figura 7).\nSemana Epidemiológica\nLimite inferior Limite superior Año 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica incremento en la notificación para los tres servicios de\natención de la morbilidad por infección respiratoria aguda (IRA) (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 10, 2019 y 2020\nTipo de servicio 2019 a semana 10 2020 a semana 10 Variación\nConsultas externas y urgencias 1.140.765 1.182.101 3,6 Aumento\nHospitalizaciones en sala general 36.811 37.487 1,8 Aumento\nHospitalizaciones en UCI 3.396 4.026 18,6 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020 10\nSemana\nEpidemiológica\nLas consultas externas y urgencias por IRA superaron el umbral estacio1n aall y7 edl elí mmitaer zo\nsuperior histórico esperado en las semanas epidemiológicas 02 y 03; las últdimea 2s0 s2ie0te\nBoletín Epidemiológico Semanal semanas se ubican entre los límites históricos esperados (figura 3).\nFigura 8. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0 Tema central\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nSituación Nal.\nMortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nLhaiss thóorsipciotasli zeascpioenreasd poors IeRnAtGr ee nla ssa slae gmenaenraals s eep uibdiceamn ieonltóreg liocsa lsím 0it1e sa h 0is9tó; rliaco úsl tima\nessepmeraandoas s een etren clause snemtraan paso er pdideebmaiojoló dgiecal slí m01i tae 0 i9n; flae rúilotimr a(fi sgeumraan a9 s).e encuentra por\ndebajo del límite inferior (figura 4).\nFigura 9. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\nen sala general, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en ocho semanas\nepidemiológicas (figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nTabla 1. Casos notificados de enfermedad similar a la influenza e infección respiratoria aguda\ngrave por entidad territorial e institución centinela en Colombia, semana epidemiológica 10 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 13\nBarranquilla Clínica General del Norte 0\nHospital el Tunal 2\nBogotá D.C.\nFundación Cardioinfantil 20\nCartagena Hospital Infantil Napoleón Franco Pareja 4\nGuaviare Laboratorio Departamental de Salud Pública 22\nMeta Hospital Departamental de Villavicencio 0\nFundación Hospital San Pedro 2\nNariño\nHospital Infantil Los Ángeles 32\nNorte de Santander Hospital Universitario Erasmo Meoz 15\nTolima Hospital Federico Lleras Acosta 7\nValle del Cauca Fundación Valle del Lili 29\nTotal 146\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE INFECCIÓN RESPIRATORIA AGUDA GRAVE INUSITADA\nEn la semana epidemiológica 10 de 2020 se notificaron 51 casos de infección respiratoria\naguda grave inusitada, 37 de esta semana y 14 de semanas anteriores por lo cual se\npresenta un ajuste en el número de casos de la semana 09 de 2020. A la fecha se han\nnotificado 247 casos para este evento; el 6 de marzo de 2020 el Instituto Nacional de\nSalud identificó un caso con resultado positivo para virus nuevo COVID-19 en el distrito de\nBogotá, correspondiente a una mujer procedente de Milán Italia; el caso fue clasificado\ncomo importado.\nEl comportamiento de la notificación de este evento se encuentra por encima del límite\nsuperior histórico de las semanas 01 a 52 de 2018 y 2019 (figura 2).\nFigura 2. Comportamiento de la notificación de infección respiratoria aguda grave inusitada en\nFigura 7. Comportamiento de la notificación de infección respiratoria aguda grave\nColombia, semana epidemiológica 10 entre 2019 y 2020\ninusitada en Colombia, semana epidemiológica 10 entre 2019 y 2020\n40\n30\n20\n10\n0\n1 4 7 101316192225283134374043464952 3 6 9 1215182124273033363942454851\n2019 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han\nsuperado el umbral estacional y el límite superior histórico esperado en\nocho semanas epidemiológicas (figura 10).\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nsosac\ned\noremúN\nSemana epidemiológica / Año\nCasos Promedio Limite superior Limite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica incremento en la notificación para los tres\nservicios de atención de la morbilidad por infección respiratoria aguda\n(IRA) (tabla 9).\nTabla 9. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 10, 2019 y 2020\nTipo de servicio 2019 a semana 10 2020 a semana 10 Variación\nConsultas externas y urgencias 1.140.765 1.182.101 3,6 Aumento\nHospitalizaciones en sala general 36.811 37.487 1,8 Aumento\nHospitalizaciones en UCI 3.396 4.026 18,6 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en las semanas\nepidemiológicas 02 y 03; las últimas siete semanas se ubican entre los\nlímites históricos esperados (figura 8).\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 10 de 2020 se han notificado 110 casos de\nchikungunya, 1 de esta semana y 109 de las semanas anteriores. A la\nfecha se han reportado 91 casos (82,7 %) confirmados por clínica, 17\n(15,4 %) sospechosos y 2 casos (1,8%) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 9,9 %, 12 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 3 casos (2,7 %) en gestantes, 6 (5,5 %) en menores de 5 años\ny 9 (8,2 %) en mayores de 65 años.\nEl 71,0% (78) de los casos procede de Cundinamarca (22), Tolima (21),\nCali (9), Risaralda (7), Santander (7), Meta (4), Antioquia (4) y Putumayo Tema central\n(4C).H LIKaU inNcGiUdeNnYcAi a nacional es de 0,4 casos por cada 100 000 habitantes en\nSituación Nal.\nriesgo; Amazonas, Cundinamarca, Putumayo, Tolima y Casanare registran\nA semana epidemiológica 10 de 2020 se han notificado 110 casos de chikungunya, 1 de\nlaess tian cseidmeannac iya 1s0 m9 dáes laasl tsaesm caonans 6an,9te;r 4io,r8es; .2 A, 5la; f2ec,0ha y s 1e ,h0a nc arespoosrt apdoor 9 c1a cdasao 1s 0(802, 70 00 Mortalidad\n%) confirmados por clínica, 17 (15,4 %) sospechosos y 2 casos (1,8%) confirmados por\nhalabboitraatnotrieo.s E, rxeisstep uenc dtievsacemnseon etne .la notificación del evento del 9,9 %, 12 casos menos,\nTrazadores comparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nEnl octioficmadpoo 3r ctaasmosi e(2n,7t %o )d een gleas tnanotteisfi, 6c a(5c,5ió %n) ean smeemnoarensa d ee 5p aidñoesm y i9o (l8ó,2g %ic)a e n1 0 de\nmayores de 65 años. Brotes\n2020, se encuentra por debajo del promedio histórico de 2017, 2018 y\nEl 71,0% (78) de los casos procede de Cundinamarca (22), Tolima (21), Cali (9),\n2R0i1sa9ra, lsdian ( e7)m, Sbaantragndoe,r s (e7) o, Mbsetear (v4)a, Aqnutieoq duuiar (a4n) yt eP ulatusm saeymo (a4)n. Laas iencpididenecmia iológicas Sarampión\nnacional es de 0,4 casos por cada 100 000 habitantes en riesgo; Amazonas,\n0C2u yn d0in3a msear cpar, ePsuetunmtaóyo u, nTo nlimúam ye Craosa dnear ec aresgoisstr apno lras e innccidimencaia dse ml álsím alitatse csoun p6e,9r; ior. Tablas\n4,8; 2,5; 2,0 y 1,0 casos por cada 100 000 habitantes, respectivamente.\nA semana epidemiológica 10 Cauca y Cundinamarca presentan un\nEl comportamiento de la notificación a semana epidemiológica 10 de 2020, se encuentra\naupomr deenbtaojo dseilg pnroifimcedaitoi hviost ódriceo dcea 2s0o1s7 , c2o01n8 ry e2l0a1c9,i ósinn eam bloar geos, spee orbasderova, mqueie ntras\ndurante las semanas epidemiológicas 02 y 03 se presentó un número de casos por\nquenec imBaa drerl alínmqiteu siullpae,r ioCr.a Al is, emGaunaa veipaidreem, ioHlóguicilaa 1, 0M Caeutcaa ,y NCuonrdtinea mdaerc aS antander,\npresentan un aumento significativo de casos con relación a lo esperado, mientras que Putumayo y Santander, presentan en comparación con los casos\nBarranquilla, Cali, Guaviare, Huila, Meta, Norte de Santander, Putumayo y Santander,\nesprpeesernatdano esn, uconmap adriascmióni ncounc lioós nca ssiogsn eisfipceraatdiovsa, u (nFai gdiusmrain u1c1ió)n. significativa.\nFigura 3. Comportamiento de la notificación de Chikungunya en Colombia, semanas\nFigura 11. Comportamieenptidoe dmeio llóag nicaost i0fi1c aa 1c0ió dne 2d0e2 0C hikungunya en Colombia,\nsemanas epidemioló gicas 01 a 10 de 2020\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosaC\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados entre las semanas epidemiológicas 01 a 09; la última semana se encuentra por\ndebajo del límite inferior (figura 4).\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en ocho semanas\nepidemiológicas (figura 5).\nFigura 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados intensivos, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 10, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,4 % (1 343), seguido por los adultos de 60\naños y más con el 29,3 % (1 180). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 24,6 % (365 / 1 485).\nMetodología:\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\ndato de entrada, el número de casos de ESI-IRAG notificados por semana\nepidemiológica mediante la técnica de Bortman; se calculó el umbral estacional\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\nevidenciar el riesgo de epidemia.\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nlos casos observados corresponden a lo notificado entre las 3 semanas\nprevias y la de análisis y los casos esperados al promedio de notificación,\nentre las semanas epidemiológicas del año inmediatamente anterior. Se\ncalculó la razón dividiendo los casos observados sobre los casos esperados;\nla razón esperada siempre será 1 y la significancia estará dada por el valor de\n(p<0,05), para identificar las entidades territoriales que presentan diferencias\nestadísticamente significativas entre lo observado y sus valores esperados.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2019 y su intervalo de confianza.\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 10 de 2020 se han notificado 93 casos Se realizó un informe descriptivo con corte a la semana epidemiológica de\nde enfermedad por virus Zika, para la semana 10 se presentaron 2 casos. análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\nA la fecha se han notificado 70 casos (75,3%) confirmados por clínica y\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\n23 (24,7 %) sospechosos. Existe un descenso de la notificación del 2,2 %, territorial se realizó con la metodología de gráfica de control, estableciendo los\n2 casos menos, comparado con el mismo periodo de 2019. Dentro de los siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\ngrupos a riesgo se han notificado 10 casos (11,0%) en gestantes, 11 (12,0 %)\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\nen menores de 1 año y uno mayor de 65 años (1,0%). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 66,0 % (61) de los casos procede de Cali (17), Tolima (11), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(10), Antioquia (10), Caquetá (7) y Santander (6). La incidencia a nivel emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\nnacioEnNaFl EeRsM EdDeA D0 ,P3O5R cVaIRsUoSs ZpIKoAr cada 100 000 habitantes en riesgo. Las\nSituación Nal.\nincidencias más altas las registran Cundinamarca con 2,2, Caquetá con 2,3,\nHasta la semana epidemiológica 10 de 2020 se han notificado 93 casos de enfermedad\nBoyacpoár 1vir,u7s3 Z,i kVa,a plalera dlae sle cmaanuac 1a0 1se,2 p3re sye nTtaorloinm 2a c acsoosn. A1 l,a1 f3ec hcaa sseo hsa np onorti fcicaaddoa 7 10 00 000 Dengue Mortalidad\ncasos (75,3%) confirmados por clínica y 23 (24,7 %) sospechosos. Existe un descenso de\nhabitlaa nnotteifsic aecnió nr dieels 2g,2o %. , 2 casos menos, comparado con el mismo periodo de 2019. En la semana epidemiológica 10 de 2020 se notificaron 2 783 casos Trazadores\nDentro de los grupos a riesgo se han notificado 10 casos (11,0%) en gestantes, 11 (12,0 probables de dengue; 1 365 de esta semana y 1 418 de otras semanas.\n%) en menores de 1 año y uno mayor de 65 años (1,0%).\nEl comportamiento de la notificación del evento en 2020 se encuentra por Brotes\nEn el sistema hay 33 793 casos, 15 455 (45,7 %) sin signos de alarma,\nEl 66,0 % (61) de los casos procede de Cali (17), Tolima (11), Cundinamarca (10),\ndebajAon tdioequli ap (r1o0)m, Ceadquioet áh (i7s) tyó Srainctoan ddeer (26)0. L1a7 in,c 2id0en1ci8a ay n 2iv0el 1na9c i(ofinagl uesr ade 1 07,3)5. A semana 17 963 (53,2 %) con signos de alarma y 375 (1,1 %) de dengue grave. Sarampión\ncasos por cada 100 000 habitantes en riesgo. Las incidencias más altas las registran\nepidemiológica 10 Caquetá y Chocó presentaron un aumento significativo\nCundinamarca con 2,2, Caquetá con 2,3, Boyacá 1,73, Valle del cauca 1,23 y Tolima con\nde cas1,o13s ccaosons rpeorl acacdiaó 1n0 a0 0lo00 e hsapbietarnateds oen, mrieisegon. t ras que Amazonas, Atlántico, Cali, Por procedencia, las entidades territoriales de Cali, Valle del Cauca, Tablas\nCasanEla croem,p Coretasmaiern, toH due illaa n, oMtificeatcaió,n N deol ervteen tdo een S 2a0n20t asen ednecure, nPtrua tpuorm deabyajoo ,d Sela ntander y Tolima, Huila, Santander, Cesar, Meta y Cundinamarca, aportan el 68,3\npromedio histórico de 2017, 2018 y 2019 (figura 17). A semana epidemiológica 10 % (23 080) de los casos de dengue a nivel nacional (tabla 10).\nValle Cdaequl eCtá ay uCchoac óp prreesseenntatroann u,n e anum ceontmo spiganirfiacactiivóon d ec coanso sl ocosn crealascoiósn ae lsop erados, una\nesperado, mientras que Amazonas, Atlántico, Cali, Casanare, Cesar, Huila, Meta, Norte\ndisminución significativa (Figura 12).\nde Santander, Putumayo, Santander y Valle del Cauca presentan, en comparación con los\ncasos esperados, una disminución significativa.\nFigura 12. Comportamiento de la notificación de enfermedad por virus Zika\nFigura 17. Comportamiento de la notificación de enfermedad por virus Zika en Colombia, semanas\nen Colombia, seempidaenmaiosló egipcaids 0e1m a i1o0l ódeg 2i0c2a0s 01 a 10 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nA semana 10 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 707 municipios y 11 países. El 54,3 % (18 132) de los casos\nde dengue se reportó en 26 municipios, con mayor frecuencia en:\nCali, con 15,6 % (5 216); Palmira, con 5,0 % (1 659); Ibagué, con el\n4,8 % (1 610); Barranquilla, con 2,3 %(766); Valledupar (746) y Tuluá\n(741), con 2,2 %; Neiva, con 2,1 % (709); Villavicencio, con 1,9 % (649);\nBuga (515) y Garzón (505), con 1,5 %; Sincelejo, con 1,4 % (484); y\nCartagena, con 1,3 % (446) (figura 13).\nFigura 13. Municipios con mayor número de casos de dengue,\nColombia, semanas epidemiológicas 01 a 10 de 2020\nTema central\nCali 5216\nPalmira 1659 Situación Nal.\nIbagué 1610\nBarranquilla 766 Mortalidad\nValledupar 746\nTuluá 741\nNeiva 709 Trazadores\nVillavicencio 649\nBuga 515 Brotes\nGarzón 505\nSincelejo 484\nCartagena 446 Sarampión\nMontería 413\nCartago 369 Tablas Soledad 358\nPitalito 355\nMedellín 347\nCandelaria 307\nBucaramanga 305\nSan Vicente Del Caguan 291\nYumbo 265\nCúcuta 249\nFloridablanca 226\nFlorencia 211\nTarqui 198\nMariquita 192\nBarrancabermeja 177\n0 1000 2000 3000 4000 5000 6000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 62,4 % (234) de los casos de dengue grave procede de 33 municipios con mayor\nfrecuencia de: Cali, con el 15,7 % (59); Palmira, con 4,5 % (17); Florencia, con 3,2 % (12);\nBarranquilla, con el 2,7 % (10); Garzón, con 2,4 % (9); Neiva, con el 2,1 % (8); Ibagué y\nSanta Marta, con 1,9 % (7) cada uno; La Plata, Candelaria, Teruel y Sincelejo, con el 1,6 %\n(6) cada uno; Tuluá, Malambo, Valledupar, Ovejas y Pitalito, con el 1,3 % (5) cada uno.\nSe hospitalizó el 76,8 % (13 797) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron:\nCaquetá, Cauca, Quindío, y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en Colombia, semanas epidemiológicas 01 a 10 de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\naicnedecorp\ned oipicinuM\nTabla 10. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 10 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nCali 5216 15,6 59 15,7 5275 15,6\nValle del Cauca 5200 15,6 46 12,3 5246 15,5\nTolima 3632 10,9 19 5,1 3651 10,8\nHuila 3205 9,6 62 16,5 3267 9,7\nSantander 1585 4,7 12 3,2 1597 4,7\nCesar 1389 4,2 13 3,5 1402 4,1\nMeta 1351 4,0 11 2,9 1362 4,0\nCundinamarca 1275 3,8 5 1,3 1280 3,8\nAntioquia 1180 3,5 9 2,4 1189 3,5\nSucre 1060 3,2 23 6,1 1083 3,2\nCórdoba 1043 3,1 7 1,9 1050 3,1\nCaquetá 900 2,7 25 6,7 925 2,7\nAtlántico 877 2,6 12 3,2 889 2,6\nBarranquilla 766 2,3 10 2,7 776 2,3\nNorte de Santander 594 1,8 7 1,9 601 1,8\nBolívar 506 1,5 11 2,9 517 1,5\nCartagena 446 1,3 4 1,1 450 1,3\nCasanare 376 1,1 1 0,3 377 1,1\nCauca 318 1,0 9 2,4 327 1,0\nLa Guajira 295 0,9 2 0,5 297 0,9\nPutumayo 277 0,8 0 0,0 277 0,8\nMagdalena 234 0,7 7 1,9 241 0,7\nBoyacá 236 0,7 2 0,5 238 0,7\nCaldas 210 0,6 7 1,9 217 0,6\nQuindío 216 0,6 0 0,0 216 0,6\nRisaralda 188 0,6 1 0,3 189 0,6 Santa Marta 120 0,4 7 1,9 127 0,4\nNariño 119 0,4 0 0,0 119 0,4\nAmazonas 105 0,3 0 0,0 105 0,3\nExterior 98 0,3 0 0,0 98 0,3\nArauca 92 0,3 0 0,0 92 0,3\nChocó 74 0,2 0 0,0 74 0,2\nGuaviare 59 0,2 1 0,3 60 0,2\nBuenaventura 49 0,1 1 0,3 50 0,1\nVaupés 42 0,1 0 0,0 42 0,1\nArchipiélago de San Andrés 39 0,1 1 0,3 40 0,1\nGuainía 29 0,1 1 0,3 30 0,1\nVichada 12 0,0 0 0,0 12 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 33 418 100 375 100 33 793 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,6 % (17 432) de los casos es de sexo masculino, 46,7 % (15 776)\nEl 62,4 % (234) de los casos de dengue grave procede de 33 municipios con\npertenece al régimen subsidiado y 3,7 % (1 239) refiere no afiliación; el\nmayor frecuencia de: Cali, con el 15,7 % (59); Palmira, con 4,5 % (17); Flo-\n12,7 % (4 246) de dengue y el 16,0 % (60) de dengue grave se presentó\nrencia, con 3,2 % (12); Barranquilla, con el 2,7 % (10); Garzón, con 2,4 % (9);\nen menores de 5 años. Hay 2,4 % (696) en población afrocolombiana,\nNeiva, con el 2,1 % (8); Ibagué y Santa Marta, con 1,9 % (7) cada uno; La Pla-\n0,9 % (302) indígena, 0,2 % (77) ROM-Gitano, 0,2 % (54) raizal y 0,02\nta, Candelaria, Teruel y Sincelejo, con el 1,6 % (6) cada uno; Tuluá, Malambo,\n% (10) palenquero. El 2,0 % (136) de los casos en mujeres en edad\nValledupar, Ovejas y Pitalito, con el 1,3 % (5) cada uno.\nfértil se encuentra en gestación.\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 14. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 10 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40% 30%\n20%\n10%\n0%\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 360 casos (96,0 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Huila, Sarampión\nCaquetá, Tolima, Cartagena, Norte de Santander, Valle del Cauca, Córdoba y Magdalena\nTablas\n(figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 10 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 10 se ha confirmado el 47,0 % (8 447) de los casos de dengue con signos de\nLa información es notificada semaalanarlmmean,t el pao re lanst eidntaidda dqesu teer rcitoorniafliersm (EóT ) eall In1s0tit0u,t0o N%ac iodneal dloe sSa lcuad s(IoNsS) an toratviféisc daedlos fue Vaupés. Por otro\nSistema de vigilancia en saludla pdúboli,c as (eSi vhigaila )c. Eoln nfúimrmerao ddeo c aesol s5, p6u,e5d e% va r(ia2r1 d2es)p udées dleo qsu ec saes reoasliz dane u ndideandegsu dee grave y las entidades con\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nel 100,0 % de los casos confirmados son Barranquilla, Bogotá, La Guajira, Guaviare,\nArchipiélago de San Andrés y Providencia, y Buenaventura.\nLa incidencia nacional de dengue es de 126,2 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nadahciV alliuqnarraB sanozamA raseC eranasaC sérdnA\nnaS\ned ogaléipihcrA\nanegatraC adlarasiR ocitnáltA sépuaV ercuS eraivauG acuarA aneladgaM rednatnaS\ned etroN\natraM\natnaS\narijauG\naL\nacuaC\nled\nellaV\nacramanidnuC ácayoB amiloT sadlaC ilaC ateM abodróC rednatnaS aliuH oñiraN oyamutuP aíniauG arutnevaneuB aiuqoitnA ravíloB áteuqaC acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\nácayoB arutnevaneuB ravíloB\n…ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC ocitnáltA arijauG\naL\nacuarA acramanidnuC ercuS rednatnaS ateM sadlaC aiuqoitnA ilaC aliuH áteuqaC amiloT anegatraC\n…ed\netroN\nacuaC\nled\nellaV\nabodróC aneladgaM\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 360 casos (96,0 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Huila,\nCaquetá, Tolima, CartagenaFu,e nNteo: Srivtiegi lad, Iens tSituaton Ntaacinondale der ,S aVluda, Clloelo mdbeial, 2C02a0uca, Córdoba y Magdalena\n(figura 3).\nFigura 15. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l0ó gdiec a2s0 2001 a 10 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 10 se ha confirmado el 47,0 % (8 447) de los casos de dengue con signos de\nalarma, la entidad que confirmó el 100,0 % de los casos notificados fue Vaupés. Por otro\nEntidad territorial notificadora\nlado, se ha confirmado el 56,5 % (212) de los casos de dengue grave y las entidades con\nel 100,0 % de los casos confirmados son Barranquilla, Bogotá, La Guajira, Guaviare,\nArchipiélago de San Andrés y Providencia, y Buenaventura.\nLa incidencia nacional de dengue es de 126,2 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nadahciV alliuqnarraB sanozamA raseC eranasaC sérdnA\nnaS ed\nogaléipihcrA\nanegatraC adlarasiR ocitnáltA sépuaV ercuS eraivauG acuarA aneladgaM rednatnaS\ned\netroN\natraM\natnaS\narijauG\naL\nacuaC\nled ellaV\nacramanidnuC ácayoB amiloT sadlaC ilaC ateM abodróC rednatnaS aliuH oñiraN oyamutuP aíniauG arutnevaneuB aiuqoitnA ravíloB áteuqaC acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50% 40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\nácayoB arutnevaneuB ravíloB …ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC ocitnáltA arijauG\naL\nacuarA acramanidnuC ercuS rednatnaS ateM sadlaC aiuqoitnA ilaC aliuH áteuqaC amiloT anegatraC …ed\netroN\nacuaC\nled\nellaV\nabodróC aneladgaM\nSe hospitalizó el 76,8 % (13 797) de los casos de\ndengue con signos de alarma; las entidades notifica-\ndoras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Caquetá, Cauca, Quindío, y Chocó (fi-\ngura 14).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 360 casos\n(96,0 %); las entidades que no hospitalizaron el\n100,0 % de casos de dengue grave notificados fue-\nron: Cali, Huila, Caquetá, Tolima, Cartagena, Norte\nde Santander, Valle del Cauca, Córdoba y Magda-\nlena (figura 15).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 16. . Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 10 se ha confirmado el 47,0 % (8\nsemanas epidemiológicas 01 a 10 de 2020\n447) de los casos de dengue con signos de\nalarma, la entidad que confirmó el 100,0\n% de los casos notificados fue Vaupés. Por\notro lado, se ha confirmado el 56,5 % (212)\nde los casos de dengue grave y las entidades\ncon el 100,0 % de los casos confirmados son\nBarranquilla, Bogotá, La Guajira, Guaviare,\nArchipiélago de San Andrés y Providencia, y\nBuenaventura.\nTema central\nLa incidencia nacional de dengue es de 126,2\nSituación Nal.\ncasos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Mortalidad\nCauca, Tolima, Amazonas, Caquetá, Cundi-\nTrazadores\nnamarca, Vaupés, Guainía, Cali y Boyacá se\nestiman tasas de incidencia superiores a 200 Brotes\ncasos por 100 000 habitantes (figura 16).\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nFigura 17. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a nivel\nnacional y para la semana 10 de 2020 se\nmantiene en esta situación, comparado\ncon su comportamiento histórico (2013-\n2019), lo que ubica al país en situación\nde epidemia (figura 17).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 3 entidades presentaron\nun comportamiento dentro de lo esperado, 11 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 23 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 10 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 11).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 11. Comparación de los casos notificados de dengue con su El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nen Colombia, semanas epidemiológicas 07 a 09 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Tema central\nPutumayo Quindío Vichada En el canal endémico no se grafica la semana epidemiológica 10 de 2020 dado que, el\nesperado de casos\nSituación de alerta Arauca Buenaventura Boyacá periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nCasanare Guainía Guaviare\nMortalidad\nNorte de Santander Meta La Guajira\nSanta Marta Santander Malaria Trazadores\nPor encima del Amazonas Atlántico Caquetá\nn\nd\nú\ne\nm\nca\ne\ns\nr\no\no\ns\nesperado Antioquia Bolívar Caldas MALAERnI Ala semana epidemiológica 10 de 2020 se notificaron 1 287 casos Brotes\nBarranquilla Cali Córdoba\nde malaria; a la fecha se tiene un acumulado de 12 183 casos de\nCartagena Cesar Cauca Sarampión\nCundinamarca Huila Magdalena En la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 01 d1e 9 230720 s soen n doetif imcaarolanr 1ia 2 n87o ccaosmosp dliec amdaala ryia 2; 4a 6la fecha\nChocó Nariño Valle del Cauca se tiendee u mn aaclaumriaul cadoom dpel i1c2a d18a3. Pcraesodso dmei nmaa llaar iian,f deec cloisó ncu paolers P 1l1a s9m37o dsiounm d evi mvaaxla ria noT ablas\nMeta Risaralda San Andrés, Providencia y Santa Catalina complicada y 246 de malaria complicada. Predomina la infección por Plasmodium vivax (P.\n(P. vivax) con 54,3 % (6 615 casos), seguido de Plasmodium falciparum\nSucre Vaupés vivax) con 54,3 % (6 615 casos), seguido de Plasmodium falciparum (P. falciparum) con\n(P. falciparum) con 45,0 % (5 479 casos), e infección mixta con 0,7 %\nTolima 45,0 % (5 479 casos), e infección mixta con 0,7 % (89 casos) (Figura 14).\n(89 casos) (Figura 18).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019\nFigura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nDurante el 2020 se han notificado 62 muertes probables por dengue, de las Figura 18. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 0s edgeú 2n0 e2s0p ecie parasitaria,\ncuales 16 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan- Colombia, semanas epidemiológicas 01 a 10 de 2020\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Caldas, Cartagena, Cun-\nP.vivax 54,3%\ndinamarca y Norte de Santander, con 1 caso cada uno. Se han descartado\nP.falciparum 45,0%\n18 casos y se encuentran en estudio 28 muertes procedentes de: Cali, con 7\ncasos, Valle del Cauca, con 4 casos; Córdoba, con 3 casos; Atlántico, Caque- Infección mixta 0,7%\ntá y Huila, con 2 casos cada uno; y Antioquia, Buenaventura, Caldas, Cesar,\n0 1000 2000 3000 4000 5000 6000 7000\nCundinamarca, Guainía, Santander, Tolima, con 1 caso cada uno. Número de casos\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y Antioquia aportaron el\nLa información es notificada semanalmente por las 7en6t,i3da d%es tdeerr itloorsia lcesa (sEoTs) a ld Ines tmituatol aNraiacio nnaol dceo Smalupdl (iIcNaSd) aa t.r aEvél sd deelpartamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nNariño, con el 23,4 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 10 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nNariño 7 2496 0 289 2792 23,40\nChocó 30 1563 0 1103 2696 22,60\nNorte de Santander 4 7 0 1405 1416 11,90\nCórdoba 6 274 0 985 1265 10,60\nAntioquia 6 230 0 700 936 7,80\nAmazonas 0 15 0 579 594 5,00\nGuainía 4 56 0 462 522 4,40\nCauca 0 382 0 12 394 3,30\nGuaviare 0 101 0 247 348 2,90\nVichada 3 43 0 173 219 1,80\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada\npresentó el IPA municipal más alto con 91,6 casos por cada 1 000\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y habitantes en riesgo (Tabla 13).\nAntioquia aportaron el 76,3 % de los casos de malaria no complicada.\nTaraira Vaupés 21,0 21,0 0,0\nEl departamento con mayor registro fue Nariño, con el 23,4 % de Tabla 13. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nlos casos notificados (Tabla 12). Magüi semanas epidemNairoiñloó gicas 01 a 101 9d,5e 2020,03 19,2\nNorosí Bolívar 16,5 11,1 3,0\nTabla 12. Casos notificados de malaria no complicada por entidad territorial de Municipio Departamento IPA IVA IFA\nTarapacá Roberto Payán Amazonas Nariño 91,6 15,9 1,19 0,214,9 1,4\nprocedencia. Colombia, semanas epidemiológicas 01 a 10 de 2020\nTibú Norte de Santander 36,9 36,7 0,1\nCarmen del Darien Chocó 15,5 13,5 1,8\nLa Pedrera Amazonas 29,9 28,8 1,1\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nTaraira Medio Baudó Vaupés Chocó 21,0 14,7 11,42 1,03,1 0,0\nNariño 7 2496 0 289 2792 23,40 Magüi Nariño 19,5 0,3 19,2\nChocó 30 1563 0 1103 2696 22,60 Norosí Tadó Bolívar Chocó 16,5 14,1 4,5 1 1,1 9,6 3,0\nNorte de Santander 4 7 0 1405 1416 11,90 Roberto PayánOlaya Herrera Nariño Nariño 15,9 12,2 1,7 1,110,5 14,9\nCórdoba 6 274 0 985 1265 10,60 Carmen del Darien Chocó 15,5 13,5 1,8 Tema central\nAntioquia 6 230 0 700 936 7,80 Medio Baudó Francisco Pizarro Chocó Nariño 14,7 10,8 0,01 1,410,8 3,1\nAmazonas 0 15 0 579 594 5,00 Tadó Chocó 14,1 4,5 9,6\nLa Tola Nariño 9,6 6,7 2,9 Situación Nal.\nGuainía 4 56 0 462 522 4,40 Olaya Herrera Nariño 12,2 1,7 10,5\nCauca 0 382 0 12 394 3,30 Francisco PizarNróovita Nariño Chocó 10,8 9,4 1,3 0,08,2 10,8\nGuaviare 0 101 0 247 348 2,90 La Tola Nariño 9,6 6,7 2,9 Mortalidad\nVichada 3 43 0 173 219 1,80 Nóvita Timbiquí Chocó Cauca 9,4 8,2 0,2 1,38,1 8,2\nBolívar 11 38 0 155 204 1,70 Timbiquí Cauca 8,2 0,2 8,1 Trazadores\nTierralta Córdoba 7,3 5,6 1,6\nBuenaventura 0 93 0 7 100 0,80 Tierralta Córdoba 7,3 5,6 1,6\nMeta 0 24 0 44 68 0,60 Nuquí Nuquí Chocó Chocó 6,8 6,8 5,1 5,11,5 1,5 Brotes\nRisaralda 1 2 0 58 61 0,50 El Cantón del San Pablo Chocó 6,5 1,9 4,4\nV C a a u li pés 1 0 1 4 6 0 0 28 8 3 2 3 4 0 0 , , 3 2 0 0 Fu E e l C nt a e n : t ó S n iv d ig e i l l Fa S u, a eI n nn s P tte a it: b u S l t o iov iNgialac, iIonnsatilt C dute h o o S N c a ó al ucido,n Calo dloem Sabliuad, ,2 C0o2l0o 6 m ,5 b ia, 202 1 0 ,9 4,4 Sarampión\nCesar 2 1 0 15 18 0,20 IPA: Número dIeP Ac:a Nsoúsm/peroob ldaec cióans oas /rpieosbglaoc (ióánre aa r ireusrgaol) (*á r1e a0 0ru0r. al) * 1 000\nTablas\nSucre 0 4 0 7 11 0,10\nArauca 0 1 0 9 10 0,10 MalaMriaa lcaormiap lCicoamdap licada\nSanta Marta 0 2 0 6 8 0,10\nMagdalena 0 1 0 7 8 0,10 Se nSoeti fnicoatriofinc a24ro6 nc a2s4o6s cdaes mosa ldaeria m caolmarpilaic caodam, pdlei cloasd acu, dalee slo 1s7 c upraolceesd 1e7n pderol ecxetdereionr y\nValle del Cauca 0 4 0 3 7 0,10\nPutumayo 0 2 0 4 6 0,10 229 dperol ceexdteenr idoer 2y4 2 e2n9tid pardoecse tderernito driea l2es4 ( eFnigtuidraa 1d5e)s. territoriales (Figura 19).\nLa Guajira 0 3 0 3 6 0,10\nSantander 1 0 0 5 6 0,10 Figu F ra ig 1 u 5 r . a C 1 a 9 so . C s a n s o o tif s ic n a o do ti s fi d c e a d m o a s la d ri e a m co a m la p r li i c a a c d o a m po p r l i e c n a t d id a a d p o te r r r e it n o t ri i a d l a d d e t p e r r o r c i e t d o e r n ia c l i a ,\nCaquetá 0 2 0 2 4 0,00 Colombia, semanas epidemiológicas 01 a 10 de 2020\nde procedencia, Colombia, semanas epidemiológicas 01 a 10 de 2020\nCaldas 0 0 0 3 3 0,00\nCartagena 0 1 0 2 3 0,00\n60\nCasanare 0 0 0 3 3 0,00\n50\nHuila 0 0 0 2 2 0,00 40\nQuindío 0 0 0 2 2 0,00 30\nBoyacá 0 0 0 1 1 0,00 20\nExterior 8 27 0 128 163 1,37 10\nDesconocido 0 0 0 4 4 0,03 0\nTotal 84 5392 0 6461 11937 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nEn la semana epidemiológica 10 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 1,51 casos por cada 1 000 habitantes en\nriesgo (población del área rural). El municipio Tarapacá (Amazonas)\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 42,7 % (105 casos) corresponde a mujeres.\nEl 8,9 % (22 casos) pertenece al grupo de edad de 1 a 4 años, y 25,6 % (63 casos) ocurrió\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nen indígena. Por lugar de procedencia, 52,8 % (130 casos) proviene de rural disperso. Por\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajursétge iym lae cnla sdifiec aacfiiólina cdieó cna,s o6 e8n,7 c a%da (e1ve6n9t oc.asos) pertenece al régimen subsidiado. 17\nsosaC\noñiraN aiuqoitnA ócohC adahciV rednatnaS\ned\netroN\neraivauG abodróC ravíloB ateM acuaC arutnevaneuB sanozamA ilaC adlarasiR acuarA aíniauG áteuqaC raseC aneladgaM rednatnaS sadlaC oídniuQ acuaC\nled\nellaV\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 42,7 % (105 casos) co-\nrresponde a mujeres. El 8,9 % (22 casos) pertenece al grupo de edad de\n1 a 4 años, y 25,6 % (63 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 52,8 % (130 casos) proviene de rural disperso. Por régimen de\nafiliación, 68,7 % (169 casos) pertenece al régimen subsidiado.\nDe los 246 casos notificados de malaria complicada, el 68,3 % (168\ncasos) presentó complicaciones hematológicas, el 23,2 % (57 casos)\nDe los 246 casos notificados de malaria complicada, el 68,3 % (168 casos) presentó\nhepácotmicpalicsa cyio enels 1 h5em,0at o%lóg (ic3a7s, ecl a23s,o2 %s) ( 5o7t craassos c) hoempátpiclaisc ya ecl i1o5,n0 e%s (37 casos) otras\ncomplicaciones (Figura 16).\nFigura 16F. Tigipuo rdae 2co0m.p Tliciapcoio ndees dceo mmalparliaic, Caoclioomnbiea,s s demea mnaas leapridieam, iColóoglicoams 0b1i aa ,1 0 de\n2020\nsemanas epidemiológicas 01 a 10 de 2020\nTema central\n180 168\n160 Situación Nal.\n140\n120\nMortalidad 100\n80\n57\n60 37 Trazadores\n40\n19\n20 10 8 0 Brotes\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSegún el análisis del último periodo epidemiológico, 6 departamentos están por encima del Tablas\nnúmero esperado de casos y 4 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 10 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nEn el comportamiento histórico Casanare Huila Magdalena\nPutumayo Quindío Santander\nRisaralda Sucre Vaupés\nMeta\nSituación de alerta Córdoba Guaviare\nVichada\nAmazonas Cesar Cauca\nMayor al comportamiento histórico Norte de Nariño Guainía\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020 Nota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 10 de 2020 se han notificado 180\ncasos procedentes del exterior, el 93,9 % (169 casos) proviene\nde Venezuela. Se registraron 163 (90,6 %) casos de malaria no\ncomplicada y 17 de malaria complicada; 138 casos con infección\npor P. vivax y 33 causados por P. falciparum (Tabla 15).\nTabla 15. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 10 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 9 28 0 132 169 93,9\nPerú 0 0 0 4 4 2,2\nUganda 0 2 0 0 2 1,1\nEcuador 0 1 0 0 1 0,6\nKenya 0 1 0 0 1 0,6\nBrasil 0 0 0 1 1 0,6\nComplicaciones\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Tanzania 0 1 0 0 1 0,6\nSegún el análisis del último periodo epidemiológico, 6 departamen- Panamá 0 0 0 1 1 0,6\ntos están por encima del número esperado de casos y 4 departamen- Total 9 33 0 138 180 100\ntos están en situación de alerta para malaria (Tabla 14).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nTabla 14. Distribución de entidades territoriales según el comportamiento\nMetodología\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 10 de 2020\nSe realizó un análisis descriptivo con corte a semana epidemiológica 10 de 2020, con\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nComportamiento epidemiológico Departamentos\npersona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nLa población para la construcción de los indicadores corresponde a la proyección de\nEn el comportamiento histórico Guajira Arauca Atlántico\npoblación 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nCaquetá Chocó Buenaventura\nvigentes para cada año, consolidadas por el programa de enfermedades endemo-\nCasanare Huila Magdalena epidémicas del Ministerio de Salud y Protección Social (MSPS).\nPutumayo Quindío Santander\nSe calcularon índices parasitarios anuales (IPA), con la información de los casos\nRisaralda Sucre Vaupés notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nSituación de alerta Meta Córdoba Guaviare Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nVichada IFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nMayor al comportamiento histórico Amazonas Cesar Meta propuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nNariño Norte de SantanderCauca vector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nGuainía\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE BROTE INTOXICACIÓN POR SUSTANCIAS QUÍMICAS, UBATE, CUNDI-\nEMERGENCIA EN SALUD PÚBLICA NAMARCA\nEl 7/3/2020 se presentó un brote de intoxicación por sustancias quími-\nALERTAS NACIONALES\ncas posterior a la fumigación con plaguicida (alfacipermitrina, lambda-\ncialotrina) en las instalaciones de la Universidad de Cundinamarca, sin\nBROTE DE VARICELA EN PPL ESPINAL, TOLIMA.\npercatarse que el personal de la seccional se encontraba trabajando. Se\nBrote en establecimiento carcelario y penitenciario con una tasa de vieron afectadas cinco personas, los cuales presentaron cuadro clínico\nataque del 1 % (1/96), con inicio de síntomas el 24/01/2020 se realiza- consistente en cefalea, irritación ocular y tos. Fueron valorados por la\nron actividades de control al interior del establecimiento; a la fecha no ARL 48 horas después del evento descartando complicaciones graves\nse han presentado más casos. por la inhalación de los plaguicidas. Se realiza seguimiento por la ARL\ncon medidas de acción pertinentes para este caso.\nFuente: Informe de Investigación de Campo, Alcaldía Municipal Secretaria De Tema central\nDesarrollo Social El Espinal – Tolima, marzo de 2020 Fuente: Informe de Investigación de Campo, Secretaria de Salud Municipal,\nmarzo de 2020 Situación Nal.\nBROTE DE ENFERMEDAD TRANSMITIDA POR ALIMENTOS- ETA EN\nMortalidad\nFFMM EL RETORNO, GUAVIARE.\nALERTAS INTERNACIONALES Trazadores\nEl 3 de marzo de 2020, se presentó un brote en una Brigada del Ejér-\nBrotes\ncito Nacional que se encontraba en la vereda La Tabla del municipio El Fiebre del dengue - Territorios Franceses de las Américas - Gua-\nRetorno con una tasa de ataque del 54,6 % (18/33), se sospecha que el\nyana Francesa, Guadalupe, Martinica, San Martín y San Barto- Sarampión\nagua de fuente desconocida con que se prepararon los alimentos fue la\ncausa del brote; los casos fueron manejados de manera ambulatoria sin lomé. Fecha de publicación 10 de marzo de 2020. Tablas\ncomplicaciones.\nEl Centro Europeo para la Prevención y el Control de Enfermedades\nFuente: Informe de Investigación de Campo, Secretaria de Salud Municipal, (ECDC) informó un aumento en el número de casos de infección por\nmarzo de 2020 dengue en la Guayana Francesa, Guadalupe, Martinica y Saint-Martin\nel 12 de febrero de 2020. Las epidemias de dengue en estos territorios\nBROTE POR INTOXICACIÓN POR SUSTANCIAS QUÍMICAS DESCONOCI- generalmente ocurren cuando hay un cambio en el serotipo circulante\npredominante, y las poblaciones no inmunes (p. Ej., Turistas, nuevos in-\nDAS (GASES) EL CHIVOR, BOYACÁ.\nmigrantes o personas no expuestas previamente a los serotipos circu-\nEl 7/3/2020 se presentó un accidente por inhalación de sustancias lantes) están expuestas al nuevo serotipo.\nquímicas durante actividades de minería (mina el tesoro), en el que\nocurrieron dos mortalidades y tres más afectados, con cuadro clínico Guayana Francesa\nconsistente en cefalea, mareo, náuseas y compromiso neurológico con Desde enero de 2019 hasta el 17 de febrero de 2020, se notificaron un\nadecuada respuesta. La mina cuenta con vigilancia de los niveles de total de 487 casos confirmados de dengue, sin casos graves o muertes.\ngases y ventiladores. Sin embargo, los cuerpos fueron encontrados en Las comunas más afectadas fueron Kourou, en la costa, con 225 casos\náreas con señalización de prohibido el paso, no se habían hecho regis- confirmados, y Maripasoula, en la parte sureste de la Guayana France-\ntro de los niveles de gases en esa área. sa, con 55 casos confirmados. Las pruebas de laboratorio identificaron\nDENV-1 y DENV -2 como los serotipos predominantes que en el 2019\nFuente: Informe de Investigación de Campo, Secretaria de Salud Municipal, y 2020 (al 17 de febrero de 2020). Hasta ahora en 2020, DENV-2 ha\nmarzo de 2020 representado el 63% de los casos reportados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMartinica\nEl paciente es un hombre de 65 años que vive en Doha. Desarrolló tos,\nDesde julio de 2019 hasta el 16 de febrero de 2020, se notificaron 2\npalpitaciones, mareos, escalofríos y rigor el 9 de febrero, y fue ingresa-\n470 casos sospechosos de dengue y 575 casos confirmados por la\ndo en un hospital el mismo día. Tiene comorbilidades subyacentes que\nprueba de antígeno NS1 y / o RT-PCR, incluidos dos casos graves y una\nincluyen diabetes, hipertensión, obesidad y enfermedad coronaria.\nmortalidad. Las partes más afectadas de la isla se encuentran en el sur\nEstá en estado crítico y ha sido aislado en la unidad de cuidados intensi-\ny centro de Martinica. Los resultados de las pruebas de laboratorio\nvos. El paciente tiene antecedentes de contacto cercano con camellos\nindican que DENV-2 y DENV-3 son los serotipos predominantes que\ndromedarios en los 14 días previos al inicio de los síntomas.\ncirculan actualmente.\nDesde 2012, incluido este caso, Qatar ha reportado 23 casos humanos\nSan Martín de MERS-CoV. Desde octubre de 2012 hasta el 5 de marzo de 2020, el\nDesde 2002 hasta 2005, DENV-3 fue el único serotipo en circulación. número total de casos de infección por MERS-CoV confirmados por la-\nEntre 2006 y 2010, los serotipos circulantes predominantes fueron boratorio notificados globalmente a la OMS es de 2 521 con 866 muer-\nDENV-2 (2006, 2009) y DENV-1 (2007, 2008 y 2010) con co-circula- tes asociadas. La OMS no aconseja una evaluación especial en los pun- Tema central\nción de DENV-3 y DENV-4. En 2013 y 2014, DENV-4 fue el serotipo tos de entrada con respecto a este evento ni recomienda actualmente\nSituación Nal.\npredominante. la aplicación de restricciones de viaje o comercio.\nMortalidad\nSan Bartolomé Fuente: Organización Mundial de la Salud, Coronavirus del síndrome\nDesde diciembre de 2019 hasta el 15 de febrero de 2020, se notificaron respiratorio de Oriente Medio (MERS-CoV) – Qatar. Fecha de publica- Trazadores\nun total de 100 casos sospechosos de dengue, incluidos 20 casos confir- ción 12 de marzo 2020. fecha de publicación 12 de marzo de 2020. Fe-\nBrotes\nmados por la prueba de antígeno NS1 y / o RT-PCR (Figura 4). Las prue- cha de consulta 12 de marzo de 2020. Disponible en: https://www.who.\nbas de laboratorio identificaron DENV-1 y DENV-2 como los serotipos int/csr/don/12-march-2020-mers-qatar/en/ Sarampión\ncirculantes. La Organización Panamericana de la Salud / Organización\nMundial de la Salud (OPS / OMS) alienta a los Estados Miembros a seguir Enfermedad por coronavirus (COVID-19) – Reporte de situa- Tablas\nlas recomendaciones clave sobre preparación y respuesta ante brotes, ción 52. Fecha de publicación 12 de marzo 2020\nmanejo de casos, laboratorio y manejo integrado de vectores (IVM). Es-\ntas recomendaciones se publican en la Alerta epidemiológica del dengue Reporte de situación de total de los casos y casos nuevos en las últimas\nde la OPS / OMS del 21 de noviembre de 2018 y en la Actualización epi- 24 horas, se han notificado un total de 125 048 casos a nivel mundial.\ndemiológica del dengue de la OPS / OMS del 11 de noviembre de 2018. En China se han reportado 80 981 casos confirmados (26 nuevos) y 3\n173 muertes (11 nuevos). Se han notificado fuera de China 44 067 ca-\nFuente: Organización Mundial de la Salud, Fiebre del dengue - Territo-\nsos (6 703 nuevos); 1 440 muertes (310 nuevos) en 117 países (4 nue-\nrios Franceses de las Américas - Guayana Francesa, Guadalupe, Marti-\nvos). La evaluación del riesgo de la OMS clasifica a China, nivel regional\nnica, San Martín y San Bartolomé. fecha de publicación 10 de marzo de\ny mundial con riesgo muy alto.\n2020. Fecha de consulta 12 de marzo de 2020. Disponible en: https://\nwww.who.int/csr/don/10-March-2020-dengue-fever-french-territo- Se notificaron cuatro países nuevos (Polinesia francesa Turquía, Hondu-\nries-of-the-americas/en/ ras, Côte d’Ivoire) con casos de COVID-19 en las últimas 24 horas. La Uni-\ndad Clínica continúa reuniendo a médicos de todo el mundo, dos veces\nCoronavirus del síndrome respiratorio de Oriente Medio por semana por teleconferencia (Red Clínica COVID-19) para compartir\n(MERS-CoV) – Qatar. Fecha de publicación 12 de marzo 2020 conocimientos y experiencias de los médicos que atienden a pacientes\ncon COVID-19 y resaltar desafíos operativos y preguntas técnicas.\nPunto Focal Nacional del RSI para Qatar notificó a la OMS un caso\nconfirmado por laboratorio de infección por coronavirus del Síndrome\nRespiratorio del Medio Oriente (MERS-CoV) el 18 de febrero de 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEn la sesión informativa de los Estados Miembros celebrada el 12 de SARAMPIÓN\nmarzo, el Director General de la OMS reiteró que los países no debe-\nrían renunciar a detener el brote ahora que la OMS lo ha calificado de\nLa identificación de la fuente de infección en los casos confirma-\npandemia. Un cambio de contención a mitigación sería incorrecto y pe-\ndos de sarampión permite evaluar la reaparición de la transmisión\nligroso. Esta es una pandemia controlable.\nendémica del virus en el país. La Organización Panamericana de la\nEl 11 de marzo, la OACI y la OMS emitieron una declaración conjunta\nSalud (OPS) y la Organización Mundial de la Salud (OMS), clasifi-\npara recordar a todos los interesados la importancia de las normas y\norientaciones existentes. can la fuente de infección en tres categorías:\nCaso importado de sarampión: es un caso confirmado que, según\nFuente: Organización Mundial de la Salud, Enfermedad de coronavirus\n2019 (COVID-19) – Reporte de situación 52, fecha de publicación 12 las pruebas epidemiológicas o virológicas, estuvo expuesto al vi-\nde marzo de 2020. Fecha de consulta 12 de marzo de 2020. Disponi- rus fuera de Colombia durante los siete a 21 días anteriores al ini- Tema central\nble en: https://www.who.int/emergencies/diseases/novel-coronavi-\ncio del exantema. En el caso de la rubéola, este plazo es de 12 a 23\nSituación Nal.\nrus-2019/situation-reports/\ndías.\nMortalidad\nEnfermedad por el virus del Ébola (EVD) - República Democrá- Caso relacionado con importación: es un caso confirmado que\nTrazadores\ntica del Congo. Fecha de publicación 10 de marzo 2020. según las pruebas epidemiológicas o virológicas, estuvo expuesto\nlocalmente al virus y forma parte de una cadena de transmisión Brotes\nNo se han notificado nuevos casos de la enfermedad por el virus de Ébo-\nla desde el 17 de febrero y la única persona confirmada con Ébola en los iniciada por un caso importado. Sarampión\núltimos 21 días fue dada de alta en un centro de tratamiento del Ébola\ndespués de recuperarse y dar negativo dos veces al virus, sin embargo, Caso con fuente de infección desconocida: es un caso confirmado Tablas\ntodavía existe un alto riesgo de reemergencia de EVD y una prioridad en el que no se pudo detectar la fuente de infección.\ncrítica de mantener las operaciones de monitoreo y respuesta.\nDesde 2018 y hasta el 12 de marzo de 2020, el Instituto Nacional\nHasta el 10 de marzo, se notificaron un total de 3 444 casos de EVD en de Salud (INS) ha confirmado 452 casos de sarampión. En 2018 se\nlas 29 zonas de salud, incluidos 3 310 casos confirmados y 134 casos\nconfirmaron 208 casos (58 importados, 140 relacionados con la\nprobables, de los cuales 2 264 fallecieron (índice de letalidad general\nimportación y 10 de fuente infección desconocida), y en 2019 se\ndel 66%). Del total de casos confirmados y probables, el 56% (1 931)\ncorrespondieron a mujeres, el 28% (975) a menores de 18 años y el 5% confirmaron 244 casos (64 importados de Venezuela, tres impor-\n(171) a trabajadores de la salud. La OMS no establecio restricción de tados de Europa, uno importado de Brasil, 162 relacionados con la\nviaje y comercio con la República Democrática del Congo con base en importación y 14 con fuente de infección en investigación).\nla información actualmente disponible. La OMS continúa monitorean-\ndo de cerca y si es necesario, verificando las medidas de viaje y comer- Hasta la semana epidemiológica 10 de 2020 han ingresado 321\ncio en relación con este evento. casos sospechosos, se han descartado 210 y permanecen en estu-\ndio 111 (Tabla 11).\nFuente: Organización Mundial de la Salud Noticias de brotes de enfer-\nmedades: actualización, Enfermedad por el virus del ébola: Actualiza-\nción 10 de marzo 2020. Fecha de consulta 5 de marzo de 2020. Dispo-\nnible en: https://apps.who.int/iris/bitstream/handle/10665/331420/\nSITREP_EVD_DRC_20200310-eng.pdf\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 11. Clasificación casos sospechosos de sarampión y rubéola según Del total de casos confirmados en el país, el 28 % (126) son casos\nprocedencia, Colombia, 2018 a semana epidemiológica 10 de 2020\nimportados, 57 casos en 2018 y 69 en 2019. La Guajira y Norte de\n2018 2019 2020 Santander son los departamentos que más casos importados han\nProcedencia Total notificado. (Tabla 12).\n2020\nConfirmado Confirmado ConfirmadoDescartado En estudio\nTabla 12. Casos importados de sarampión según entidad territorial\nAntioquia 1 0 0 8 13 21\nAmazonas 0 0 0 0 0 0 notificadora, Colombia, 2018 a semana epidemiológica 10 de 2020\nArauca 1 0 0 0 3 3\nArchipiélago de San Andrés, Departamento notificador 2018 2019 Total general\n0 0 0 0 1 1\nProvidencia y Santa Catalina\nAntioquia 4 0 4\nAtlántico 2 4 0 2 3 5\nBarranquilla 36 4 0 6 15 21 Barranquilla 2 0 2\nBogotá, D.C. 4 12 0 156 31 187 Bogotá, D.C. 6 5 11 Tema central\nBolívar 12 0 0 0 0 0\nBolívar 2 0 2\nBoyacá 0 0 0 0 1 1 Situación Nal.\nBuenaventura 0 0 0 0 0 0 Cartagena de Indias 6 0 6\nCaldas 0 0 0 0 3 3 Cauca 1 0 1 Mortalidad\nCaquetá 0 0 0 0 1 1\nCesar 2 1 3\nCartagena de Indias 67 1 0 0 0 0\nTrazadores\nCasanare 0 0 0 1 0 1 Córdoba 0 1 1\nCauca 0 0 0 0 2 2 Cundinamarca 2 1 3 Brotes\nCesar 1 21 0 0 2 2\nLa Guajira 2 42 44\nChocó 0 0 0 0 0 0\nCórdoba 0 1 0 0 0 0 Magdalena 1 0 1 Sarampión\nCundinamarca 1 0 0 11 6 17 Norte de Santander 22 19 41\nExterior 57 68 0 4 0 4 Tablas\nRisaralda 1 0 1\nGuainía 0 0 0 0 0 0\nGuaviare 0 0 0 0 1 1 Santa Marta 1 0 1\nHuila 0 0 0 1 0 1 Santander 1 0 1\nLa Guajira 6 77 0 0 5 5\nSucre 4 0 4\nMagdalena 0 0 0 0 0 0\nMeta 0 0 0 1 1 2 Total 57 69 126\nNariño 0 0 0 2 5 7\nNorte de Santander 15 53 0 12 10 22 *Departamentos y distritos que presentaron casos confirmados durante las últimas 4 semanas. Fuente: Grupo\nPutumayo 0 0 0 0 0 0 Inmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia\nQuindío 0 0 0 1 0 1 y Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nRisaralda 0 0 0 0 1 1\nSanta Marta 1 0 0 2 3 5\nSantander 0 0 0 2 2 4 Entidades territoriales con brote cerrado: hhasta la semana\nSucre 4 3 0 0 0 0\nepidemiológica 10 de 2020, Cartagena completa 68 semanas sin presentar\nTolima 0 0 0 0 2 2\nValle del Cauca 0 0 0 1 0 1 casos nuevos en población colombiana, Bogotá 58 semanas, Barranquilla\nVaupés 0 0 0 0 0 0\nVichada 0 0 0 0 0 0 49 semanas, La Guajira 28 semanas y Cesar 13 semanas.\nTotal 208 244 0 210 111 321\nEl país completa 13 semanas sin casos confirmados, dando cierre al último\n*Departamentos y distritos que presentaron casos confirmados durante las últimas cuatro semanas.\nFuente: Grupo Inmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia brote en el departamento de Cesar.\ny Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nSe documentó que en el país no se presentó circulación del virus, se\npresentaron casos secundarios a casos importados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 10 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 7 1 0 6 4 4 4 1 05 1 8 3 5 0 0 0 0 0 0 5 11 5 2 0 2 5 98 9 4 2 53 3 0 2 1 .478 7 57 9 13 4 7 1 4 2 4 0 0 0 7 79 5 31 3 10 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 3\nAntioquia 1 23 1 2 6 3 .115 2 32 2 42 1 .189 3 54 5 11 1 1 0 0 9 8 3 3 2 3 1 .075 910 1 .075 3 7 1 6 7 9 70 7 76 3 91 2 9 2 2 1 8 1 84.584 7 2.877 7 5.809 5 .465 2 .168 2 .307 1 89 5 8 9 1 1 01.655 3 6.985 4 2.036 1 86 8 1 6 3 1 2 0 2 06 6 7 1 02 8 1 0 8 9 7 3 1 1 9 17 6 70 4 42\nArauca 2 3 3 1 1 17 1 3 1 4 9 2 4 8 3 8 0 0 0 0 2 0 54 46 54 1 0 0 1 2 3 4 3 2 2 6 .306 2 .267 3 .078 1 75 9 7 8 6 2 2 1 1 .908 8 18 7 19 1 4 5 5 0 0 0 3 2 3 0 0 0 3 4 0 3 7 4 7 2 2\nAtlántico 3 0 1 1 5 90 4 8 5 4 8 89 1 29 2 84 4 0 0 1 4 0 129 123 129 1 1 0 0 2 0 8 3 5 1 9.419 8 .396 6 .788 2 32 1 49 8 0 8 5 4 3 4 3 1 0.325 4 .313 4 .542 4 6 2 1 1 8 0 0 0 1 4 9 8 0 0 0 0 1 0 2 50 2 02 1 04\nBarranquilla 0 0 0 5 19 4 2 5 2 7 76 1 30 1 88 4 0 0 9 3 2 173 160 173 2 2 0 0 2 0 4 4 4 3 1.453 1 3.903 1 2.631 6 99 1 93 2 96 1 80 4 0 9 6 1 6.768 6 .985 6 .823 6 1 2 6 1 0 1 0 0 5 3 1 7 2 6 0 0 0 3 2 0 2 97 2 42 1 33\nBogotá 1 0 1 4 .585 3 55 3 48 0 0 0 3 4 5 5 3 6 1 7 1 4 266 197 266 4 0 9 2 0 0 0 0 3 8 2 2 3 1 3 10.744 1 05.524 1 50.157 1 0.681 5 .108 4 .799 1 .675 4 38 7 70 2 06.079 7 8.093 1 06.913 2 19 1 00 8 5 2 2 0 8 49 2 71 3 84 2 4 2 1 1 53 1 52 2 3 1 .612 1 .635 7 97\nBolívar 3 7 3 1 3 97 3 7 4 6 5 17 8 7 1 40 0 0 0 3 2 2 94 79 94 1 1 0 2 12 1 25 9 3 3 6 3 2 5.784 9 .545 1 0.771 5 41 1 36 2 81 5 0 0 6 .139 3 .228 2 .393 2 7 1 9 1 1 1 0 1 8 7 4 0 0 0 4 4 0 2 15 1 26 1 18\nBoyacá 1 4 1 0 1 .167 9 0 8 2 2 38 6 7 1 21 4 1 1 3 2 2 146 158 146 1 0 1 1 2 1 3 2 3 2 2.225 1 0.902 9 .747 7 24 2 84 2 96 4 3 1 2 1 7 1 3.143 5 .800 5 .959 3 8 1 6 1 0 2 0 1 4 3 2 8 2 0 1 0 0 4 6 2 1 84 1 73 8 7\nBuenaventura 5 0 0 2 0 1 0 5 0 1 3 1 9 1 0 0 0 0 0 17 8 17 0 0 0 1 05 8 8 4 0 1 0 1 4 .893 1 .230 2 .320 1 54 0 5 5 6 0 3 1 .050 7 44 4 15 1 5 6 6 0 0 0 0 0 0 0 0 0 0 1 0 4 5 1 2 1 4\nCaldas 1 3 1 0 6 87 5 6 3 9 2 17 5 2 1 03 2 0 0 2 2 1 221 199 221 9 5 1 4 2 1 2 1 2 2 0.946 9 .289 7 .881 6 32 3 78 2 08 9 9 3 2 3 4 8 .288 4 .302 3 .803 2 8 1 0 1 2 0 0 0 1 7 8 1 0 1 0 0 1 1 1 0 1 23 1 09 6 6\nCali 0 0 0 9 35 8 9 8 9 5 .275 1 .002 2 .600 3 0 0 1 4 1 4 2 317 279 317 2 1 1 0 1 2 7 6 7 1 2 5 6 5 4.654 2 6.810 1 9.874 1 .831 6 82 6 79 6 0 7 7 1 6 5 2.429 1 6.482 2 6.466 5 3 3 0 1 8 1 1 0 0 2 7 1 0 1 0 1 6 1 7 1 4 87 3 23 2 55\nCaquetá 3 6 3 3 1 56 1 6 8 9 25 6 6 4 04 1 0 0 0 0 0 60 63 60 3 1 0 6 3 1 2 2 2 8 .384 3 .787 3 .100 2 78 1 59 1 08 4 1 1 3 .941 2 .399 1 .774 1 7 8 7 0 0 0 1 9 6 1 5 0 1 0 9 3 2 6 7 4 6 2 8\nCartagena 7 0 3 2 34 1 4 1 5 4 50 5 2 1 10 1 0 0 1 2 1 116 84 116 3 1 3 3 1 0 1 5 1 4 1.326 1 5.133 1 6.144 8 55 2 47 4 25 2 48 8 7 1 03 1 2.188 4 .526 4 .908 3 1 2 4 1 2 0 0 0 1 7 4 1 0 0 0 0 3 3 0 1 65 1 15 5 8\nCasanare 2 7 2 2 2 43 2 2 2 2 3 77 1 27 1 77 0 0 0 1 7 1 7 61 55 61 0 0 0 3 1 3 0 0 0 3 .958 2 .232 1 .863 1 12 3 9 3 7 1 6 0 3 3 .216 1 .287 1 .384 1 1 7 5 1 0 0 4 0 3 1 8 7 0 0 2 2 1 6 2 4 1 3 2\nCauca 3 2 3 1 1 .129 1 01 1 00 3 27 4 6 1 57 7 0 0 3 3 1 180 160 180 5 2 2 4 00 1 35 1 55 3 2 2 2 8.432 1 0.139 1 1.154 3 58 2 06 6 0 0 0 0 1 2.691 5 .475 5 .390 5 5 2 4 2 4 1 1 0 2 2 1 3 1 6 0 0 0 1 5 0 1 09 8 4 5 5\nCesar 4 1 3 1 4 20 2 8 3 2 1 .402 1 58 4 73 0 0 0 3 3 1 115 105 115 1 5 0 1 9 1 4 1 2 0 1 8.613 1 0.657 8 .426 8 29 5 03 3 75 1 13 2 9 4 6 8 .324 4 .576 3 .463 5 1 2 7 1 7 0 0 0 1 4 5 4 0 0 0 6 4 0 1 09 8 3 5 2\nChoco 4 1 5 4 2 6 1 1 7 4 1 6 3 6 1 0 0 0 0 0 26 15 26 0 1 0 2 .726 2 .181 1 .181 2 1 2 2 .489 1 .558 1 .026 2 58 1 71 1 04 0 0 0 1 .968 1 .087 8 10 2 1 1 5 6 0 0 0 2 0 0 0 0 0 1 2 1 2 9 5 1 8\nCórdoba 5 6 4 5 6 65 5 5 5 4 1 .050 1 37 3 02 3 0 0 1 3 0 153 151 153 2 1 1 1 .275 3 99 4 41 3 5 2 2 3.462 1 2.127 9 .821 3 32 3 03 1 29 1 07 2 1 5 9 1 0.171 5 .006 3 .977 6 6 3 7 1 7 1 1 0 3 8 1 4 1 6 0 0 0 1 2 0 4 61 3 08 2 70\nCundinamarca 1 1 1 1 2 .458 1 74 1 98 1 .280 3 03 6 11 4 0 0 3 6 4 1 0 357 366 357 1 5 3 1 0 0 2 0 1 2 1 2 9 5 8.693 2 0.212 2 7.491 1 .696 6 63 7 74 1 18 4 1 4 6 3 8.237 1 4.444 1 8.040 8 4 3 8 3 4 0 1 0 9 2 4 1 4 8 6 0 0 3 5 2 6 8 5 69 4 40 2 82\nGuainía 1 0 0 2 4 2 2 3 0 1 3 1 5 0 0 0 0 0 0 7 2 7 0 0 0 5 24 1 37 2 45 0 0 0 3 38 1 64 1 26 1 6 1 9 1 1 0 0 0 3 16 1 56 1 62 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 2 1 2 5 6 3 7 6 0 3 0 2 8 0 0 0 0 0 0 15 4 15 0 0 0 3 62 7 4 1 29 0 0 0 1 .178 6 74 5 85 7 6 4 8 4 5 0 0 0 7 32 3 96 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 4 1 0 1 1\nHuila 2 4 3 0 7 03 6 2 2 3 .267 3 74 1 .482 1 0 0 0 4 5 1 124 181 124 4 1 1 2 2 0 3 4 3 2 7.466 1 0.431 1 2.197 4 43 3 06 1 98 6 8 3 1 3 2 1 4.664 5 .439 5 .785 2 5 1 9 6 1 0 0 1 31 1 2 4 6 0 0 0 1 0 1 3 0 2 95 1 18 1 39\nLa Guajira 2 0 2 1 3 52 2 3 2 8 2 97 8 6 1 06 0 0 0 0 0 0 44 53 44 1 1 0 6 8 4 2 3 2 2 3.084 1 0.359 1 0.310 1 .104 4 52 5 22 1 0 1 7 1 9 .625 4 .273 3 .962 6 5 2 3 2 7 0 1 0 4 4 1 0 0 0 1 1 0 6 8 5 8 2 9\nMagdalena 1 9 2 2 4 03 3 6 4 1 2 41 3 9 7 6 1 0 0 0 1 0 56 64 56 1 1 0 9 1 3 0 2 0 1 7.527 6 .612 7 .234 3 36 1 16 1 68 3 0 3 7 .854 3 .658 3 .264 3 3 1 6 1 2 1 0 0 1 7 5 9 0 0 0 0 1 0 7 1 7 5 3 3\nMeta 5 0 4 5 7 14 4 9 3 4 1 .362 4 31 5 33 0 0 0 1 1 1 159 158 159 1 1 1 7 5 6 3 1 6 2 4 1 4.306 6 .405 6 .161 1 99 1 16 8 4 2 0 1 9 9 1 0.840 5 .569 4 .855 3 2 1 6 8 0 0 0 2 2 9 1 3 1 0 0 8 4 1 1 49 1 49 7 8\nNariño 3 5 2 6 1 .235 8 4 1 26 1 19 3 7 5 7 1 0 0 4 2 1 251 240 251 7 2 2 2 .843 9 20 1 .154 8 4 7 3 6.705 1 6.985 1 4.416 1 .089 4 09 3 34 5 6 1 1 7.700 8 .400 7 .649 4 9 2 5 1 9 2 1 0 1 58 1 3 7 0 1 0 0 2 1 1 5 3 2 16 1 94 1 16\nNorte de Santander 9 3 5 1 0 7 85 6 9 5 9 6 01 2 93 2 30 5 0 0 5 4 1 0 1 6 162 147 162 2 1 1 1 .432 5 9 5 75 6 4 5 3 2.651 1 3.349 1 3.333 1 .631 6 44 5 79 8 1 3 1 3 4 1 7.344 6 .458 6 .327 4 7 2 1 1 7 1 1 1 6 6 2 6 3 2 0 0 0 1 7 1 8 2 4 75 2 78 2 27\nPutumayo 2 6 3 3 2 40 1 9 1 8 2 77 1 28 1 00 0 0 0 6 1 1 59 75 59 2 2 0 7 4 2 2 4 2 5 .055 2 .931 1 .934 2 29 1 21 6 9 0 0 0 2 .532 1 .480 9 67 1 0 6 5 0 0 0 3 8 3 1 6 0 0 0 3 2 0 5 9 2 8 3 2\nQuindío 3 0 0 5 06 4 9 3 0 2 16 1 80 9 5 1 0 0 1 2 0 119 97 119 5 2 1 3 1 2 0 1 0 1 3.772 6 .800 5 .767 5 31 3 68 1 86 3 4 1 6 1 3 7 .758 4 .002 3 .248 1 6 6 7 0 0 0 9 4 3 0 0 0 1 2 0 7 7 8 1 3 3\nRisaralda 8 1 0 7 23 5 9 6 4 1 89 2 7 1 04 1 0 0 1 9 3 5 226 191 226 7 3 1 6 4 4 3 3 5 5 2 2 1 6.596 8 .022 6 .069 5 52 2 88 2 03 3 1 1 2 1 8 1 1.476 5 .810 4 .713 2 5 1 1 8 1 0 0 9 8 4 0 0 0 1 3 0 1 95 9 2 1 06\nSan Andrés 0 0 0 5 7 5 7 4 0 3 1 7 0 0 0 0 0 0 1 2 1 2 0 2 0 1 0 0 0 0 1 .586 8 37 7 75 1 78 5 0 9 0 0 0 0 7 59 3 53 3 40 4 2 1 0 0 0 4 3 2 0 0 0 0 1 0 2 2 1 5 1 0\nSanta Marta D.E. 3 1 0 2 75 3 0 2 2 1 27 4 2 4 9 1 0 0 0 0 0 53 47 53 3 5 2 0 2 0 2 0 2 2 .993 1 .619 1 .271 2 99 1 18 1 11 4 2 1 0 2 1 3 .978 1 .133 1 .294 7 9 3 0 0 0 7 3 2 0 0 0 1 1 0 5 5 4 2 2 2\nSantander 3 3 3 1 1 .125 9 0 8 5 1 .597 6 31 6 41 5 0 0 3 1 4 1 1 215 202 215 5 2 4 7 5 4 5 5 4 3 6.490 1 2.610 1 5.279 2 .800 5 52 1 .083 3 90 5 4 1 54 2 7.901 9 .222 1 2.158 5 6 2 4 2 0 0 1 0 2 5 1 9 1 1 0 0 0 1 8 1 2 1 3 94 2 70 1 99\nSucre 1 3 2 0 4 39 4 2 3 9 1 .083 1 34 3 77 7 1 1 0 2 0 84 80 84 3 4 0 1 1 3 4 3 2 2 1 7.201 7 .282 7 .302 7 09 3 99 2 74 1 68 3 4 7 4 7 .436 3 .014 2 .926 4 4 1 8 1 1 3 0 0 1 5 1 9 1 0 0 1 0 1 6 1 1 4 3 24 2 04 1 35\nTolima 2 4 2 1 1 .020 7 8 8 3 3 .651 6 22 1 .373 6 0 0 1 0 4 2 283 219 283 1 2 2 6 0 1 0 1 2 3 7 3 7.285 1 3.536 1 4.761 7 41 3 26 2 79 2 06 5 2 8 0 1 4.492 6 .947 6 .437 3 5 1 9 1 0 2 1 0 1 3 1 2 5 1 0 0 1 0 1 1 2 2 21 1 65 1 03\nValle 1 2 1 0 1 .398 1 16 1 24 5 .246 4 19 2 .665 3 1 1 6 4 4 300 226 300 1 9 4 7 8 7 3 1 1 5 7 2 9.397 1 3.478 1 1.507 6 34 2 43 2 31 1 8 3 3 1 7.218 8 .696 6 .875 2 4 2 3 9 0 1 0 1 19 1 2 6 5 0 0 0 8 4 1 2 94 2 45 1 40\nVaupés 6 1 0 1 4 2 1 4 2 1 7 1 0 0 0 0 0 6 2 6 0 0 0 3 3 1 1 1 0 0 0 0 1 25 1 20 5 8 8 1 0 1 0 0 0 8 4 8 3 4 1 1 1 1 0 0 0 2 0 0 1 0 1 0 4 0 1 1 0\nVichada 1 3 1 1 3 6 3 3 1 2 1 0 2 0 0 0 0 0 0 4 4 4 0 0 0 2 42 1 01 1 05 0 0 0 5 03 2 15 2 05 1 3 5 5 0 0 0 2 64 1 73 1 37 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 5 7 1\nTotal nacional 9 09 7 9 6 2 2 7.632 2 .200 2 .175 3 3.690 6 .305 1 4.266 1 22 8 8 3 63 1 34 1 08 5 .733 5 .163 5 .733 2 18 8 4 7 6 1 1.989 5 .206 4 .881 1 95 1 37 1 42 1 .182.101 4 69.766 5 08.284 3 7.487 1 6.078 1 5.596 4 .026 1 .159 1 .772 6 82.272 2 72.344 3 11.584 1 .509 7 42 5 27 2 2 1 7 3 2 .077 6 74 9 74 5 2 1 2 2 4 46 4 25 6 3 8 .697 6 .708 4 .260\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 7 1 0 6 4 4 4 1 05 1 8 3 5 0 0 0 0 0 0 5 11 5 2 0 2 5 98 9 4 2 53 3 0 2 1 .478 7 57 9 13 4 7 1 4 2 4 0 0 0 7 79 5 31 3 10 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 3\nAntioquia 1 23 1 2 6 3 .115 2 32 2 42 1 .189 3 54 5 11 1 1 0 0 9 8 3 3 2 3 1 .075 910 1 .075 3 7 1 6 7 9 70 7 76 3 91 2 9 2 2 1 8 1 84.584 7 2.877 7 5.809 5 .465 2 .168 2 .307 1 89 5 8 9 1 1 01.655 3 6.985 4 2.036 1 86 8 1 6 3 1 2 0 2 06 6 7 1 02 8 1 0 8 9 7 3 1 1 9 17 6 70 4 42\nArauca 2 3 3 1 1 17 1 3 1 4 9 2 4 8 3 8 0 0 0 0 2 0 54 46 54 1 0 0 1 2 3 4 3 2 2 6 .306 2 .267 3 .078 1 75 9 7 8 6 2 2 1 1 .908 8 18 7 19 1 4 5 5 0 0 0 3 2 3 0 0 0 3 4 0 3 7 4 7 2 2\nAtlántico 3 0 1 1 5 90 4 8 5 4 8 89 1 29 2 84 4 0 0 1 4 0 129 123 129 1 1 0 0 2 0 8 3 5 1 9.419 8 .396 6 .788 2 32 1 49 8 0 8 5 4 3 4 3 1 0.325 4 .313 4 .542 4 6 2 1 1 8 0 0 0 1 4 9 8 0 0 0 0 1 0 2 50 2 02 1 04\nBarranquilla 0 0 0 5 19 4 2 5 2 7 76 1 30 1 88 4 0 0 9 3 2 173 160 173 2 2 0 0 2 0 4 4 4 3 1.453 1 3.903 1 2.631 6 99 1 93 2 96 1 80 4 0 9 6 1 6.768 6 .985 6 .823 6 1 2 6 1 0 1 0 0 5 3 1 7 2 6 0 0 0 3 2 0 2 97 2 42 1 33\nBogotá 1 0 1 4 .585 3 55 3 48 0 0 0 3 4 5 5 3 6 1 7 1 4 266 197 266 4 0 9 2 0 0 0 0 3 8 2 2 3 1 3 10.744 1 05.524 1 50.157 1 0.681 5 .108 4 .799 1 .675 4 38 7 70 2 06.079 7 8.093 1 06.913 2 19 1 00 8 5 2 2 0 8 49 2 71 3 84 2 4 2 1 1 53 1 52 2 3 1 .612 1 .635 7 97\nBolívar 3 7 3 1 3 97 3 7 4 6 5 17 8 7 1 40 0 0 0 3 2 2 94 79 94 1 1 0 2 12 1 25 9 3 3 6 3 2 5.784 9 .545 1 0.771 5 41 1 36 2 81 5 0 0 6 .139 3 .228 2 .393 2 7 1 9 1 1 1 0 1 8 7 4 0 0 0 4 4 0 2 15 1 26 1 18\nBoyacá 1 4 1 0 1 .167 9 0 8 2 2 38 6 7 1 21 4 1 1 3 2 2 146 158 146 1 0 1 1 2 1 3 2 3 2 2.225 1 0.902 9 .747 7 24 2 84 2 96 4 3 1 2 1 7 1 3.143 5 .800 5 .959 3 8 1 6 1 0 2 0 1 4 3 2 8 2 0 1 0 0 4 6 2 1 84 1 73 8 7\nBuenaventura 5 0 0 2 0 1 0 5 0 1 3 1 9 1 0 0 0 0 0 17 8 17 0 0 0 1 05 8 8 4 0 1 0 1 4 .893 1 .230 2 .320 1 54 0 5 5 6 0 3 1 .050 7 44 4 15 1 5 6 6 0 0 0 0 0 0 0 0 0 0 1 0 4 5 1 2 1 4\nCaldas 1 3 1 0 6 87 5 6 3 9 2 17 5 2 1 03 2 0 0 2 2 1 221 199 221 9 5 1 4 2 1 2 1 2 2 0.946 9 .289 7 .881 6 32 3 78 2 08 9 9 3 2 3 4 8 .288 4 .302 3 .803 2 8 1 0 1 2 0 0 0 1 7 8 1 0 1 0 0 1 1 1 0 1 23 1 09 6 6\nCali 0 0 0 9 35 8 9 8 9 5 .275 1 .002 2 .600 3 0 0 1 4 1 4 2 317 279 317 2 1 1 0 1 2 7 6 7 1 2 5 6 5 4.654 2 6.810 1 9.874 1 .831 6 82 6 79 6 0 7 7 1 6 5 2.429 1 6.482 2 6.466 5 3 3 0 1 8 1 1 0 0 2 7 1 0 1 0 1 6 1 7 1 4 87 3 23 2 55\nCaquetá 3 6 3 3 1 56 1 6 8 9 25 6 6 4 04 1 0 0 0 0 0 60 63 60 3 1 0 6 3 1 2 2 2 8 .384 3 .787 3 .100 2 78 1 59 1 08 4 1 1 3 .941 2 .399 1 .774 1 7 8 7 0 0 0 1 9 6 1 5 0 1 0 9 3 2 6 7 4 6 2 8\nCartagena 7 0 3 2 34 1 4 1 5 4 50 5 2 1 10 1 0 0 1 2 1 116 84 116 3 1 3 3 1 0 1 5 1 4 1.326 1 5.133 1 6.144 8 55 2 47 4 25 2 48 8 7 1 03 1 2.188 4 .526 4 .908 3 1 2 4 1 2 0 0 0 1 7 4 1 0 0 0 0 3 3 0 1 65 1 15 5 8\nCasanare 2 7 2 2 2 43 2 2 2 2 3 77 1 27 1 77 0 0 0 1 7 1 7 61 55 61 0 0 0 3 1 3 0 0 0 3 .958 2 .232 1 .863 1 12 3 9 3 7 1 6 0 3 3 .216 1 .287 1 .384 1 1 7 5 1 0 0 4 0 3 1 8 7 0 0 2 2 1 6 2 4 1 3 2\nCauca 3 2 3 1 1 .129 1 01 1 00 3 27 4 6 1 57 7 0 0 3 3 1 180 160 180 5 2 2 4 00 1 35 1 55 3 2 2 2 8.432 1 0.139 1 1.154 3 58 2 06 6 0 0 0 0 1 2.691 5 .475 5 .390 5 5 2 4 2 4 1 1 0 2 2 1 3 1 6 0 0 0 1 5 0 1 09 8 4 5 5\nCesar 4 1 3 1 4 20 2 8 3 2 1 .402 1 58 4 73 0 0 0 3 3 1 115 105 115 1 5 0 1 9 1 4 1 2 0 1 8.613 1 0.657 8 .426 8 29 5 03 3 75 1 13 2 9 4 6 8 .324 4 .576 3 .463 5 1 2 7 1 7 0 0 0 1 4 5 4 0 0 0 6 4 0 1 09 8 3 5 2\nChoco 4 1 5 4 2 6 1 1 7 4 1 6 3 6 1 0 0 0 0 0 26 15 26 0 1 0 2 .726 2 .181 1 .181 2 1 2 2 .489 1 .558 1 .026 2 58 1 71 1 04 0 0 0 1 .968 1 .087 8 10 2 1 1 5 6 0 0 0 2 0 0 0 0 0 1 2 1 2 9 5 1 8\nCórdoba 5 6 4 5 6 65 5 5 5 4 1 .050 1 37 3 02 3 0 0 1 3 0 153 151 153 2 1 1 1 .275 3 99 4 41 3 5 2 2 3.462 1 2.127 9 .821 3 32 3 03 1 29 1 07 2 1 5 9 1 0.171 5 .006 3 .977 6 6 3 7 1 7 1 1 0 3 8 1 4 1 6 0 0 0 1 2 0 4 61 3 08 2 70\nCundinamarca 1 1 1 1 2 .458 1 74 1 98 1 .280 3 03 6 11 4 0 0 3 6 4 1 0 357 366 357 1 5 3 1 0 0 2 0 1 2 1 2 9 5 8.693 2 0.212 2 7.491 1 .696 6 63 7 74 1 18 4 1 4 6 3 8.237 1 4.444 1 8.040 8 4 3 8 3 4 0 1 0 9 2 4 1 4 8 6 0 0 3 5 2 6 8 5 69 4 40 2 82\nGuainía 1 0 0 2 4 2 2 3 0 1 3 1 5 0 0 0 0 0 0 7 2 7 0 0 0 5 24 1 37 2 45 0 0 0 3 38 1 64 1 26 1 6 1 9 1 1 0 0 0 3 16 1 56 1 62 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 2 1 2 5 6 3 7 6 0 3 0 2 8 0 0 0 0 0 0 15 4 15 0 0 0 3 62 7 4 1 29 0 0 0 1 .178 6 74 5 85 7 6 4 8 4 5 0 0 0 7 32 3 96 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 4 1 0 1 1\nHuila 2 4 3 0 7 03 6 2 2 3 .267 3 74 1 .482 1 0 0 0 4 5 1 124 181 124 4 1 1 2 2 0 3 4 3 2 7.466 1 0.431 1 2.197 4 43 3 06 1 98 6 8 3 1 3 2 1 4.664 5 .439 5 .785 2 5 1 9 6 1 0 0 1 31 1 2 4 6 0 0 0 1 0 1 3 0 2 95 1 18 1 39\nLa Guajira 2 0 2 1 3 52 2 3 2 8 2 97 8 6 1 06 0 0 0 0 0 0 44 53 44 1 1 0 6 8 4 2 3 2 2 3.084 1 0.359 1 0.310 1 .104 4 52 5 22 1 0 1 7 1 9 .625 4 .273 3 .962 6 5 2 3 2 7 0 1 0 4 4 1 0 0 0 1 1 0 6 8 5 8 2 9\nMagdalena 1 9 2 2 4 03 3 6 4 1 2 41 3 9 7 6 1 0 0 0 1 0 56 64 56 1 1 0 9 1 3 0 2 0 1 7.527 6 .612 7 .234 3 36 1 16 1 68 3 0 3 7 .854 3 .658 3 .264 3 3 1 6 1 2 1 0 0 1 7 5 9 0 0 0 0 1 0 7 1 7 5 3 3\nMeta 5 0 4 5 7 14 4 9 3 4 1 .362 4 31 5 33 0 0 0 1 1 1 159 158 159 1 1 1 7 5 6 3 1 6 2 4 1 4.306 6 .405 6 .161 1 99 1 16 8 4 2 0 1 9 9 1 0.840 5 .569 4 .855 3 2 1 6 8 0 0 0 2 2 9 1 3 1 0 0 8 4 1 1 49 1 49 7 8\nNariño 3 5 2 6 1 .235 8 4 1 26 1 19 3 7 5 7 1 0 0 4 2 1 251 240 251 7 2 2 2 .843 9 20 1 .154 8 4 7 3 6.705 1 6.985 1 4.416 1 .089 4 09 3 34 5 6 1 1 7.700 8 .400 7 .649 4 9 2 5 1 9 2 1 0 1 58 1 3 7 0 1 0 0 2 1 1 5 3 2 16 1 94 1 16\nNorte de Santander 9 3 5 1 0 7 85 6 9 5 9 6 01 2 93 2 30 5 0 0 5 4 1 0 1 6 162 147 162 2 1 1 1 .432 5 9 5 75 6 4 5 3 2.651 1 3.349 1 3.333 1 .631 6 44 5 79 8 1 3 1 3 4 1 7.344 6 .458 6 .327 4 7 2 1 1 7 1 1 1 6 6 2 6 3 2 0 0 0 1 7 1 8 2 4 75 2 78 2 27\nPutumayo 2 6 3 3 2 40 1 9 1 8 2 77 1 28 1 00 0 0 0 6 1 1 59 75 59 2 2 0 7 4 2 2 4 2 5 .055 2 .931 1 .934 2 29 1 21 6 9 0 0 0 2 .532 1 .480 9 67 1 0 6 5 0 0 0 3 8 3 1 6 0 0 0 3 2 0 5 9 2 8 3 2\nQuindío 3 0 0 5 06 4 9 3 0 2 16 1 80 9 5 1 0 0 1 2 0 119 97 119 5 2 1 3 1 2 0 1 0 1 3.772 6 .800 5 .767 5 31 3 68 1 86 3 4 1 6 1 3 7 .758 4 .002 3 .248 1 6 6 7 0 0 0 9 4 3 0 0 0 1 2 0 7 7 8 1 3 3\nRisaralda 8 1 0 7 23 5 9 6 4 1 89 2 7 1 04 1 0 0 1 9 3 5 226 191 226 7 3 1 6 4 4 3 3 5 5 2 2 1 6.596 8 .022 6 .069 5 52 2 88 2 03 3 1 1 2 1 8 1 1.476 5 .810 4 .713 2 5 1 1 8 1 0 0 9 8 4 0 0 0 1 3 0 1 95 9 2 1 06\nSan Andrés 0 0 0 5 7 5 7 4 0 3 1 7 0 0 0 0 0 0 1 2 1 2 0 2 0 1 0 0 0 0 1 .586 8 37 7 75 1 78 5 0 9 0 0 0 0 7 59 3 53 3 40 4 2 1 0 0 0 4 3 2 0 0 0 0 1 0 2 2 1 5 1 0\nSanta Marta D.E. 3 1 0 2 75 3 0 2 2 1 27 4 2 4 9 1 0 0 0 0 0 53 47 53 3 5 2 0 2 0 2 0 2 2 .993 1 .619 1 .271 2 99 1 18 1 11 4 2 1 0 2 1 3 .978 1 .133 1 .294 7 9 3 0 0 0 7 3 2 0 0 0 1 1 0 5 5 4 2 2 2\nSantander 3 3 3 1 1 .125 9 0 8 5 1 .597 6 31 6 41 5 0 0 3 1 4 1 1 215 202 215 5 2 4 7 5 4 5 5 4 3 6.490 1 2.610 1 5.279 2 .800 5 52 1 .083 3 90 5 4 1 54 2 7.901 9 .222 1 2.158 5 6 2 4 2 0 0 1 0 2 5 1 9 1 1 0 0 0 1 8 1 2 1 3 94 2 70 1 99\nSucre 1 3 2 0 4 39 4 2 3 9 1 .083 1 34 3 77 7 1 1 0 2 0 84 80 84 3 4 0 1 1 3 4 3 2 2 1 7.201 7 .282 7 .302 7 09 3 99 2 74 1 68 3 4 7 4 7 .436 3 .014 2 .926 4 4 1 8 1 1 3 0 0 1 5 1 9 1 0 0 1 0 1 6 1 1 4 3 24 2 04 1 35\nTolima 2 4 2 1 1 .020 7 8 8 3 3 .651 6 22 1 .373 6 0 0 1 0 4 2 283 219 283 1 2 2 6 0 1 0 1 2 3 7 3 7.285 1 3.536 1 4.761 7 41 3 26 2 79 2 06 5 2 8 0 1 4.492 6 .947 6 .437 3 5 1 9 1 0 2 1 0 1 3 1 2 5 1 0 0 1 0 1 1 2 2 21 1 65 1 03\nValle 1 2 1 0 1 .398 1 16 1 24 5 .246 4 19 2 .665 3 1 1 6 4 4 300 226 300 1 9 4 7 8 7 3 1 1 5 7 2 9.397 1 3.478 1 1.507 6 34 2 43 2 31 1 8 3 3 1 7.218 8 .696 6 .875 2 4 2 3 9 0 1 0 1 19 1 2 6 5 0 0 0 8 4 1 2 94 2 45 1 40\nVaupés 6 1 0 1 4 2 1 4 2 1 7 1 0 0 0 0 0 6 2 6 0 0 0 3 3 1 1 1 0 0 0 0 1 25 1 20 5 8 8 1 0 1 0 0 0 8 4 8 3 4 1 1 1 1 0 0 0 2 0 0 1 0 1 0 4 0 1 1 0\nVichada 1 3 1 1 3 6 3 3 1 2 1 0 2 0 0 0 0 0 0 4 4 4 0 0 0 2 42 1 01 1 05 0 0 0 5 03 2 15 2 05 1 3 5 5 0 0 0 2 64 1 73 1 37 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 5 7 1\nTotal nacional 9 09 7 9 6 2 2 7.632 2 .200 2 .175 3 3.690 6 .305 1 4.266 1 22 8 8 3 63 1 34 1 08 5 .733 5 .163 5 .733 2 18 8 4 7 6 1 1.989 5 .206 4 .881 1 95 1 37 1 42 1 .182.101 4 69.766 5 08.284 3 7.487 1 6.078 1 5.596 4 .026 1 .159 1 .772 6 82.272 2 72.344 3 11.584 1 .509 7 42 5 27 2 2 1 7 3 2 .077 6 74 9 74 5 2 1 2 2 4 46 4 25 6 3 8 .697 6 .708 4 .260\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 7 1 0 6 4 4 4 1 05 1 8 3 5 0 0 0 0 0 0 5 11 5 2 0 2 5 98 9 4 2 53 3 0 2 1 .478 7 57 9 13 4 7 1 4 2 4 0 0 0 7 79 5 31 3 10 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 3\nAntioquia 1 23 1 2 6 3 .115 2 32 2 42 1 .189 3 54 5 11 1 1 0 0 9 8 3 3 2 3 1 .075 910 1 .075 3 7 1 6 7 9 70 7 76 3 91 2 9 2 2 1 8 1 84.584 7 2.877 7 5.809 5 .465 2 .168 2 .307 1 89 5 8 9 1 1 01.655 3 6.985 4 2.036 1 86 8 1 6 3 1 2 0 2 06 6 7 1 02 8 1 0 8 9 7 3 1 1 9 17 6 70 4 42\nArauca 2 3 3 1 1 17 1 3 1 4 9 2 4 8 3 8 0 0 0 0 2 0 54 46 54 1 0 0 1 2 3 4 3 2 2 6 .306 2 .267 3 .078 1 75 9 7 8 6 2 2 1 1 .908 8 18 7 19 1 4 5 5 0 0 0 3 2 3 0 0 0 3 4 0 3 7 4 7 2 2\nAtlántico 3 0 1 1 5 90 4 8 5 4 8 89 1 29 2 84 4 0 0 1 4 0 129 123 129 1 1 0 0 2 0 8 3 5 1 9.419 8 .396 6 .788 2 32 1 49 8 0 8 5 4 3 4 3 1 0.325 4 .313 4 .542 4 6 2 1 1 8 0 0 0 1 4 9 8 0 0 0 0 1 0 2 50 2 02 1 04\nBarranquilla 0 0 0 5 19 4 2 5 2 7 76 1 30 1 88 4 0 0 9 3 2 173 160 173 2 2 0 0 2 0 4 4 4 3 1.453 1 3.903 1 2.631 6 99 1 93 2 96 1 80 4 0 9 6 1 6.768 6 .985 6 .823 6 1 2 6 1 0 1 0 0 5 3 1 7 2 6 0 0 0 3 2 0 2 97 2 42 1 33\nBogotá 1 0 1 4 .585 3 55 3 48 0 0 0 3 4 5 5 3 6 1 7 1 4 266 197 266 4 0 9 2 0 0 0 0 3 8 2 2 3 1 3 10.744 1 05.524 1 50.157 1 0.681 5 .108 4 .799 1 .675 4 38 7 70 2 06.079 7 8.093 1 06.913 2 19 1 00 8 5 2 2 0 8 49 2 71 3 84 2 4 2 1 1 53 1 52 2 3 1 .612 1 .635 7 97\nBolívar 3 7 3 1 3 97 3 7 4 6 5 17 8 7 1 40 0 0 0 3 2 2 94 79 94 1 1 0 2 12 1 25 9 3 3 6 3 2 5.784 9 .545 1 0.771 5 41 1 36 2 81 5 0 0 6 .139 3 .228 2 .393 2 7 1 9 1 1 1 0 1 8 7 4 0 0 0 4 4 0 2 15 1 26 1 18\nBoyacá 1 4 1 0 1 .167 9 0 8 2 2 38 6 7 1 21 4 1 1 3 2 2 146 158 146 1 0 1 1 2 1 3 2 3 2 2.225 1 0.902 9 .747 7 24 2 84 2 96 4 3 1 2 1 7 1 3.143 5 .800 5 .959 3 8 1 6 1 0 2 0 1 4 3 2 8 2 0 1 0 0 4 6 2 1 84 1 73 8 7\nBuenaventura 5 0 0 2 0 1 0 5 0 1 3 1 9 1 0 0 0 0 0 17 8 17 0 0 0 1 05 8 8 4 0 1 0 1 4 .893 1 .230 2 .320 1 54 0 5 5 6 0 3 1 .050 7 44 4 15 1 5 6 6 0 0 0 0 0 0 0 0 0 0 1 0 4 5 1 2 1 4\nCaldas 1 3 1 0 6 87 5 6 3 9 2 17 5 2 1 03 2 0 0 2 2 1 221 199 221 9 5 1 4 2 1 2 1 2 2 0.946 9 .289 7 .881 6 32 3 78 2 08 9 9 3 2 3 4 8 .288 4 .302 3 .803 2 8 1 0 1 2 0 0 0 1 7 8 1 0 1 0 0 1 1 1 0 1 23 1 09 6 6\nCali 0 0 0 9 35 8 9 8 9 5 .275 1 .002 2 .600 3 0 0 1 4 1 4 2 317 279 317 2 1 1 0 1 2 7 6 7 1 2 5 6 5 4.654 2 6.810 1 9.874 1 .831 6 82 6 79 6 0 7 7 1 6 5 2.429 1 6.482 2 6.466 5 3 3 0 1 8 1 1 0 0 2 7 1 0 1 0 1 6 1 7 1 4 87 3 23 2 55\nCaquetá 3 6 3 3 1 56 1 6 8 9 25 6 6 4 04 1 0 0 0 0 0 60 63 60 3 1 0 6 3 1 2 2 2 8 .384 3 .787 3 .100 2 78 1 59 1 08 4 1 1 3 .941 2 .399 1 .774 1 7 8 7 0 0 0 1 9 6 1 5 0 1 0 9 3 2 6 7 4 6 2 8\nCartagena 7 0 3 2 34 1 4 1 5 4 50 5 2 1 10 1 0 0 1 2 1 116 84 116 3 1 3 3 1 0 1 5 1 4 1.326 1 5.133 1 6.144 8 55 2 47 4 25 2 48 8 7 1 03 1 2.188 4 .526 4 .908 3 1 2 4 1 2 0 0 0 1 7 4 1 0 0 0 0 3 3 0 1 65 1 15 5 8\nCasanare 2 7 2 2 2 43 2 2 2 2 3 77 1 27 1 77 0 0 0 1 7 1 7 61 55 61 0 0 0 3 1 3 0 0 0 3 .958 2 .232 1 .863 1 12 3 9 3 7 1 6 0 3 3 .216 1 .287 1 .384 1 1 7 5 1 0 0 4 0 3 1 8 7 0 0 2 2 1 6 2 4 1 3 2\nCauca 3 2 3 1 1 .129 1 01 1 00 3 27 4 6 1 57 7 0 0 3 3 1 180 160 180 5 2 2 4 00 1 35 1 55 3 2 2 2 8.432 1 0.139 1 1.154 3 58 2 06 6 0 0 0 0 1 2.691 5 .475 5 .390 5 5 2 4 2 4 1 1 0 2 2 1 3 1 6 0 0 0 1 5 0 1 09 8 4 5 5\nCesar 4 1 3 1 4 20 2 8 3 2 1 .402 1 58 4 73 0 0 0 3 3 1 115 105 115 1 5 0 1 9 1 4 1 2 0 1 8.613 1 0.657 8 .426 8 29 5 03 3 75 1 13 2 9 4 6 8 .324 4 .576 3 .463 5 1 2 7 1 7 0 0 0 1 4 5 4 0 0 0 6 4 0 1 09 8 3 5 2\nChoco 4 1 5 4 2 6 1 1 7 4 1 6 3 6 1 0 0 0 0 0 26 15 26 0 1 0 2 .726 2 .181 1 .181 2 1 2 2 .489 1 .558 1 .026 2 58 1 71 1 04 0 0 0 1 .968 1 .087 8 10 2 1 1 5 6 0 0 0 2 0 0 0 0 0 1 2 1 2 9 5 1 8\nCórdoba 5 6 4 5 6 65 5 5 5 4 1 .050 1 37 3 02 3 0 0 1 3 0 153 151 153 2 1 1 1 .275 3 99 4 41 3 5 2 2 3.462 1 2.127 9 .821 3 32 3 03 1 29 1 07 2 1 5 9 1 0.171 5 .006 3 .977 6 6 3 7 1 7 1 1 0 3 8 1 4 1 6 0 0 0 1 2 0 4 61 3 08 2 70\nCundinamarca 1 1 1 1 2 .458 1 74 1 98 1 .280 3 03 6 11 4 0 0 3 6 4 1 0 357 366 357 1 5 3 1 0 0 2 0 1 2 1 2 9 5 8.693 2 0.212 2 7.491 1 .696 6 63 7 74 1 18 4 1 4 6 3 8.237 1 4.444 1 8.040 8 4 3 8 3 4 0 1 0 9 2 4 1 4 8 6 0 0 3 5 2 6 8 5 69 4 40 2 82\nGuainía 1 0 0 2 4 2 2 3 0 1 3 1 5 0 0 0 0 0 0 7 2 7 0 0 0 5 24 1 37 2 45 0 0 0 3 38 1 64 1 26 1 6 1 9 1 1 0 0 0 3 16 1 56 1 62 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 2 1 2 5 6 3 7 6 0 3 0 2 8 0 0 0 0 0 0 15 4 15 0 0 0 3 62 7 4 1 29 0 0 0 1 .178 6 74 5 85 7 6 4 8 4 5 0 0 0 7 32 3 96 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 4 1 0 1 1\nHuila 2 4 3 0 7 03 6 2 2 3 .267 3 74 1 .482 1 0 0 0 4 5 1 124 181 124 4 1 1 2 2 0 3 4 3 2 7.466 1 0.431 1 2.197 4 43 3 06 1 98 6 8 3 1 3 2 1 4.664 5 .439 5 .785 2 5 1 9 6 1 0 0 1 31 1 2 4 6 0 0 0 1 0 1 3 0 2 95 1 18 1 39\nLa Guajira 2 0 2 1 3 52 2 3 2 8 2 97 8 6 1 06 0 0 0 0 0 0 44 53 44 1 1 0 6 8 4 2 3 2 2 3.084 1 0.359 1 0.310 1 .104 4 52 5 22 1 0 1 7 1 9 .625 4 .273 3 .962 6 5 2 3 2 7 0 1 0 4 4 1 0 0 0 1 1 0 6 8 5 8 2 9\nMagdalena 1 9 2 2 4 03 3 6 4 1 2 41 3 9 7 6 1 0 0 0 1 0 56 64 56 1 1 0 9 1 3 0 2 0 1 7.527 6 .612 7 .234 3 36 1 16 1 68 3 0 3 7 .854 3 .658 3 .264 3 3 1 6 1 2 1 0 0 1 7 5 9 0 0 0 0 1 0 7 1 7 5 3 3\nMeta 5 0 4 5 7 14 4 9 3 4 1 .362 4 31 5 33 0 0 0 1 1 1 159 158 159 1 1 1 7 5 6 3 1 6 2 4 1 4.306 6 .405 6 .161 1 99 1 16 8 4 2 0 1 9 9 1 0.840 5 .569 4 .855 3 2 1 6 8 0 0 0 2 2 9 1 3 1 0 0 8 4 1 1 49 1 49 7 8\nNariño 3 5 2 6 1 .235 8 4 1 26 1 19 3 7 5 7 1 0 0 4 2 1 251 240 251 7 2 2 2 .843 9 20 1 .154 8 4 7 3 6.705 1 6.985 1 4.416 1 .089 4 09 3 34 5 6 1 1 7.700 8 .400 7 .649 4 9 2 5 1 9 2 1 0 1 58 1 3 7 0 1 0 0 2 1 1 5 3 2 16 1 94 1 16\nNorte de Santander 9 3 5 1 0 7 85 6 9 5 9 6 01 2 93 2 30 5 0 0 5 4 1 0 1 6 162 147 162 2 1 1 1 .432 5 9 5 75 6 4 5 3 2.651 1 3.349 1 3.333 1 .631 6 44 5 79 8 1 3 1 3 4 1 7.344 6 .458 6 .327 4 7 2 1 1 7 1 1 1 6 6 2 6 3 2 0 0 0 1 7 1 8 2 4 75 2 78 2 27\nPutumayo 2 6 3 3 2 40 1 9 1 8 2 77 1 28 1 00 0 0 0 6 1 1 59 75 59 2 2 0 7 4 2 2 4 2 5 .055 2 .931 1 .934 2 29 1 21 6 9 0 0 0 2 .532 1 .480 9 67 1 0 6 5 0 0 0 3 8 3 1 6 0 0 0 3 2 0 5 9 2 8 3 2\nQuindío 3 0 0 5 06 4 9 3 0 2 16 1 80 9 5 1 0 0 1 2 0 119 97 119 5 2 1 3 1 2 0 1 0 1 3.772 6 .800 5 .767 5 31 3 68 1 86 3 4 1 6 1 3 7 .758 4 .002 3 .248 1 6 6 7 0 0 0 9 4 3 0 0 0 1 2 0 7 7 8 1 3 3\nRisaralda 8 1 0 7 23 5 9 6 4 1 89 2 7 1 04 1 0 0 1 9 3 5 226 191 226 7 3 1 6 4 4 3 3 5 5 2 2 1 6.596 8 .022 6 .069 5 52 2 88 2 03 3 1 1 2 1 8 1 1.476 5 .810 4 .713 2 5 1 1 8 1 0 0 9 8 4 0 0 0 1 3 0 1 95 9 2 1 06\nSan Andrés 0 0 0 5 7 5 7 4 0 3 1 7 0 0 0 0 0 0 1 2 1 2 0 2 0 1 0 0 0 0 1 .586 8 37 7 75 1 78 5 0 9 0 0 0 0 7 59 3 53 3 40 4 2 1 0 0 0 4 3 2 0 0 0 0 1 0 2 2 1 5 1 0\nSanta Marta D.E. 3 1 0 2 75 3 0 2 2 1 27 4 2 4 9 1 0 0 0 0 0 53 47 53 3 5 2 0 2 0 2 0 2 2 .993 1 .619 1 .271 2 99 1 18 1 11 4 2 1 0 2 1 3 .978 1 .133 1 .294 7 9 3 0 0 0 7 3 2 0 0 0 1 1 0 5 5 4 2 2 2\nSantander 3 3 3 1 1 .125 9 0 8 5 1 .597 6 31 6 41 5 0 0 3 1 4 1 1 215 202 215 5 2 4 7 5 4 5 5 4 3 6.490 1 2.610 1 5.279 2 .800 5 52 1 .083 3 90 5 4 1 54 2 7.901 9 .222 1 2.158 5 6 2 4 2 0 0 1 0 2 5 1 9 1 1 0 0 0 1 8 1 2 1 3 94 2 70 1 99\nSucre 1 3 2 0 4 39 4 2 3 9 1 .083 1 34 3 77 7 1 1 0 2 0 84 80 84 3 4 0 1 1 3 4 3 2 2 1 7.201 7 .282 7 .302 7 09 3 99 2 74 1 68 3 4 7 4 7 .436 3 .014 2 .926 4 4 1 8 1 1 3 0 0 1 5 1 9 1 0 0 1 0 1 6 1 1 4 3 24 2 04 1 35\nTolima 2 4 2 1 1 .020 7 8 8 3 3 .651 6 22 1 .373 6 0 0 1 0 4 2 283 219 283 1 2 2 6 0 1 0 1 2 3 7 3 7.285 1 3.536 1 4.761 7 41 3 26 2 79 2 06 5 2 8 0 1 4.492 6 .947 6 .437 3 5 1 9 1 0 2 1 0 1 3 1 2 5 1 0 0 1 0 1 1 2 2 21 1 65 1 03\nValle 1 2 1 0 1 .398 1 16 1 24 5 .246 4 19 2 .665 3 1 1 6 4 4 300 226 300 1 9 4 7 8 7 3 1 1 5 7 2 9.397 1 3.478 1 1.507 6 34 2 43 2 31 1 8 3 3 1 7.218 8 .696 6 .875 2 4 2 3 9 0 1 0 1 19 1 2 6 5 0 0 0 8 4 1 2 94 2 45 1 40\nVaupés 6 1 0 1 4 2 1 4 2 1 7 1 0 0 0 0 0 6 2 6 0 0 0 3 3 1 1 1 0 0 0 0 1 25 1 20 5 8 8 1 0 1 0 0 0 8 4 8 3 4 1 1 1 1 0 0 0 2 0 0 1 0 1 0 4 0 1 1 0\nVichada 1 3 1 1 3 6 3 3 1 2 1 0 2 0 0 0 0 0 0 4 4 4 0 0 0 2 42 1 01 1 05 0 0 0 5 03 2 15 2 05 1 3 5 5 0 0 0 2 64 1 73 1 37 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 5 7 1\nTotal nacional 9 09 7 9 6 2 2 7.632 2 .200 2 .175 3 3.690 6 .305 1 4.266 1 22 8 8 3 63 1 34 1 08 5 .733 5 .163 5 .733 2 18 8 4 7 6 1 1.989 5 .206 4 .881 1 95 1 37 1 42 1 .182.101 4 69.766 5 08.284 3 7.487 1 6.078 1 5.596 4 .026 1 .159 1 .772 6 82.272 2 72.344 3 11.584 1 .509 7 42 5 27 2 2 1 7 3 2 .077 6 74 9 74 5 2 1 2 2 4 46 4 25 6 3 8 .697 6 .708 4 .260\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 7 1 0 6 4 4 4 1 05 1 8 3 5 0 0 0 0 0 0 5 11 5 2 0 2 5 98 9 4 2 53 3 0 2 1 .478 7 57 9 13 4 7 1 4 2 4 0 0 0 7 79 5 31 3 10 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 3\nAntioquia 1 23 1 2 6 3 .115 2 32 2 42 1 .189 3 54 5 11 1 1 0 0 9 8 3 3 2 3 1 .075 910 1 .075 3 7 1 6 7 9 70 7 76 3 91 2 9 2 2 1 8 1 84.584 7 2.877 7 5.809 5 .465 2 .168 2 .307 1 89 5 8 9 1 1 01.655 3 6.985 4 2.036 1 86 8 1 6 3 1 2 0 2 06 6 7 1 02 8 1 0 8 9 7 3 1 1 9 17 6 70 4 42\nArauca 2 3 3 1 1 17 1 3 1 4 9 2 4 8 3 8 0 0 0 0 2 0 54 46 54 1 0 0 1 2 3 4 3 2 2 6 .306 2 .267 3 .078 1 75 9 7 8 6 2 2 1 1 .908 8 18 7 19 1 4 5 5 0 0 0 3 2 3 0 0 0 3 4 0 3 7 4 7 2 2\nAtlántico 3 0 1 1 5 90 4 8 5 4 8 89 1 29 2 84 4 0 0 1 4 0 129 123 129 1 1 0 0 2 0 8 3 5 1 9.419 8 .396 6 .788 2 32 1 49 8 0 8 5 4 3 4 3 1 0.325 4 .313 4 .542 4 6 2 1 1 8 0 0 0 1 4 9 8 0 0 0 0 1 0 2 50 2 02 1 04\nBarranquilla 0 0 0 5 19 4 2 5 2 7 76 1 30 1 88 4 0 0 9 3 2 173 160 173 2 2 0 0 2 0 4 4 4 3 1.453 1 3.903 1 2.631 6 99 1 93 2 96 1 80 4 0 9 6 1 6.768 6 .985 6 .823 6 1 2 6 1 0 1 0 0 5 3 1 7 2 6 0 0 0 3 2 0 2 97 2 42 1 33\nBogotá 1 0 1 4 .585 3 55 3 48 0 0 0 3 4 5 5 3 6 1 7 1 4 266 197 266 4 0 9 2 0 0 0 0 3 8 2 2 3 1 3 10.744 1 05.524 1 50.157 1 0.681 5 .108 4 .799 1 .675 4 38 7 70 2 06.079 7 8.093 1 06.913 2 19 1 00 8 5 2 2 0 8 49 2 71 3 84 2 4 2 1 1 53 1 52 2 3 1 .612 1 .635 7 97\nBolívar 3 7 3 1 3 97 3 7 4 6 5 17 8 7 1 40 0 0 0 3 2 2 94 79 94 1 1 0 2 12 1 25 9 3 3 6 3 2 5.784 9 .545 1 0.771 5 41 1 36 2 81 5 0 0 6 .139 3 .228 2 .393 2 7 1 9 1 1 1 0 1 8 7 4 0 0 0 4 4 0 2 15 1 26 1 18\nBoyacá 1 4 1 0 1 .167 9 0 8 2 2 38 6 7 1 21 4 1 1 3 2 2 146 158 146 1 0 1 1 2 1 3 2 3 2 2.225 1 0.902 9 .747 7 24 2 84 2 96 4 3 1 2 1 7 1 3.143 5 .800 5 .959 3 8 1 6 1 0 2 0 1 4 3 2 8 2 0 1 0 0 4 6 2 1 84 1 73 8 7\nBuenaventura 5 0 0 2 0 1 0 5 0 1 3 1 9 1 0 0 0 0 0 17 8 17 0 0 0 1 05 8 8 4 0 1 0 1 4 .893 1 .230 2 .320 1 54 0 5 5 6 0 3 1 .050 7 44 4 15 1 5 6 6 0 0 0 0 0 0 0 0 0 0 1 0 4 5 1 2 1 4\nCaldas 1 3 1 0 6 87 5 6 3 9 2 17 5 2 1 03 2 0 0 2 2 1 221 199 221 9 5 1 4 2 1 2 1 2 2 0.946 9 .289 7 .881 6 32 3 78 2 08 9 9 3 2 3 4 8 .288 4 .302 3 .803 2 8 1 0 1 2 0 0 0 1 7 8 1 0 1 0 0 1 1 1 0 1 23 1 09 6 6\nCali 0 0 0 9 35 8 9 8 9 5 .275 1 .002 2 .600 3 0 0 1 4 1 4 2 317 279 317 2 1 1 0 1 2 7 6 7 1 2 5 6 5 4.654 2 6.810 1 9.874 1 .831 6 82 6 79 6 0 7 7 1 6 5 2.429 1 6.482 2 6.466 5 3 3 0 1 8 1 1 0 0 2 7 1 0 1 0 1 6 1 7 1 4 87 3 23 2 55\nCaquetá 3 6 3 3 1 56 1 6 8 9 25 6 6 4 04 1 0 0 0 0 0 60 63 60 3 1 0 6 3 1 2 2 2 8 .384 3 .787 3 .100 2 78 1 59 1 08 4 1 1 3 .941 2 .399 1 .774 1 7 8 7 0 0 0 1 9 6 1 5 0 1 0 9 3 2 6 7 4 6 2 8\nCartagena 7 0 3 2 34 1 4 1 5 4 50 5 2 1 10 1 0 0 1 2 1 116 84 116 3 1 3 3 1 0 1 5 1 4 1.326 1 5.133 1 6.144 8 55 2 47 4 25 2 48 8 7 1 03 1 2.188 4 .526 4 .908 3 1 2 4 1 2 0 0 0 1 7 4 1 0 0 0 0 3 3 0 1 65 1 15 5 8\nCasanare 2 7 2 2 2 43 2 2 2 2 3 77 1 27 1 77 0 0 0 1 7 1 7 61 55 61 0 0 0 3 1 3 0 0 0 3 .958 2 .232 1 .863 1 12 3 9 3 7 1 6 0 3 3 .216 1 .287 1 .384 1 1 7 5 1 0 0 4 0 3 1 8 7 0 0 2 2 1 6 2 4 1 3 2\nCauca 3 2 3 1 1 .129 1 01 1 00 3 27 4 6 1 57 7 0 0 3 3 1 180 160 180 5 2 2 4 00 1 35 1 55 3 2 2 2 8.432 1 0.139 1 1.154 3 58 2 06 6 0 0 0 0 1 2.691 5 .475 5 .390 5 5 2 4 2 4 1 1 0 2 2 1 3 1 6 0 0 0 1 5 0 1 09 8 4 5 5\nCesar 4 1 3 1 4 20 2 8 3 2 1 .402 1 58 4 73 0 0 0 3 3 1 115 105 115 1 5 0 1 9 1 4 1 2 0 1 8.613 1 0.657 8 .426 8 29 5 03 3 75 1 13 2 9 4 6 8 .324 4 .576 3 .463 5 1 2 7 1 7 0 0 0 1 4 5 4 0 0 0 6 4 0 1 09 8 3 5 2\nChoco 4 1 5 4 2 6 1 1 7 4 1 6 3 6 1 0 0 0 0 0 26 15 26 0 1 0 2 .726 2 .181 1 .181 2 1 2 2 .489 1 .558 1 .026 2 58 1 71 1 04 0 0 0 1 .968 1 .087 8 10 2 1 1 5 6 0 0 0 2 0 0 0 0 0 1 2 1 2 9 5 1 8\nCórdoba 5 6 4 5 6 65 5 5 5 4 1 .050 1 37 3 02 3 0 0 1 3 0 153 151 153 2 1 1 1 .275 3 99 4 41 3 5 2 2 3.462 1 2.127 9 .821 3 32 3 03 1 29 1 07 2 1 5 9 1 0.171 5 .006 3 .977 6 6 3 7 1 7 1 1 0 3 8 1 4 1 6 0 0 0 1 2 0 4 61 3 08 2 70\nCundinamarca 1 1 1 1 2 .458 1 74 1 98 1 .280 3 03 6 11 4 0 0 3 6 4 1 0 357 366 357 1 5 3 1 0 0 2 0 1 2 1 2 9 5 8.693 2 0.212 2 7.491 1 .696 6 63 7 74 1 18 4 1 4 6 3 8.237 1 4.444 1 8.040 8 4 3 8 3 4 0 1 0 9 2 4 1 4 8 6 0 0 3 5 2 6 8 5 69 4 40 2 82\nGuainía 1 0 0 2 4 2 2 3 0 1 3 1 5 0 0 0 0 0 0 7 2 7 0 0 0 5 24 1 37 2 45 0 0 0 3 38 1 64 1 26 1 6 1 9 1 1 0 0 0 3 16 1 56 1 62 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 2 1 2 5 6 3 7 6 0 3 0 2 8 0 0 0 0 0 0 15 4 15 0 0 0 3 62 7 4 1 29 0 0 0 1 .178 6 74 5 85 7 6 4 8 4 5 0 0 0 7 32 3 96 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 4 1 0 1 1\nHuila 2 4 3 0 7 03 6 2 2 3 .267 3 74 1 .482 1 0 0 0 4 5 1 124 181 124 4 1 1 2 2 0 3 4 3 2 7.466 1 0.431 1 2.197 4 43 3 06 1 98 6 8 3 1 3 2 1 4.664 5 .439 5 .785 2 5 1 9 6 1 0 0 1 31 1 2 4 6 0 0 0 1 0 1 3 0 2 95 1 18 1 39\nLa Guajira 2 0 2 1 3 52 2 3 2 8 2 97 8 6 1 06 0 0 0 0 0 0 44 53 44 1 1 0 6 8 4 2 3 2 2 3.084 1 0.359 1 0.310 1 .104 4 52 5 22 1 0 1 7 1 9 .625 4 .273 3 .962 6 5 2 3 2 7 0 1 0 4 4 1 0 0 0 1 1 0 6 8 5 8 2 9\nMagdalena 1 9 2 2 4 03 3 6 4 1 2 41 3 9 7 6 1 0 0 0 1 0 56 64 56 1 1 0 9 1 3 0 2 0 1 7.527 6 .612 7 .234 3 36 1 16 1 68 3 0 3 7 .854 3 .658 3 .264 3 3 1 6 1 2 1 0 0 1 7 5 9 0 0 0 0 1 0 7 1 7 5 3 3\nMeta 5 0 4 5 7 14 4 9 3 4 1 .362 4 31 5 33 0 0 0 1 1 1 159 158 159 1 1 1 7 5 6 3 1 6 2 4 1 4.306 6 .405 6 .161 1 99 1 16 8 4 2 0 1 9 9 1 0.840 5 .569 4 .855 3 2 1 6 8 0 0 0 2 2 9 1 3 1 0 0 8 4 1 1 49 1 49 7 8\nNariño 3 5 2 6 1 .235 8 4 1 26 1 19 3 7 5 7 1 0 0 4 2 1 251 240 251 7 2 2 2 .843 9 20 1 .154 8 4 7 3 6.705 1 6.985 1 4.416 1 .089 4 09 3 34 5 6 1 1 7.700 8 .400 7 .649 4 9 2 5 1 9 2 1 0 1 58 1 3 7 0 1 0 0 2 1 1 5 3 2 16 1 94 1 16\nNorte de Santander 9 3 5 1 0 7 85 6 9 5 9 6 01 2 93 2 30 5 0 0 5 4 1 0 1 6 162 147 162 2 1 1 1 .432 5 9 5 75 6 4 5 3 2.651 1 3.349 1 3.333 1 .631 6 44 5 79 8 1 3 1 3 4 1 7.344 6 .458 6 .327 4 7 2 1 1 7 1 1 1 6 6 2 6 3 2 0 0 0 1 7 1 8 2 4 75 2 78 2 27\nPutumayo 2 6 3 3 2 40 1 9 1 8 2 77 1 28 1 00 0 0 0 6 1 1 59 75 59 2 2 0 7 4 2 2 4 2 5 .055 2 .931 1 .934 2 29 1 21 6 9 0 0 0 2 .532 1 .480 9 67 1 0 6 5 0 0 0 3 8 3 1 6 0 0 0 3 2 0 5 9 2 8 3 2\nQuindío 3 0 0 5 06 4 9 3 0 2 16 1 80 9 5 1 0 0 1 2 0 119 97 119 5 2 1 3 1 2 0 1 0 1 3.772 6 .800 5 .767 5 31 3 68 1 86 3 4 1 6 1 3 7 .758 4 .002 3 .248 1 6 6 7 0 0 0 9 4 3 0 0 0 1 2 0 7 7 8 1 3 3\nRisaralda 8 1 0 7 23 5 9 6 4 1 89 2 7 1 04 1 0 0 1 9 3 5 226 191 226 7 3 1 6 4 4 3 3 5 5 2 2 1 6.596 8 .022 6 .069 5 52 2 88 2 03 3 1 1 2 1 8 1 1.476 5 .810 4 .713 2 5 1 1 8 1 0 0 9 8 4 0 0 0 1 3 0 1 95 9 2 1 06\nSan Andrés 0 0 0 5 7 5 7 4 0 3 1 7 0 0 0 0 0 0 1 2 1 2 0 2 0 1 0 0 0 0 1 .586 8 37 7 75 1 78 5 0 9 0 0 0 0 7 59 3 53 3 40 4 2 1 0 0 0 4 3 2 0 0 0 0 1 0 2 2 1 5 1 0\nSanta Marta D.E. 3 1 0 2 75 3 0 2 2 1 27 4 2 4 9 1 0 0 0 0 0 53 47 53 3 5 2 0 2 0 2 0 2 2 .993 1 .619 1 .271 2 99 1 18 1 11 4 2 1 0 2 1 3 .978 1 .133 1 .294 7 9 3 0 0 0 7 3 2 0 0 0 1 1 0 5 5 4 2 2 2\nSantander 3 3 3 1 1 .125 9 0 8 5 1 .597 6 31 6 41 5 0 0 3 1 4 1 1 215 202 215 5 2 4 7 5 4 5 5 4 3 6.490 1 2.610 1 5.279 2 .800 5 52 1 .083 3 90 5 4 1 54 2 7.901 9 .222 1 2.158 5 6 2 4 2 0 0 1 0 2 5 1 9 1 1 0 0 0 1 8 1 2 1 3 94 2 70 1 99\nSucre 1 3 2 0 4 39 4 2 3 9 1 .083 1 34 3 77 7 1 1 0 2 0 84 80 84 3 4 0 1 1 3 4 3 2 2 1 7.201 7 .282 7 .302 7 09 3 99 2 74 1 68 3 4 7 4 7 .436 3 .014 2 .926 4 4 1 8 1 1 3 0 0 1 5 1 9 1 0 0 1 0 1 6 1 1 4 3 24 2 04 1 35\nTolima 2 4 2 1 1 .020 7 8 8 3 3 .651 6 22 1 .373 6 0 0 1 0 4 2 283 219 283 1 2 2 6 0 1 0 1 2 3 7 3 7.285 1 3.536 1 4.761 7 41 3 26 2 79 2 06 5 2 8 0 1 4.492 6 .947 6 .437 3 5 1 9 1 0 2 1 0 1 3 1 2 5 1 0 0 1 0 1 1 2 2 21 1 65 1 03\nValle 1 2 1 0 1 .398 1 16 1 24 5 .246 4 19 2 .665 3 1 1 6 4 4 300 226 300 1 9 4 7 8 7 3 1 1 5 7 2 9.397 1 3.478 1 1.507 6 34 2 43 2 31 1 8 3 3 1 7.218 8 .696 6 .875 2 4 2 3 9 0 1 0 1 19 1 2 6 5 0 0 0 8 4 1 2 94 2 45 1 40\nVaupés 6 1 0 1 4 2 1 4 2 1 7 1 0 0 0 0 0 6 2 6 0 0 0 3 3 1 1 1 0 0 0 0 1 25 1 20 5 8 8 1 0 1 0 0 0 8 4 8 3 4 1 1 1 1 0 0 0 2 0 0 1 0 1 0 4 0 1 1 0\nVichada 1 3 1 1 3 6 3 3 1 2 1 0 2 0 0 0 0 0 0 4 4 4 0 0 0 2 42 1 01 1 05 0 0 0 5 03 2 15 2 05 1 3 5 5 0 0 0 2 64 1 73 1 37 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 5 7 1\nTotal nacional 9 09 7 9 6 2 2 7.632 2 .200 2 .175 3 3.690 6 .305 1 4.266 1 22 8 8 3 63 1 34 1 08 5 .733 5 .163 5 .733 2 18 8 4 7 6 1 1.989 5 .206 4 .881 1 95 1 37 1 42 1 .182.101 4 69.766 5 08.284 3 7.487 1 6.078 1 5.596 4 .026 1 .159 1 .772 6 82.272 2 72.344 3 11.584 1 .509 7 42 5 27 2 2 1 7 3 2 .077 6 74 9 74 5 2 1 2 2 4 46 4 25 6 3 8 .697 6 .708 4 .260\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 7 1 0 6 4 4 4 1 05 1 8 3 5 0 0 0 0 0 0 5 11 5 2 0 2 5 98 9 4 2 53 3 0 2 1 .478 7 57 9 13 4 7 1 4 2 4 0 0 0 7 79 5 31 3 10 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 3\nAntioquia 1 23 1 2 6 3 .115 2 32 2 42 1 .189 3 54 5 11 1 1 0 0 9 8 3 3 2 3 1 .075 910 1 .075 3 7 1 6 7 9 70 7 76 3 91 2 9 2 2 1 8 1 84.584 7 2.877 7 5.809 5 .465 2 .168 2 .307 1 89 5 8 9 1 1 01.655 3 6.985 4 2.036 1 86 8 1 6 3 1 2 0 2 06 6 7 1 02 8 1 0 8 9 7 3 1 1 9 17 6 70 4 42\nArauca 2 3 3 1 1 17 1 3 1 4 9 2 4 8 3 8 0 0 0 0 2 0 54 46 54 1 0 0 1 2 3 4 3 2 2 6 .306 2 .267 3 .078 1 75 9 7 8 6 2 2 1 1 .908 8 18 7 19 1 4 5 5 0 0 0 3 2 3 0 0 0 3 4 0 3 7 4 7 2 2\nAtlántico 3 0 1 1 5 90 4 8 5 4 8 89 1 29 2 84 4 0 0 1 4 0 129 123 129 1 1 0 0 2 0 8 3 5 1 9.419 8 .396 6 .788 2 32 1 49 8 0 8 5 4 3 4 3 1 0.325 4 .313 4 .542 4 6 2 1 1 8 0 0 0 1 4 9 8 0 0 0 0 1 0 2 50 2 02 1 04\nBarranquilla 0 0 0 5 19 4 2 5 2 7 76 1 30 1 88 4 0 0 9 3 2 173 160 173 2 2 0 0 2 0 4 4 4 3 1.453 1 3.903 1 2.631 6 99 1 93 2 96 1 80 4 0 9 6 1 6.768 6 .985 6 .823 6 1 2 6 1 0 1 0 0 5 3 1 7 2 6 0 0 0 3 2 0 2 97 2 42 1 33\nBogotá 1 0 1 4 .585 3 55 3 48 0 0 0 3 4 5 5 3 6 1 7 1 4 266 197 266 4 0 9 2 0 0 0 0 3 8 2 2 3 1 3 10.744 1 05.524 1 50.157 1 0.681 5 .108 4 .799 1 .675 4 38 7 70 2 06.079 7 8.093 1 06.913 2 19 1 00 8 5 2 2 0 8 49 2 71 3 84 2 4 2 1 1 53 1 52 2 3 1 .612 1 .635 7 97\nBolívar 3 7 3 1 3 97 3 7 4 6 5 17 8 7 1 40 0 0 0 3 2 2 94 79 94 1 1 0 2 12 1 25 9 3 3 6 3 2 5.784 9 .545 1 0.771 5 41 1 36 2 81 5 0 0 6 .139 3 .228 2 .393 2 7 1 9 1 1 1 0 1 8 7 4 0 0 0 4 4 0 2 15 1 26 1 18\nBoyacá 1 4 1 0 1 .167 9 0 8 2 2 38 6 7 1 21 4 1 1 3 2 2 146 158 146 1 0 1 1 2 1 3 2 3 2 2.225 1 0.902 9 .747 7 24 2 84 2 96 4 3 1 2 1 7 1 3.143 5 .800 5 .959 3 8 1 6 1 0 2 0 1 4 3 2 8 2 0 1 0 0 4 6 2 1 84 1 73 8 7\nBuenaventura 5 0 0 2 0 1 0 5 0 1 3 1 9 1 0 0 0 0 0 17 8 17 0 0 0 1 05 8 8 4 0 1 0 1 4 .893 1 .230 2 .320 1 54 0 5 5 6 0 3 1 .050 7 44 4 15 1 5 6 6 0 0 0 0 0 0 0 0 0 0 1 0 4 5 1 2 1 4\nCaldas 1 3 1 0 6 87 5 6 3 9 2 17 5 2 1 03 2 0 0 2 2 1 221 199 221 9 5 1 4 2 1 2 1 2 2 0.946 9 .289 7 .881 6 32 3 78 2 08 9 9 3 2 3 4 8 .288 4 .302 3 .803 2 8 1 0 1 2 0 0 0 1 7 8 1 0 1 0 0 1 1 1 0 1 23 1 09 6 6\nCali 0 0 0 9 35 8 9 8 9 5 .275 1 .002 2 .600 3 0 0 1 4 1 4 2 317 279 317 2 1 1 0 1 2 7 6 7 1 2 5 6 5 4.654 2 6.810 1 9.874 1 .831 6 82 6 79 6 0 7 7 1 6 5 2.429 1 6.482 2 6.466 5 3 3 0 1 8 1 1 0 0 2 7 1 0 1 0 1 6 1 7 1 4 87 3 23 2 55\nCaquetá 3 6 3 3 1 56 1 6 8 9 25 6 6 4 04 1 0 0 0 0 0 60 63 60 3 1 0 6 3 1 2 2 2 8 .384 3 .787 3 .100 2 78 1 59 1 08 4 1 1 3 .941 2 .399 1 .774 1 7 8 7 0 0 0 1 9 6 1 5 0 1 0 9 3 2 6 7 4 6 2 8\nCartagena 7 0 3 2 34 1 4 1 5 4 50 5 2 1 10 1 0 0 1 2 1 116 84 116 3 1 3 3 1 0 1 5 1 4 1.326 1 5.133 1 6.144 8 55 2 47 4 25 2 48 8 7 1 03 1 2.188 4 .526 4 .908 3 1 2 4 1 2 0 0 0 1 7 4 1 0 0 0 0 3 3 0 1 65 1 15 5 8\nCasanare 2 7 2 2 2 43 2 2 2 2 3 77 1 27 1 77 0 0 0 1 7 1 7 61 55 61 0 0 0 3 1 3 0 0 0 3 .958 2 .232 1 .863 1 12 3 9 3 7 1 6 0 3 3 .216 1 .287 1 .384 1 1 7 5 1 0 0 4 0 3 1 8 7 0 0 2 2 1 6 2 4 1 3 2\nCauca 3 2 3 1 1 .129 1 01 1 00 3 27 4 6 1 57 7 0 0 3 3 1 180 160 180 5 2 2 4 00 1 35 1 55 3 2 2 2 8.432 1 0.139 1 1.154 3 58 2 06 6 0 0 0 0 1 2.691 5 .475 5 .390 5 5 2 4 2 4 1 1 0 2 2 1 3 1 6 0 0 0 1 5 0 1 09 8 4 5 5\nCesar 4 1 3 1 4 20 2 8 3 2 1 .402 1 58 4 73 0 0 0 3 3 1 115 105 115 1 5 0 1 9 1 4 1 2 0 1 8.613 1 0.657 8 .426 8 29 5 03 3 75 1 13 2 9 4 6 8 .324 4 .576 3 .463 5 1 2 7 1 7 0 0 0 1 4 5 4 0 0 0 6 4 0 1 09 8 3 5 2\nChoco 4 1 5 4 2 6 1 1 7 4 1 6 3 6 1 0 0 0 0 0 26 15 26 0 1 0 2 .726 2 .181 1 .181 2 1 2 2 .489 1 .558 1 .026 2 58 1 71 1 04 0 0 0 1 .968 1 .087 8 10 2 1 1 5 6 0 0 0 2 0 0 0 0 0 1 2 1 2 9 5 1 8\nCórdoba 5 6 4 5 6 65 5 5 5 4 1 .050 1 37 3 02 3 0 0 1 3 0 153 151 153 2 1 1 1 .275 3 99 4 41 3 5 2 2 3.462 1 2.127 9 .821 3 32 3 03 1 29 1 07 2 1 5 9 1 0.171 5 .006 3 .977 6 6 3 7 1 7 1 1 0 3 8 1 4 1 6 0 0 0 1 2 0 4 61 3 08 2 70\nCundinamarca 1 1 1 1 2 .458 1 74 1 98 1 .280 3 03 6 11 4 0 0 3 6 4 1 0 357 366 357 1 5 3 1 0 0 2 0 1 2 1 2 9 5 8.693 2 0.212 2 7.491 1 .696 6 63 7 74 1 18 4 1 4 6 3 8.237 1 4.444 1 8.040 8 4 3 8 3 4 0 1 0 9 2 4 1 4 8 6 0 0 3 5 2 6 8 5 69 4 40 2 82\nGuainía 1 0 0 2 4 2 2 3 0 1 3 1 5 0 0 0 0 0 0 7 2 7 0 0 0 5 24 1 37 2 45 0 0 0 3 38 1 64 1 26 1 6 1 9 1 1 0 0 0 3 16 1 56 1 62 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 2 1 2 5 6 3 7 6 0 3 0 2 8 0 0 0 0 0 0 15 4 15 0 0 0 3 62 7 4 1 29 0 0 0 1 .178 6 74 5 85 7 6 4 8 4 5 0 0 0 7 32 3 96 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 4 1 0 1 1\nHuila 2 4 3 0 7 03 6 2 2 3 .267 3 74 1 .482 1 0 0 0 4 5 1 124 181 124 4 1 1 2 2 0 3 4 3 2 7.466 1 0.431 1 2.197 4 43 3 06 1 98 6 8 3 1 3 2 1 4.664 5 .439 5 .785 2 5 1 9 6 1 0 0 1 31 1 2 4 6 0 0 0 1 0 1 3 0 2 95 1 18 1 39\nLa Guajira 2 0 2 1 3 52 2 3 2 8 2 97 8 6 1 06 0 0 0 0 0 0 44 53 44 1 1 0 6 8 4 2 3 2 2 3.084 1 0.359 1 0.310 1 .104 4 52 5 22 1 0 1 7 1 9 .625 4 .273 3 .962 6 5 2 3 2 7 0 1 0 4 4 1 0 0 0 1 1 0 6 8 5 8 2 9\nMagdalena 1 9 2 2 4 03 3 6 4 1 2 41 3 9 7 6 1 0 0 0 1 0 56 64 56 1 1 0 9 1 3 0 2 0 1 7.527 6 .612 7 .234 3 36 1 16 1 68 3 0 3 7 .854 3 .658 3 .264 3 3 1 6 1 2 1 0 0 1 7 5 9 0 0 0 0 1 0 7 1 7 5 3 3\nMeta 5 0 4 5 7 14 4 9 3 4 1 .362 4 31 5 33 0 0 0 1 1 1 159 158 159 1 1 1 7 5 6 3 1 6 2 4 1 4.306 6 .405 6 .161 1 99 1 16 8 4 2 0 1 9 9 1 0.840 5 .569 4 .855 3 2 1 6 8 0 0 0 2 2 9 1 3 1 0 0 8 4 1 1 49 1 49 7 8\nNariño 3 5 2 6 1 .235 8 4 1 26 1 19 3 7 5 7 1 0 0 4 2 1 251 240 251 7 2 2 2 .843 9 20 1 .154 8 4 7 3 6.705 1 6.985 1 4.416 1 .089 4 09 3 34 5 6 1 1 7.700 8 .400 7 .649 4 9 2 5 1 9 2 1 0 1 58 1 3 7 0 1 0 0 2 1 1 5 3 2 16 1 94 1 16\nNorte de Santander 9 3 5 1 0 7 85 6 9 5 9 6 01 2 93 2 30 5 0 0 5 4 1 0 1 6 162 147 162 2 1 1 1 .432 5 9 5 75 6 4 5 3 2.651 1 3.349 1 3.333 1 .631 6 44 5 79 8 1 3 1 3 4 1 7.344 6 .458 6 .327 4 7 2 1 1 7 1 1 1 6 6 2 6 3 2 0 0 0 1 7 1 8 2 4 75 2 78 2 27\nPutumayo 2 6 3 3 2 40 1 9 1 8 2 77 1 28 1 00 0 0 0 6 1 1 59 75 59 2 2 0 7 4 2 2 4 2 5 .055 2 .931 1 .934 2 29 1 21 6 9 0 0 0 2 .532 1 .480 9 67 1 0 6 5 0 0 0 3 8 3 1 6 0 0 0 3 2 0 5 9 2 8 3 2\nQuindío 3 0 0 5 06 4 9 3 0 2 16 1 80 9 5 1 0 0 1 2 0 119 97 119 5 2 1 3 1 2 0 1 0 1 3.772 6 .800 5 .767 5 31 3 68 1 86 3 4 1 6 1 3 7 .758 4 .002 3 .248 1 6 6 7 0 0 0 9 4 3 0 0 0 1 2 0 7 7 8 1 3 3\nRisaralda 8 1 0 7 23 5 9 6 4 1 89 2 7 1 04 1 0 0 1 9 3 5 226 191 226 7 3 1 6 4 4 3 3 5 5 2 2 1 6.596 8 .022 6 .069 5 52 2 88 2 03 3 1 1 2 1 8 1 1.476 5 .810 4 .713 2 5 1 1 8 1 0 0 9 8 4 0 0 0 1 3 0 1 95 9 2 1 06\nSan Andrés 0 0 0 5 7 5 7 4 0 3 1 7 0 0 0 0 0 0 1 2 1 2 0 2 0 1 0 0 0 0 1 .586 8 37 7 75 1 78 5 0 9 0 0 0 0 7 59 3 53 3 40 4 2 1 0 0 0 4 3 2 0 0 0 0 1 0 2 2 1 5 1 0\nSanta Marta D.E. 3 1 0 2 75 3 0 2 2 1 27 4 2 4 9 1 0 0 0 0 0 53 47 53 3 5 2 0 2 0 2 0 2 2 .993 1 .619 1 .271 2 99 1 18 1 11 4 2 1 0 2 1 3 .978 1 .133 1 .294 7 9 3 0 0 0 7 3 2 0 0 0 1 1 0 5 5 4 2 2 2\nSantander 3 3 3 1 1 .125 9 0 8 5 1 .597 6 31 6 41 5 0 0 3 1 4 1 1 215 202 215 5 2 4 7 5 4 5 5 4 3 6.490 1 2.610 1 5.279 2 .800 5 52 1 .083 3 90 5 4 1 54 2 7.901 9 .222 1 2.158 5 6 2 4 2 0 0 1 0 2 5 1 9 1 1 0 0 0 1 8 1 2 1 3 94 2 70 1 99\nSucre 1 3 2 0 4 39 4 2 3 9 1 .083 1 34 3 77 7 1 1 0 2 0 84 80 84 3 4 0 1 1 3 4 3 2 2 1 7.201 7 .282 7 .302 7 09 3 99 2 74 1 68 3 4 7 4 7 .436 3 .014 2 .926 4 4 1 8 1 1 3 0 0 1 5 1 9 1 0 0 1 0 1 6 1 1 4 3 24 2 04 1 35\nTolima 2 4 2 1 1 .020 7 8 8 3 3 .651 6 22 1 .373 6 0 0 1 0 4 2 283 219 283 1 2 2 6 0 1 0 1 2 3 7 3 7.285 1 3.536 1 4.761 7 41 3 26 2 79 2 06 5 2 8 0 1 4.492 6 .947 6 .437 3 5 1 9 1 0 2 1 0 1 3 1 2 5 1 0 0 1 0 1 1 2 2 21 1 65 1 03\nValle 1 2 1 0 1 .398 1 16 1 24 5 .246 4 19 2 .665 3 1 1 6 4 4 300 226 300 1 9 4 7 8 7 3 1 1 5 7 2 9.397 1 3.478 1 1.507 6 34 2 43 2 31 1 8 3 3 1 7.218 8 .696 6 .875 2 4 2 3 9 0 1 0 1 19 1 2 6 5 0 0 0 8 4 1 2 94 2 45 1 40\nVaupés 6 1 0 1 4 2 1 4 2 1 7 1 0 0 0 0 0 6 2 6 0 0 0 3 3 1 1 1 0 0 0 0 1 25 1 20 5 8 8 1 0 1 0 0 0 8 4 8 3 4 1 1 1 1 0 0 0 2 0 0 1 0 1 0 4 0 1 1 0\nVichada 1 3 1 1 3 6 3 3 1 2 1 0 2 0 0 0 0 0 0 4 4 4 0 0 0 2 42 1 01 1 05 0 0 0 5 03 2 15 2 05 1 3 5 5 0 0 0 2 64 1 73 1 37 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 5 7 1\nTotal nacional 9 09 7 9 6 2 2 7.632 2 .200 2 .175 3 3.690 6 .305 1 4.266 1 22 8 8 3 63 1 34 1 08 5 .733 5 .163 5 .733 2 18 8 4 7 6 1 1.989 5 .206 4 .881 1 95 1 37 1 42 1 .182.101 4 69.766 5 08.284 3 7.487 1 6.078 1 5.596 4 .026 1 .159 1 .772 6 82.272 2 72.344 3 11.584 1 .509 7 42 5 27 2 2 1 7 3 2 .077 6 74 9 74 5 2 1 2 2 4 46 4 25 6 3 8 .697 6 .708 4 .260\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 0 0 0 0 1 0 2 4 0 0 10 4 1 0\nAntioquia 0 0 8 4 0 0 8 10 410 164 76 122 7 2 11 11 3 3 26 22 21 26 115 173 1 0 510 554 23 19\nArauca 0 0 0 0 0 0 3 1 4 1 1 0 0 0 1 0 1 0 1 3 2 7 10 23 0 0 17 33 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 7 17 3 2 1 1 2 3 10 2 6 14 35 52 0 0 67 62 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 21 2 2 1 0 1 2 5 24 6 21 22 94 0 0 132 108 3 3\nBogotá 0 0 0 1 0 4 1 2 0 0 10 19 4 4 6 6 2 0 32 197 25 42 149 204 0 0 207 211 5 6\nBolívar 0 0 1 1 0 0 2 2 82 62 11 12 2 0 4 2 2 1 9 0 5 3 22 33 1 0 24 28 1 0\nBoyacá 0 0 2 1 0 0 1 2 37 3 2 2 1 1 2 1 1 0 5 1 2 3 14 13 0 0 23 26 0 0\nBuenaventura 0 0 0 0 0 0 0 0 8 0 8 10 1 1 1 4 1 1 2 0 3 1 18 12 0 0 45 27 6 0\nCaldas 0 0 2 2 0 0 2 0 41 15 4 7 0 3 2 0 0 0 4 3 2 3 19 31 0 0 59 54 1 0\nCali 0 0 22 9 0 0 106 17 2 0 28 35 1 3 2 3 1 0 10 0 7 14 70 86 0 0 245 220 9 5\nCaquetá 0 0 2 2 0 0 0 7 74 27 3 5 1 1 1 1 1 0 2 1 2 2 11 14 0 0 38 26 3 2\nCartagena 0 0 3 2 0 0 1 1 0 2 3 6 2 1 2 4 1 0 4 0 9 3 28 24 0 0 65 65 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 1 0 2 6 9 15 0 0 27 20 2 0\nCauca 0 0 1 3 0 0 1 2 25 12 5 8 2 2 2 1 2 0 6 2 5 1 18 38 0 0 49 56 1 1\nCesar 1 0 2 1 0 2 7 0 9 6 5 10 2 3 3 2 3 3 4 2 4 5 41 65 0 1 60 53 1 0\nChoco 0 0 1 1 0 0 0 1 77 29 11 12 3 3 7 7 3 2 2 0 7 9 16 19 0 1 45 44 1 0\nCórdoba 0 0 2 1 0 0 5 2 44 9 6 9 3 2 4 3 5 2 7 0 4 7 35 55 0 2 49 39 1 0\nCundinamarca 0 0 16 22 0 0 11 10 58 3 14 24 3 3 3 3 1 0 11 8 8 10 35 72 0 0 74 81 1 1\nGuainía 0 0 0 0 0 0 0 0 14 3 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 2 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 96 41 11 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 8 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 16 0 0 1 4 1 0 5 1 2 0 22 24 0 0 67 61 1 0\nLa Guajira 0 0 0 1 0 0 1 0 16 0 1 1 4 6 5 10 7 9 4 4 6 10 22 46 0 0 56 89 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 2 2 2 3 4 0 4 2 5 0 3 6 28 33 0 0 28 22 1 1\nMeta 1 0 9 4 0 0 8 1 150 7 4 4 1 2 2 1 2 1 4 2 4 7 26 51 0 0 89 94 2 0\nNariño 0 0 0 0 0 0 0 1 146 44 5 9 4 4 4 2 2 2 7 7 4 2 34 58 0 0 31 30 2 0\nNorte de Santander 0 0 5 0 0 3 37 0 125 13 3 10 2 1 1 4 1 0 5 27 4 10 24 82 0 0 90 100 2 0\nPutumayo 0 0 12 4 0 0 23 1 48 6 2 2 1 0 2 1 1 1 1 0 1 1 7 11 0 0 19 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 6 9 0 0 1 1 0 0 2 0 2 2 20 20 0 0 49 41 2 0\nRisaralda 0 0 7 7 0 0 4 5 58 7 17 42 1 0 3 2 2 1 4 1 3 4 30 27 0 0 104 79 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 3 1 0 1 1 0 1 2 6 2 6 7 16 0 0 31 37 1 0\nSantander 1 1 18 7 0 0 26 6 181 58 7 11 2 1 1 3 0 0 8 3 6 13 40 71 0 0 131 120 2 3\nSucre 0 1 1 1 0 0 3 2 15 3 5 13 1 1 3 3 3 0 3 0 4 5 29 36 1 0 18 19 1 1\nTolima 1 0 21 21 0 0 17 11 209 26 58 72 2 0 4 3 2 1 5 2 5 9 24 39 0 0 90 87 1 0\nValle 0 0 6 3 0 0 22 3 10 1 48 72 1 1 3 2 1 1 7 1 5 7 37 49 0 1 109 105 2 3\nVaupés 0 0 0 0 0 0 1 0 9 3 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 13 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 5 2 1 73 1 10 0 1 0 3 19 9 2 1 .986 5 55 3 96 5 95 6 2 5 5 9 8 9 2 6 0 3 8 2 03 3 21 1 66 2 59 1 .019 1 .604 3 5 2 .669 2 .630 8 6 5 7\n10\nSemana\nEpidemiológica\n1 al 7 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nDepartamento\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 0 0 0 0 1 0 2 4 0 0 10 4 1 0\nAntioquia 0 0 8 4 0 0 8 10 410 164 76 122 7 2 11 11 3 3 26 22 21 26 115 173 1 0 510 554 23 19\nArauca 0 0 0 0 0 0 3 1 4 1 1 0 0 0 1 0 1 0 1 3 2 7 10 23 0 0 17 33 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 7 17 3 2 1 1 2 3 10 2 6 14 35 52 0 0 67 62 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 21 2 2 1 0 1 2 5 24 6 21 22 94 0 0 132 108 3 3\nBogotá 0 0 0 1 0 4 1 2 0 0 10 19 4 4 6 6 2 0 32 197 25 42 149 204 0 0 207 211 5 6\nBolívar 0 0 1 1 0 0 2 2 82 62 11 12 2 0 4 2 2 1 9 0 5 3 22 33 1 0 24 28 1 0\nBoyacá 0 0 2 1 0 0 1 2 37 3 2 2 1 1 2 1 1 0 5 1 2 3 14 13 0 0 23 26 0 0\nBuenaventura 0 0 0 0 0 0 0 0 8 0 8 10 1 1 1 4 1 1 2 0 3 1 18 12 0 0 45 27 6 0\nCaldas 0 0 2 2 0 0 2 0 41 15 4 7 0 3 2 0 0 0 4 3 2 3 19 31 0 0 59 54 1 0\nCali 0 0 22 9 0 0 106 17 2 0 28 35 1 3 2 3 1 0 10 0 7 14 70 86 0 0 245 220 9 5\nCaquetá 0 0 2 2 0 0 0 7 74 27 3 5 1 1 1 1 1 0 2 1 2 2 11 14 0 0 38 26 3 2\nCartagena 0 0 3 2 0 0 1 1 0 2 3 6 2 1 2 4 1 0 4 0 9 3 28 24 0 0 65 65 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 1 0 2 6 9 15 0 0 27 20 2 0\nCauca 0 0 1 3 0 0 1 2 25 12 5 8 2 2 2 1 2 0 6 2 5 1 18 38 0 0 49 56 1 1\nCesar 1 0 2 1 0 2 7 0 9 6 5 10 2 3 3 2 3 3 4 2 4 5 41 65 0 1 60 53 1 0\nChoco 0 0 1 1 0 0 0 1 77 29 11 12 3 3 7 7 3 2 2 0 7 9 16 19 0 1 45 44 1 0\nCórdoba 0 0 2 1 0 0 5 2 44 9 6 9 3 2 4 3 5 2 7 0 4 7 35 55 0 2 49 39 1 0\nCundinamarca 0 0 16 22 0 0 11 10 58 3 14 24 3 3 3 3 1 0 11 8 8 10 35 72 0 0 74 81 1 1\nGuainía 0 0 0 0 0 0 0 0 14 3 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 2 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 96 41 11 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 8 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 16 0 0 1 4 1 0 5 1 2 0 22 24 0 0 67 61 1 0\nLa Guajira 0 0 0 1 0 0 1 0 16 0 1 1 4 6 5 10 7 9 4 4 6 10 22 46 0 0 56 89 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 2 2 2 3 4 0 4 2 5 0 3 6 28 33 0 0 28 22 1 1\nMeta 1 0 9 4 0 0 8 1 150 7 4 4 1 2 2 1 2 1 4 2 4 7 26 51 0 0 89 94 2 0\nNariño 0 0 0 0 0 0 0 1 146 44 5 9 4 4 4 2 2 2 7 7 4 2 34 58 0 0 31 30 2 0\nNorte de Santander 0 0 5 0 0 3 37 0 125 13 3 10 2 1 1 4 1 0 5 27 4 10 24 82 0 0 90 100 2 0\nPutumayo 0 0 12 4 0 0 23 1 48 6 2 2 1 0 2 1 1 1 1 0 1 1 7 11 0 0 19 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 6 9 0 0 1 1 0 0 2 0 2 2 20 20 0 0 49 41 2 0\nRisaralda 0 0 7 7 0 0 4 5 58 7 17 42 1 0 3 2 2 1 4 1 3 4 30 27 0 0 104 79 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 3 1 0 1 1 0 1 2 6 2 6 7 16 0 0 31 37 1 0\nSantander 1 1 18 7 0 0 26 6 181 58 7 11 2 1 1 3 0 0 8 3 6 13 40 71 0 0 131 120 2 3\nSucre 0 1 1 1 0 0 3 2 15 3 5 13 1 1 3 3 3 0 3 0 4 5 29 36 1 0 18 19 1 1\nTolima 1 0 21 21 0 0 17 11 209 26 58 72 2 0 4 3 2 1 5 2 5 9 24 39 0 0 90 87 1 0\nValle 0 0 6 3 0 0 22 3 10 1 48 72 1 1 3 2 1 1 7 1 5 7 37 49 0 1 109 105 2 3\nVaupés 0 0 0 0 0 0 1 0 9 3 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 13 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 5 2 1 73 1 10 0 1 0 3 19 9 2 1 .986 5 55 3 96 5 95 6 2 5 5 9 8 9 2 6 0 3 8 2 03 3 21 1 66 2 59 1 .019 1 .604 3 5 2 .669 2 .630 8 6 5 7\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 0 0 0 0 1 0 2 4 0 0 10 4 1 0\nAntioquia 0 0 8 4 0 0 8 10 410 164 76 122 7 2 11 11 3 3 26 22 21 26 115 173 1 0 510 554 23 19\nArauca 0 0 0 0 0 0 3 1 4 1 1 0 0 0 1 0 1 0 1 3 2 7 10 23 0 0 17 33 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 7 17 3 2 1 1 2 3 10 2 6 14 35 52 0 0 67 62 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 21 2 2 1 0 1 2 5 24 6 21 22 94 0 0 132 108 3 3\nBogotá 0 0 0 1 0 4 1 2 0 0 10 19 4 4 6 6 2 0 32 197 25 42 149 204 0 0 207 211 5 6\nBolívar 0 0 1 1 0 0 2 2 82 62 11 12 2 0 4 2 2 1 9 0 5 3 22 33 1 0 24 28 1 0\nBoyacá 0 0 2 1 0 0 1 2 37 3 2 2 1 1 2 1 1 0 5 1 2 3 14 13 0 0 23 26 0 0\nBuenaventura 0 0 0 0 0 0 0 0 8 0 8 10 1 1 1 4 1 1 2 0 3 1 18 12 0 0 45 27 6 0\nCaldas 0 0 2 2 0 0 2 0 41 15 4 7 0 3 2 0 0 0 4 3 2 3 19 31 0 0 59 54 1 0\nCali 0 0 22 9 0 0 106 17 2 0 28 35 1 3 2 3 1 0 10 0 7 14 70 86 0 0 245 220 9 5\nCaquetá 0 0 2 2 0 0 0 7 74 27 3 5 1 1 1 1 1 0 2 1 2 2 11 14 0 0 38 26 3 2\nCartagena 0 0 3 2 0 0 1 1 0 2 3 6 2 1 2 4 1 0 4 0 9 3 28 24 0 0 65 65 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 1 0 2 6 9 15 0 0 27 20 2 0\nCauca 0 0 1 3 0 0 1 2 25 12 5 8 2 2 2 1 2 0 6 2 5 1 18 38 0 0 49 56 1 1\nCesar 1 0 2 1 0 2 7 0 9 6 5 10 2 3 3 2 3 3 4 2 4 5 41 65 0 1 60 53 1 0\nChoco 0 0 1 1 0 0 0 1 77 29 11 12 3 3 7 7 3 2 2 0 7 9 16 19 0 1 45 44 1 0\nCórdoba 0 0 2 1 0 0 5 2 44 9 6 9 3 2 4 3 5 2 7 0 4 7 35 55 0 2 49 39 1 0\nCundinamarca 0 0 16 22 0 0 11 10 58 3 14 24 3 3 3 3 1 0 11 8 8 10 35 72 0 0 74 81 1 1\nGuainía 0 0 0 0 0 0 0 0 14 3 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 2 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 96 41 11 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 8 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 16 0 0 1 4 1 0 5 1 2 0 22 24 0 0 67 61 1 0\nLa Guajira 0 0 0 1 0 0 1 0 16 0 1 1 4 6 5 10 7 9 4 4 6 10 22 46 0 0 56 89 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 2 2 2 3 4 0 4 2 5 0 3 6 28 33 0 0 28 22 1 1\nMeta 1 0 9 4 0 0 8 1 150 7 4 4 1 2 2 1 2 1 4 2 4 7 26 51 0 0 89 94 2 0\nNariño 0 0 0 0 0 0 0 1 146 44 5 9 4 4 4 2 2 2 7 7 4 2 34 58 0 0 31 30 2 0\nNorte de Santander 0 0 5 0 0 3 37 0 125 13 3 10 2 1 1 4 1 0 5 27 4 10 24 82 0 0 90 100 2 0\nPutumayo 0 0 12 4 0 0 23 1 48 6 2 2 1 0 2 1 1 1 1 0 1 1 7 11 0 0 19 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 6 9 0 0 1 1 0 0 2 0 2 2 20 20 0 0 49 41 2 0\nRisaralda 0 0 7 7 0 0 4 5 58 7 17 42 1 0 3 2 2 1 4 1 3 4 30 27 0 0 104 79 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 3 1 0 1 1 0 1 2 6 2 6 7 16 0 0 31 37 1 0\nSantander 1 1 18 7 0 0 26 6 181 58 7 11 2 1 1 3 0 0 8 3 6 13 40 71 0 0 131 120 2 3\nSucre 0 1 1 1 0 0 3 2 15 3 5 13 1 1 3 3 3 0 3 0 4 5 29 36 1 0 18 19 1 1\nTolima 1 0 21 21 0 0 17 11 209 26 58 72 2 0 4 3 2 1 5 2 5 9 24 39 0 0 90 87 1 0\nValle 0 0 6 3 0 0 22 3 10 1 48 72 1 1 3 2 1 1 7 1 5 7 37 49 0 1 109 105 2 3\nVaupés 0 0 0 0 0 0 1 0 9 3 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 13 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 5 2 1 73 1 10 0 1 0 3 19 9 2 1 .986 5 55 3 96 5 95 6 2 5 5 9 8 9 2 6 0 3 8 2 03 3 21 1 66 2 59 1 .019 1 .604 3 5 2 .669 2 .630 8 6 5 7\nSemana epidemiológica 10\nBoletín Epidemiológico Semanal\n1 al 7 de marzo de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nLos",
        "Sarampión\nEl Instituptoa",
        "In Ssatliutudto Nacional",
        "Instituto Nacional\nAcinetobacter",
        "Boletín Epidemiológico Semanal\nTabla",
        "Sarampión\nVirus Varicela",
        "Intoxicaciones\nEl Instituto Nacional",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nMortalidad\nWeekly Report",
        "Rev Cubana Hig\nLesiones",
        "Boletín Epidemiológico Semanal",
        "Na Rl Ese",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nLimite",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nLas",
        "Boletín Epidemiológico Semanal",
        "Trazadores\nBrotes\nSarampión\nTablas",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Fundación Hospital San Pedro",
        "Nariño\nHospital Infantil Los",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Año\nCasos Promedio Limite",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Las\nSituación Nal",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Putumayo Quindío Vichada En",
        "Arauca Buenaventura Boyacá",
        "Casanare Guainía Guaviare\nMortalidad",
        "Santander Meta La Guajira",
        "Santa Marta Santander Malaria",
        "Amazonas Atlántico Caquetá",
        "Antioquia Bolívar Caldas",
        "Brotes\nBarranquilla Cali Córdoba",
        "Cartagena Cesar Cauca Sarampión",
        "Cundinamarca Huila Magdalena En",
        "Chocó Nariño Valle",
        "Meta Risaralda San Andrés",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Tarapacá Roberto Payán Amazonas",
        "La Pedrera Amazonas",
        "Taraira Medio Baudó Vaupés",
        "Norosí Tadó Bolívar Chocó",
        "Olaya Herrera Nariño Nariño",
        "Medio Baudó Francisco Pizarro",
        "La Tola Nariño",
        "Olaya Herrera Nariño",
        "Nróovita Nariño Chocó",
        "La Tola Nariño",
        "Nóvita Timbiquí Chocó Cauca",
        "Trazadores\nTierralta Córdoba",
        "Nuquí Nuquí Chocó Chocó",
        "San Pablo Chocó",
        "Boletín Epidemiológico Semanal\nCon",
        "Brotes\nHematológicas Hepáticas Otras",
        "Renales Pulmonares Cerebrales\nSarampión",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nPutumayo",
        "Quindío Santander\nRisaralda Sucre",
        "Vaupés\nMeta\nSituación",
        "Córdoba Guaviare\nVichada\nAmazonas",
        "Cesar Cauca\nMayor",
        "Nariño Guainía\nSantander\nFuente",
        "Cauca Antioquia\nLa",
        "Guajira Arauca Atlántico",
        "Caquetá Chocó Buenaventura",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander\nSe",
        "Risaralda Sucre Vaupés",
        "Meta Córdoba Guaviare Como",
        "Amazonas Cesar Meta",
        "Boletín Epidemiológico Semanal",
        "Alcaldía Municipal Secretaria De",
        "Desarrollo Social El Espinal",
        "El Centro Europeo",
        "Boletín Epidemiológico Semanal\nMartinica",
        "Mortalidad\nSan Bartolomé Fuente",
        "La Organización Panamericana",
        "Punto Focal Nacional",
        "Boletín Epidemiológico Semanal\nEn",
        "La Organización Panamericana",
        "Instituto Nacional\nHasta",
        "Boletín Epidemiológico Semanal\nTabla",
        "Confirmado Confirmado Confirmado",
        "Santa Catalina\nAntioquia",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}