{
    "semana_epidemiologica": "15",
    "fechas": "10 al 14 de abril del 2020",
    "tema_central": "ganado bovino y el porcino (1). Las ratas han sido identificadas como 3,00 2,72 2,70\n2,50 2,20 2,22 Situación Nal.\nhuéspedes de mantenimiento de las serovariedades Icterohaeomo- 2,00 1,63 1,72 1,84 1,96 1,62\nrrhagiae y Copenhageni; ratones de Arborea, Ballum y Bin; ganado 1,37 1,39 Mortalidad\n1,50 1,15\nvacuno de Pomona, Hardjo y Grippotyphosa; cerdos de Pomona, 1,00 Trazadores\nTarassovi y Bratislava; perros de Canicola y marsupiales de Grippo- 0,50 0,20 0,13\n0,00 Brotes\nthyphosa (2) (3).\n2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018* 2019* 2020*\nFuente: SIVIGILA , INS año 2020. Tablas\nSi bien todas las personas son susceptibles independientemente del\nsexo y la edad, es más frecuente entre hombres jóvenes, lo que ex- La incidencia de la enfermedad por 100.000 Habitantes no ha dis-\nplicaría por su mayor exposición a situaciones de riesgo. minuido a través del tiempo, sino que se cambió la definición de caso\nconfirmado y esto ha hecho que se tengan incidencias muy bajas en\nEn nuestro país existe una sobrenotificación del evento por la pre-\nlos últimos años (0,20 año 2019 y 0,13 año 2020), por una subconfir-\nsencia de otros síndromes febriles, ictéricos e icterohemorrágicos\nmación por laboratorio de la enfermedad, debido a que no se están\nde difícil diagnóstico y la enfermedad tiende a ser confundida con la\ntomando las muestras pareadas para prueba MAT (Gold estándar).\nInfluenza, Malaria, Dengue, Fiebre Amarilla, Hantavirus, Rickettsio-\nComo se aprecia en figura de arriba (Mapa 1).\nsis, Brucelosis, Borreliosis, Hepatitis, Meningitis aséptica, y neumo-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n15\nFuente: SIVIGILA, INS año 2020. Semana\nLa incidencia de la enfermedad por 100.000 Habitantes no ha disminuido a través del Epidemiológica\ntiempo, sino que se cambió la definición de caso confirmado y esto ha hecho que se tengan 5 al 11 de abril\nde 2020\ninciBdoeletínnc Eipaidse mmiolóugyico bSeamjaanasl en los últimos años (0,20 año 2019 y 0,13 año 2020), por una\nsubconfirmación por laboratorio de la enfermedad, debido a que no se están tomando las\nmuestras pareadas para prueba MAT (Gold estándar). Como se aprecia en figura de arribaE. n este mapa se observan las Entidades Territoriales Bogotá, Risa-\nralda y Tolima como las más que presentaron casos positivos de Lep-\ntospirosis durante el año 2019, (Porque tomaron muestras parea-\ndas con intervalo de 10 a 15 días), seguida de Antioquia, Córdoba,\nSantander, Caldas, Valle, Huila y Caquetá; y con menos frecuencia\nAmazonas, Cundinamarca, Bolívar y Magdalena. De igual forma se\naprecia los serovares de Leptospirosis predominantes en cada Enti-\ndad Territorial.\nEEnn lala ggrrááffiicca ad de ea baabjoa jsoe sdees dcreibsec reil bceom epl ocrotammpieontrot adme liaesn vtaori adbele lsa dse v ianrteiarébs ledes la\ndleep itnotspeirroéssis d. e la leptospirosis.\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nFuente: SIVIGILA, INS 2020\nFuente: SIVIGILA, INS 2020\nLos hombres son los más afectadas por la enfermedad, el 43,6% de los enfermos está\nLaofsili ahdoom a brérgeims esno nco lnotrsib mutáivso ,a efle 6c6t,a3%d asse puobirca l ae ne nlaf ecarbmeceedraa md,u enilc i4pa3l,, 6u%n 2d4e,8 %\nrealizan actividades acuáticas, el 26,7% no tienen alcantarillado, el 26,7% tienen residuos\nlos enfermos está afiliado a régimen contributivo, el 66,3% se ubica\nsólidos en peridomicilio, el 53,5% tiene contacto con perros y el 59,4% contacto con\nen la cabecera municipal, un 24,8% realizan actividades acuáticas, el\nroedores.\nFuente: Red Nacional de Laboratorio, INS 2019 2 6,7% no tienen alcantarillado, el 26,7% tienen residuos sólidos en\nFuente: Red Nacional de Laboratorio, INS 2019 pNeortiidfiocamcioicnielsio ,d ee l 5sí3nd,5ro%m etsie nfeeb rciloens, taiccttéori ccoos,n hpeemrorrorság yic oesl 5c9om,4o% dcioagnntóascti-cos\nEn este mapa se observan las Entidades Territoriales Bogotá, Risaralda y Tolima como lasd iferenciales de Leptospirosis en Colombia año 2019\nto con roedores.\nmás que presentaron casos positivos de Leptospirosis durante el año 2019, (Porque\ntomaron muestras pareadas con intervalo de 10 a 15 días), seguida de Antioquia, Córdoba, Zica; 1 Chikunguña; 4 Hapatitis A; 73\nLeishmania; 2\nSantander, Caldas, Valle, Huila y Caquetá; y con menos frecuencia Amazonas,\nMalaria; 87\nCundinamarca, Bolívar y Magdalena. De igual forma se aprecia los serovares de Fiebre Tifoidea; 8\nDengue; 285\nLeptospirosis predominantes en cada Entidad Territorial. IRAG Inusitado; 8 Sin\ndiagnóstico\nleptospirosi\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del s\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de Dengue\nanálisis en las ET para el ajuste y la cla l s e i p fi t c o a s c p ió ir n o d si e s ; c 7 a 9 so en cada evento. 3\nSin diagnóstico;\n2141\nFuente SIVIGILA, INS 2020\nSe hizo una revisión de otras bases de datos de notificación de otros síndromes febriles y se\nencontró en la base de Leptospirosis que el 10,6% (285) de los casos notificados como\nEn la gráfica de abajo se describe el comportamiento de las variables de interés de la\nleptospirosis.\n15\nFuente: SIVIGILA, INS 2020\nSemana\nLos hombres son los más afectadas por la enfermedad, el 43,6% de los enfermos está\nEpidemiológica\nafiliado a régimen contributivo, el 66,3% se ubica en la cabecera municipal, un 24,8%\n5 al 11 de abril\nrealizan actividades acuáticas, el 26,7% no tienen alcantarillado, el 26,7% tienen residuos de 2020\nBoletín Epidemiológico Semanal\nsólidos en peridomicilio, el 53,5% tiene contacto con perros y el 59,4% contacto con\nroedores.\nNotificaciones de síndromes febriles, ictéricos, hemorrágicos Conclusiones\nNoctioficmacoio dneisa gdneó sstínicdroosm desi feferebrnilcesi,a liecsté driceo sL, ephetmoosrpráirgoicsoiss econm Co odloiamgn-ósticos\n• En el país existe una sobrenotificación del evento por la presen-\ndifebriean caiañleos 2de0 L1ep9tospirosis en Colombia año 2019\ncia de otros síndromes febriles, ictéricos e ictericohemorrágicos\nde difícil diagnóstico y la enfermedad tiende a ser confundida con\nZica; 1 Chikunguña; 4\nHapatitis A; 73\nLeishmania; 2 la influenza, Malaria, Dengue, Fiebra Amarilla, Hantavirus, Ricke-\nMalaria; 87 ttsiosis, Brucelosis, Borreliosis, Hepatitis, Meningitis asèptica y\nFiebre Tifoidea; 8\nNeumonia, incluso cardiopatia Chagásica.\nDengue; 285\nIRAG Inusitado; 8 Sin\ndiagnóstico • Y por otro lado hay una subconfirmación por no tomarse mues-\nleptospirosi\ntras pareadas con intervalos de 10 a 15 días para prueba MAT\ns Tema central\n(Microaglutinación), confirmatoria por laboratorio para leptospi-\nDengue\nrosis, llevándo a un subregistro en el número de casos. Situación Nal.\nleptospirosis; 79\nMortalidad\nSin diagnóstico; • Se debe elaborar un algoritmo de atención a pacientes con sín-\n2141 dromes febriles, icterico e ictericohemorrágicos, teniendo en Trazadores\ncuenta la presentación endémica de Dengue y Malaria, para cada\nFuente SIVIGILA, INS 2020 Fuente: SIVIGILA, INS 2020 Brotes\nzona en particular.\nSe hizo una revisión de otras bases de datos de notificación de otros síndromes febriles y se\nenc S o e n t h r i ó z o en u n la a b r a e s v e is d i e ó L n e d pt e o s o p t i r ro a s s i s b q a u s e e s e d l 1 e 0 d ,6 a % to ( s 2 8 d 5 e ) n de o t l i o fi s c c a a c so ió s n n d ot e if i o c t a r d o o s s como Tablas\n• Se debe implementar en todas las Entidades Territoriales la nece-\nsíndromes febriles y se encontró en la base de Leptospirosis que el\nsidad de las muestras pareadas con intervalo de 10 a 15 días para\n10,6% (285) de los casos notificados como leptospirosis fueron con-\nla realización de la prueba confirmatoria del evento MAT.\nfirmados para Dengue, el 3,24% (87) para Malaria, 2,72%(79) confir-\nmados por prueba MAT para Leptospirosis, el 2,72% (73) para Hepa-\ntitis A; 0,30% (8) Fiebre Tifoidea, 0,30% (8) Irag Inusitado, 0,15% (4)\nChikungunya, 0,07% (2) Leishmaniasis, 0,04% (1) Zika y por último\n2141 casos que están como sospechosos en la base de notificación\nde leptospirosis, porque en el diagnóstico se utilizó prueba ELISA y\nno se tomaron pruebas pareadas con intervalos de 10 a 15 días para\nprueba MAT, y como presentaban muchos una prueba positiva ELI-\nSA, no hicieron otros diagnósticos diferenciales de la enfermedad;\nen el caso de confirmación de Leptospirosis la prueba de ELISA no\nes confirmatoria del evento.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nBibliografía SITUACIÓN NACIONAL\n1. Mora, Mabel; Dirección de Epidemiología, Ministerio de Salud\nde la Nación. Enfermedades Infecciosas Leptospirosis, diagnós- Tablero de control del análisis de datos de la vigilancia\ntico de Leptospirosis. Buenos Aires : MInisterio de Salud de la\nNación, 2014, pág. 50.\nTabPlaerroa edle a cnoánlitsriosl ddee ll oasn áelviseinst does ddeat mosa ydoer l an ovtigifiilcaancciióan en el país, se compara el\nvalor observado en la semana epidemiológica correspondiente, con una línea\n2. Leptospirosis. Levett, P N. 2001, Vol. 14, págs. 296-326.\nPadrea b eal saen dáelis rise fdeer elonsc ieav,e qnutoes e dsteá m coaynofor rnmotaifdicaa ccioónn lean i neflo pramísa, csieó nc odme peasroas e elv veanlotro s\nobservado en la semana epidemiológica correspondiente, con una línea de base de\n3. Leptospirosis: a zzonotic diseases of global importance. Bharti, A R, y reportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nreferencia, que está conformada con la información de esos eventos reportados en 15\notros. s.l. : Lancet infect Dis, 2003, Vol. 3, págs. 757-771.\nintervalos de tiempo de al menos cinco años anteriores.\nSe identifica que en la semana epidemiológica 15, el evento de den- Tema central\n4. World Health Organization / International Leptospirosis So-\ngue se encuentra por encima de sus valores esperados, mientras que\nSituación Nal.\nciety. Human leptospirosis: Guidance for diagnosis, surveillan-\nSloe sid eenvteifincat oqsu ed een mla osretmaalnida aedpi dpeemriionlóagticaal 1y5 ,n eel oenveanttao ld tea drednígau, el esies ehnmcuaennitraas piso r\nce and control. [En línea] 2003. [Citado el: 26 de Septiembre de ecnucitmáan edae , sbuas jova lporeesso e aspl enraadcoesr, , minietnotrxaisc aquceio lnose se vye nvtoasr idcee lma osrtea liednadc upeernintartaaln y Mortalidad\n2014.] http//www.med.monash.edu.au/microbiology/staff/ad- neonatal tardía, leishmaniasis cutánea, bajo peso al nacer, intoxicaciones y varicela se\npor debajo de sus valores esperados. Los demás eventos están dentro\nTrazadores\nler/ils.html. encuentran por debajo de sus valores esperados. Los demás eventos están dentro del\ndel comportamiento histórico de la notificación (Figura 2).\ncomportamiento histórico de la notificación (Figura 1).\nBrotes\n5. Emergencing, control and re-emergencing leptospirosis: Dynamics of Figura 2. Comparación de la notificación de casos de eventos priorizados,\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\nTablas\ninfection in the changing world. Hartskeerl, R A, Clarrares-Perei- desu a cltoam fproertcaumeiennctioa h, sisetógrúicno .s Cuo cloommbpiao, rsteammaniean etpoid heimsitoólórgicicoa. 1C5o dloe m20b2i0a ,\nra, M y Ellis, W A. s.l. : Clin Microbiol infect, 2011, Vol. 17, págs. semana epidemiológica 15 de 2020\n4494-501. MME\nMalaria\n6. Leptospira spp y leptospirosis humana. Romero, Claudia M y Falco- Sífilis gestacional\nTos ferina\nnar, Andrew K. 1, Barranquilla : s.n., 2016, Salud Uninorte, Vol.\nDengue grave\n32, págs. 123-143. Accidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nobservado y lo esperado para la semana analizada.\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti-\nficación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel\nnacional fue 100 % (1 117/ 1117 UNM), aumentó 0,3 % respecto a la\nsemana anterior y también frente a la misma semana de 2019. El país\ncumplió con la meta del 97 % en la notificación de UNM.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 93,2 % (4 879/ 5 225 UPGD); disminuyó\nTema central\n0,6 % frente a la semana anterior del presente año y permaneció igual\ncon respecto a la misma semana de 2019. Situación Nal.\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi- Mortalidad\nca se refleja con la línea verde que es el porcentaje de notificación de\nTrazadores\nla presente semana; la línea amarilla representa el número mínimo de\nBrotes\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 5225 UPGD caracterizadas. (Figura 3). Tablas\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 8 a 15\nFigura 3. Cumplimientod de e2 0la2 0n otificación por UPGD,\nColombia, semanas epidemiológicas 8 a 15 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n8 9 10 11 12 13 14 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entida des territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados de los eventos de IRAG inusitado y mortalidad\nmaterna se encuentran por encima de sus valores esperados. Mientras\nque los eventos de sarampión, rubeola, sífilis congénita, lepra, leptospi-\nrosis y Evento supuestamente atribuido a la vacunación o inmunización\n(ESAVI), presentan una disminución significativa. Los demás eventos se\nencuentran dentro del comportamiento histórico establecido (Tabla 1).\nTabla 1. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico,\nColombia, epidemiológica 15 de 2020\nEvento Observado Esperado Poisson\nIRAG inusitado 528 37 0,00\nMortalidad materna 10 6 0,03\nSarampión 2 53 0,00\nRubeola 0 17 0,00\nSífilis congénita 20 21 0,00\nLepra 1 8 0,01\nLeptospirosis 4 29 0,04\nESAVI 2 13 0,04\nTuberculosis fármacorresistente 1 9 0,06\nMortalidad por IRA 6 13 0,11\nMortalidad por dengue 3 2 0,11\nFiebre tifoidea y paratifoidea 0 5 0,14\nLeishmaniasis mucosa 0 2 0,18\nSemanas epidemiologicas/Año\nMortalidad por EDA 0-4 Años 2 3 0,22\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 4 muertes en menores de 5 años probablemente asociadas\nMortalidad en menores de 5 años por eventos priorizados, a desnutrición. Para la misma semana de 2019 se notificaron 3 casos.\nsemana epidemiológica 15 de 2020\nPara esta semana se observó una disminución en el número de casos\nEsta semana se notificaron 12 muertes en menores de 5 años: en comparación con el histórico notificado en el mismo periodo 2014 a\n6 probablemente asociadas a infección respiratoria aguda, 4 a 2019 en el departamento de Sucre. Mientras que, en los departamentos\ndesnutrición y 2 a enfermedad diarreica aguda. de Atlántico y La Guajira se observó un aumento. En las entidades\nterritoriales restantes no se observaron variaciones.\nMortalidad por infección respiratoria aguda\nTema central\nSe notificaron 6 muertes por infección respiratoria aguda en menores *Para el análisis de los datos se tomó el comportamiento de cada uno de\nde 5 años. Para la misma semana de 2019 se notificaron 8 casos. los eventos a semana epidemiológica 15 entre 2014 a 2019 (histórico) y se Situación Nal.\ncomparó con los casos observados a la misma semana epidemiológica del\nMortalidad\nPara esta semana se observó una disminución en el número de casos, 2020. La razón esperada siempre será 1 y la significancia estadística estará\nen comparación con el histórico notificado en el mismo periodo 2014 dada por el valor de p < 0,05 para identificar las entidades territoriales que Trazadores\na 2019 en los departamentos de Antioquia y Magdalena mientras que, presentan variaciones estadísticamente significativas.\nBrotes\nen las entidades territoriales de Huila, Buenaventura, Chocó y Norte\nde Santander se observó un aumento. En las entidades territoriales Tablas\nMortalidad materna\nrestantes no se presentaron variaciones.\nA semana epidemiológica 15 del 2020 se notificaron 126 muertes\nMortalidad por enfermedad diarreica aguda\nmaternas: 88 tempranas (ocurridas durante el embarazo, parto y has-\nPara esta semana se notificaron 2 muertes por enfermedad diarreica ta los 42 días de terminada la gestación), 33 tardías (ocurridas desde\naguda en menores de 5 años. Para la misma semana de 2019 se el día 43 hasta un año de terminada la gestación) y 5 por causas coin-\nnotificaron 2 casos.\ncidentes (lesiones de causa externa) (Tabla 2).\nPara esta semana se observó un aumento en el número de casos\nen comparación con el histórico notificado en el mismo periodo\n2014 a 2019 en el departamento de La Guajira, mientras que, en los\ndepartamentos de Antioquia y Cauca se observó una disminución. En\nlas entidades territoriales restantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nsemanas epidemiológicas 01 a 15, años 2018 a 2020 Para la semana epidemiológica 15 de 2020 se observó un aumento\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte\nAño Temprana Tardía Coincidente Total el promedio histórico en las entidades territoriales de Amazonas,\n2018 69 41 32 142 Caldas, Casanare y Cali y disminución en las entidades territoriales\n2019 92 38 23 153\nde Antioquia y Tolima (Tabla 4).\n2020 88 33 5 126\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Tabla 4. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nLa razón nacional preliminar de mortalidad materna a semana\nColombia, semanas epidemiológicas 01 a 15 de 2020\nepidemiológica 15 es de 43,1 muertes por cada 100 000 nacidos vivos.\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Entidad territorial de residencia Valor observado Valor histórico Poisson\n000 nacidos vivos se observó en las entidades territoriales de Vaupés,\nAmazonas 2 0 0,000 Tema central\nAmazonas, Chocó, La Guajira, Putumayo, Caquetá, Buenaventura, Caldas\nAntioquia 4 9 0,034\ny Casanare (Tabla 3). Situación Nal.\nCaldas 3 0 0,000\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Casanare 2 0 0,000 Mortalidad\nColombia, semanas epidemiológicas 01 a 15 de 2020\nTolima 0 3 0,050 Trazadores\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos Cali 4 1 0,015\nVaupés 1 512,8 Brotes\nAmazonas 2 461,9 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nChocó 5 264,7 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales. Tablas\nLa Guajira 8 139,3\nPutumayo 2 133,2 En cuanto a las causas de muerte materna temprana el 44,3 %\nCaquetá 3 132,4\nBuenaventura 2 128,0 corresponde a causas directas y el 11,4 % a causas indirectas. Las\nCaldas 3 102,6 principales causas de muerte son la hemorragia obstétrica con el\nCasanare 2 100,5\nMagdalena 4 94,5 25,0 % y la sepsis relacionada con el embarazo con el 9,1 % (Tabla 5).\nNariño 5 87,8\nMeta 4 82,5\nNorte de Santander 4 57,9\nAtlántico 3 54,8\nCauca 3 50,5\nCali 4 47,6\nCesar 3 45,1\nBoyacá 2 44,0\nColombia 88 43,1\nBarranquilla 3 43,0\nBolívar 2 39,6\nSanta Marta 1 36,4\nCundinamarca 4 35,6\nBogotá 7 24,6\nCórdoba 2 23,6\nSantander 2 21,6\nSucre 1 20,8\nCartagena 1 17,7\nValle del Cauca 1 17,1\nAntioquia 4 16,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 15 de 2020\nColombia, semanas epidemiológicas 01 a 15 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nresidencia casos tardía por 1 000 nacidos vivos\nDIRECTA 39 44,3\nHemorragia obstétrica 22 25,0 Vichada 13 48,7\nSepsis relacionada con el embarazo 8 9,1 Vaupés 5 32,5\nTrastorno hipertensivo asociado al embarazo 7 8,0 Chocó 40 28,2\nEvento tromboembolico como causa básica 1 1,1\nAmazonas 8 24,2\nOtras causas directas 1 1,1\nSan Andrés y Providencia 4 21,2\nINDIRECTA 10 11,4\nLa Guajira 88 20,7\nSepsis no obstétrica 7 8,0\nOtras causas indirectas 2 2,3 Quindío 25 17,8\nEvento tromboembolico como causa básica 1 1,1 Buenaventura 21 17,7\nEN ESTUDIO 39 44,3 Barranquilla 90 17,5 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Cauca 74 16,7\nArauca 19 16,3 Situación Nal.\nAtlántico 67 16,1\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Magdalena 51 16,0 Mortalidad\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Nariño 68 15,8\nTrazadores\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Sucre 55 15,5\nCaldas 34 15,2\nevento según su comportamiento medio entre el 2015 y 2019. Brotes\nBoyacá 51 14,9\nAntioquia 268 14,8\nTablas\nCesar 73 14,7\nMortalidad perinatal y neonatal tardía\nCundinamarca 123 14,6\nColombia 2226 14,6\nA semana epidemiológica 15 de 2020, se han notificado 2 226 casos\nBogotá 307 14,4\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se Risaralda 35 14,2\nCórdoba 91 14,2\nnotificaron 113 casos, de los cuales 96 corresponden a esta semana y\nCaquetá 23 13,7\n17 a notificaciones tardías.\nNorte de Santander 69 13,5\nGuainía 3 12,8\nHasta la semana epidemiológica analizada la razón preliminar\nMeta 46 12,5\nnacional de mortalidad perinatal y neonatal tardía es de 14,6 muertes Putumayo 13 11,5\npor cada 1 000 nacidos vivos, en la tabla 1 se observa que en 20 Tolima 45 10,9\nBolívar 41 10,7\nentidades territoriales la razón es superior a la del país. Las 5 entidades\nCasanare 16 10,7\nterritoriales con las razones más altas son Vichada (48,7), Vaupés Cartagena 45 10,7\n(32,5), Chocó (28,2), Amazonas (24,2) y San Andrés y Providencia Santander 72 10,4\nHuila 46 10,2\n(21,2).\nCali 78 9,7\nValle del Cauca 41 9,3\nSanta Marta 14 7,0\nGuaviare 1 3,5\nExterior 63 SD\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nVitales, Cifras preliminares nacimientos a marzo 2018.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana de análisis, en comparación con lo notifi-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaleess, Cpifreasr pirnelaimtinaarlees sn acaimnietnetops aa mrtarozo 2c0o18n. 47,0 % (1 047), seguido de cado entre 2015 y 2019, se presenta un decremento en la notificación\nSe n g e ún o n e a l t m al o e m s e t n e t m o p d r e a n oc a u s r r c e o n n ci a 2 8 d , e 7 % la ( m 63 ue 9 rt ) e , , n e la o n m a a t y a o l r e s p r t o a p r o d rc ía ió s n co so n n 1 m 3 u ,6 e r % te s en Antioquia, Atlántico, Bolívar, Cartagena, Cauca, Cesar, Córdoba,\npe(r3in0at3al)e, sp aenrtienpaatratol ecso nin 4t7r,a0 p%a r(t1o 0 c4o7)n, s1e0gu,5id %o d (e2 n3e3o)n yat asliens dteamtopr apnaarsa ceosnt a28 c,7a -% Nariño, Santander, Sucre y Tolima. Comportamiento que podría ser\n(63r9a)c, tneeroínsattiaclaes e tla 0rd,2ía s% c (o4n) 1.3,6 % (303), perinatales intraparto con 10,5 % (233) y sin explicado por el subregistro en la notificación de las muertes a Sivigila,\ndato para esta característica el 0,2 % (4).\nrespecto al número de muertes certificadas en el Registro Único de\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Afiliados a la Protección Social-RUAF.\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a4u,6s a%s dper imncuipealrmteen 2te4 ,6tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nplancoenst adreio so sreiggueindo p peorr ipnraemtaalt uyr idpalda-cinemnattaurriidoasd s2e4,g3u %id yo a psfoixria p yr ceamusaatsu rreildacaiodn-ainda-s\n20m,2 a%t u(Friigduarad 1 2).4 ,3 % y asfixia y causas relacionadas 20,2 % (Figura 4). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 4. Pr a o g p ru o p r a c d i a ó s n , d C e ol o c m au b s ia a , s s d em e a m n u as e r e t p e id s e p m e i r o i l n óg a i t c a a l s e 0 s 1 y a n 1 e 5 o n de a t 2 a 0 l 2 e 0 s tardías por los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 15 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nOtras causas de muerte 24,6 Mortalidad\nevento en el último periodo epidemiológico (valor observado) con el\nPrematuridad-inmaturidad 24,3 resultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nde evaluación, la ventana histórica de estimación contempla los cinco años\nAsfixia y causas relacionadas 20,2\nBrotes\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nCausas no específicas 11,2 Método para el análisis del comportamiento observado de enfermedades Tablas\nInfecciones 10,3 seleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nMalformación congénita 8,4\nLesiones de Causa Externa 0,6\nSin información 0,4\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Atlántico, Bolívar,\nCartagena, Cauca, Cesar, Córdoba, Nariño, Santander, Sucre y Tolima. Comportamiento\nque podría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 15 de 2020 se notificaron 178 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\nINaFgEuCdCaI ÓgNra RveE S(IPRIRAAGT)O, 8R3IA d AeG eUsDtaA semana y 95 de semanas anteriores,\npor lo cual se presenta un ajuste en el número de casos de la semana\nTema central VI1G4IL AdNeC 2IA0 2CE0N. TEIlN 9EL3A,8 D %E E(N1F6E7R) MsEeD pArDe SseIMnItLóA Re nA LpAa cINieFnLtUeEsN cZoAn E infección\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nrespiratoria aguda grave y el 6,2 % (11) en pacientes con enfermedad Situación Nal.\nEns ilma sielamra an ala e pinidfleumeionlózgaic. aA 1 l5a d fee 2c0h2a0 hsae nn ointifgicraerosna d17o8 1c a9s7os4 d cea esnofesr mmeeddaida snimteila lra\na la influenza (ESI) e infección respiratoria aguda grave (IRAG), 83 de esta semana y 95 Mortalidad\nestrategia de vigilancia centinela. de semanas anteriores, por lo cual se presenta un ajuste en el número de casos de la\nTrazadores semana 14 de 2020. El 93,8 % (167) se presentó en pacientes con infección respiratoria\nagPuadara g ralave sye eml 6a,2n %a (e1p1)i deen mpaicoielóntgeisc cao n1 e5n felarm endoatdi fisicmailcairó an la dinefl ueensztae. Ae lvae fencthoa\nBrotes\nhasne i negrnecsuadeon 1t r9a7 4p coars ods embeadijaon ted elal elsítmraitetegi ai ndefe vrigioilarn chiais cteónrtiinceola .y del umbral\nPaersat laa csieomnaanla ( eppriodemmeiodlóigoi cda e1 5n loa tniofitcifiacaccióiónn dsee mesaten eavle dnteo scea esnocsu eenntrtar epo 2r d0e1b3aj oy Tablas\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de\n2019) (figura 5).\ncasos entre 2013 y 2019) (figura 1).\nFiguFriag u1r. aC 5a.n Cala ennadlé emnidcéo mdeic eon dfeer menefdeardm seimdialadr sai mlai linafrlu ae lnaz ian efl uinefenczcaió en i nrefsepcicraiótonr irae asgpuirdaat ogrraiav e\nen Coloamgubdiaa, sgeramvaen easn eCpoidloemmiboilaó,g siceams a0n1a as 1e5p,i denetmrei o2l0ó1g3i cya 2s0 0210 a 15, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEn la tabla se presenta el número de casos notificados por cada institución centinela\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n(tabla 1).\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosac\ned\noremúN\nEn la tabla se presenta el número de casos notificados por cada\ninstitución centinela (tabla 7).\nTabla 7. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 15 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 26\nBarranquilla Clínica General del Norte 3\nBogotá D.C. Hospital el Tunal 11\nFundación Cardioinfantil 49\nCartagena Hospital Infantil Napoleón Franco Pareja 2\nGuaviare Laboratorio Departamental de Salud Pública 1\nMeta Hospital Departamental de Villavicencio 7\nNariño Fundación Hospital San Pedro 4\nHospital Infantil Los Ángeles 13\nNorte de Santander Hospital Universitario Erasmo Meoz 15\nTolima Hospital Federico Lleras Acosta 9\nValle del Cauca Fundación Valle del Lili 38\nTotal 178\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 15 de 2020 se notificaron 722 casos\nde infección respiratoria aguda grave inusitada, 372 de esta semana\ny 350 de semanas anteriores por lo cual se presenta un ajuste en\nel número de casos de la semana 14 de 2020. A la fecha se han\nnotificado 2 200 casos para este evento; el 6 de marzo de 2020\nel Instituto Nacional de Salud identificó un caso con resultado\npositivo para virus nuevo COVID-19 en el distrito de Bogotá,\ncorrespondiente a una mujer procedente de Milán Italia; el caso fue\nclasificado como importado; desde entonces y hasta el 16 de marzo\nse han confirmado 3 233 casos de COVID-19 en Colombia.\nEl comportamiento de la notificación de este evento presenta un\nSemana Epidemiológica\nincremento significativo lo cual es esperado teniendo en cuenta la\nLimite inferior Limite superior Año 2020 Umbral estacional\nintensificación de la vigilancia de este evento (figura 6).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 7. Canal endémico de consultas externas y urgencias por infección\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMortalidad\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados en 11 semanas epidemiológicas; las últimas cuatro semanas se ubican por Trazadores\ndebajo del umbral estacional y del límite inferior (figura 4).\nBrotes\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020 Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas, con un incremento entre las semanas 08 a la 10; las tres últimas semanas se ubican por\ndebajo del límite superior (figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n123456Fu7en8t9e:1 0S1iv11ig2i1l3a1, 4I1n5s1t6i1tu71t8o1 9N2a02c1io22n2a3l2 d42e5 S26a2l7u2d8,2 C93o0l3o1m32b3i3a3,4 2350316337 a38 23094200414243444546474849505152\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nhistóricos esperados en 11 semanas epidemiológicas; las últimas cuatro\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nsemanas se ubican por debajo del umbral estacional y del límite inferior\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\n(figesupreara 8do).s en 11 semanas epidemiológicas; las últimas cuatro semanas se ubican por\ndebajo del umbral estacional y del límite inferior (figura 4).\nFigura 8. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFeignu rsaa 4la. C gaennael ernadl,é Cmoicloo dmeb hioas, psietamlizaanciaonse esp piodre inmfeiocclóiógni rceassp i0ra1to ari a1 a5g, uednat grrea v2e0 e1n3 s yal a2 020\ngeneral, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas,\ncon un incremento entre las semanas 08 a la 10; las tres últimas semanas se ubican por\ndebajo del límite superior (figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 2F.i gTuenrad e6n.c Tiae nded elan ncoiatif dicea cliaó nn odeti fiincfeaccciióónn rdees pinirafetocrciaió ang urdeas pgirraavteo inriuas iatagduad ean g Craovloem bia,\nsemanas epiidneumsiiotlaódgaic aesn 0 C1o al o1m5 dbeia 2,0 s2e0m anas epidemiológicas 01 a 15 de 2020\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 15, 2019 y 2020\nTipo de servicio 2019 a semana 15 2020 a semana 15 Variación\nConsultas externas y urgencias 1,808,959 1,691,177 6.5 Disminución\nHospitalizaciones en sala general 61,204 52,843 13.7 Disminución\nHospitalizaciones en UCI 5,425 5,916 9.1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nSemanas epidemiológicas\nLímite inFfeureionr tIeC: 9S5iv%igila, InstituLtímo iNtea scuiopenraiol rd IeC S 9a5lu%d, Colombi2a0, 220013 a 202U0mbral estacional\nLas consultas externas y urgencias por IRA superaron el umbral estacional y el límite\nsuperior histórico esperado en cuatro semanas (02, 03, 11, 12); las tres últimas semanas Las hospitalizaciones por IRAG en unidades de cuidados intensivos han\nse ubican por debajo del umbral estacional y del límite inferior (figura 3). superado el umbral estacional y el límite superior histórico esperado en 10\nsemanas epidemiológicas, con un incremento entre las semanas 08 a la 10;\nlas tres últimas semanas se ubican por debajo del límite superior (figura 9).\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nColombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\nsodalumuca\nsosaC\nSemana Epidemiológica\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de\nconsulta externa y urgencias y en las hospitalizaciones en sala general;\nse presenta incremento en las hospitalizaciones por IRA en unidad de\ncuidados intensivos (tabla 8).\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 15, 2019 y 2020\nTipo de servicio 2019 a semana 15 2020 a semana 15 Variación\nConsultas externas y urgencias 1,808,959 1,691,177 6.5 Disminución\nHospitalizaciones en sala general 61,204 52,843 13.7 Disminución\nHospitalizaciones en UCI 5,425 5,916 9.1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en cuatro semanas\n(02, 03, 11, 12); las tres últimas semanas se ubican por debajo del\numbral estacional y del límite inferior (figura 7).\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 15 de 2020 se han notificado 118 casos, todos\nhasta la semana 14, en la semana 15 no se reportaron casos. A la fecha\nse han reportado 104 casos (88,1 %) confirmados por clínica, 11 (9,3\n%) sospechosos y 3 casos (2,5 %) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 42,2 %, 86 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 4 casos (3,4 %) en gestantes, 6 (5,1 %) en menores de 5 años\ny 8 (6,8 %) en mayores de 65 años.\nEl 67,8 % (80) de los casos procede de Cundinamarca (22), Tolima (21), Cali\nTema central\n(14), Risaralda (7), Santander (7), Meta (5) y Putumayo (5). La incidencia\nnacional es de 0,4 casos por cada 100 000 habitantes en riesgo; Amazonas, Situación Nal.\nCundinaCmHaIKrUcNaG, UPNYuAt umayo, Tolima y Casanare registran las incidencias\nMortalidad\nmás altaAs s ecmoanna 6ep,i9de;m 4io,ló8g;ic a3 1,51 d; e2 20,220 yse 1ha,n0 n octiaficsaodos 1 1p8o cars ocsa, tdodaos 1ha0st0a la0 s0em0a nha abitantes,\n14, en la semana 15 no se reportaron casos. A la fecha se han reportado 104 casos (88,1 Trazadores respectiv%a) cmonefirnmtadeo.s por clínica, 11 (9,3 %) sospechosos y 3 casos (2,5 %) confirmados por\nlaboratorio. Existe un descenso en la notificación del evento del 42,2 %, 86 casos menos, comparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han Brotes\nEl comportamiento de la notificación a semana epidemiológica 15 de 2020,\nnotificado 4 casos (3,4 %) en gestantes, 6 (5,1 %) en menores de 5 años y 8 (6,8 %) en\nse encuemnatyorraes p deo 6r5 dañeobs.a jo del promedio histórico de 2017, 2018 y 2019, sin Tablas\nEl 67,8 % (80) de los casos procede de Cundinamarca (22), Tolima (21), Cali (14),\nembargoR,i ssaera ldoab (7s),e Sravntaan qdeur (e7) ,d Muetraa (5n) tye P ultaumsa syoe (m5).a Lna iancsid eenpciiad neacmioniaol leós gdei c0,a4 s 02 y 03 se\ncasos por cada 100 000 habitantes en riesgo; Amazonas, Cundinamarca, Putumayo,\npresentó un número de casos por encima del límite superior. A semana\nTolima y Casanare registran las incidencias más altas con 6,9; 4,8; 3,1; 2,2 y 1,0 casos\nepidemiopolró cgadiac a10 01 0500 N haabirtainñteos, prerspeescteivnamtean tue.n aumento significativo de casos con\nEl comportamiento de la notificación a semana epidemiológica 15 de 2020, se encuentra\nrelación pao rl ode ebasjop deelr parodmoed, imo hiiestónritcro ades 2q0u17e, 2 A01n8 tyi 2o0q19u, siian ,e Bmbaarrgroa, nseq oubsiellrvaa, qCuea li, Casanare,\ndurante las semanas epidemiológicas 02 y 03 se presentó un número de casos por\nGuaviare, Huila, Meta, Norte de Santander, Putumayo, Santander, Tolima y encima del límite superior. A semana epidemiológica 15 Nariño presenta un aumento\nValle dels igCnifaicuatcivao ,d ep craesosse connt raelnac ióenn a lco oesmpepraador, amcieinótrnas qcuoe nAn ltiooqsu iac, aBsarorasn qeuilslap, erados, una\nCali, Casanare, Guaviare, Huila, Meta, Norte de Santander, Putumayo, Santander, Tolima\ndisminucy iVóanlle sdiegl Cnaiuficac, aprteisveant a(nfi egn ucormap a1ra0ci)ó.n con los casos esperados, una disminución\nsignificativa.\nFigura 10. CFiogumra 3p. oCormtapomrtaimeiennttoo d ed lea nloati fincaocitóinfi dce aCchiikóunngu dnyea eCn hCiokloumbniag, usenmyanaa se n Colombia,\nepidemiológicas 01 a 15 de 2020\nsemanas epidemiológicas 01 a 15 de 2020\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsosaC\nFigura 9. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 15, entre 2013 y 2020\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1 año\nrepresentan el 31,9 % (1 890), seguido por los adultos de 60 años y más con el 30,4 % (1 796). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de hospitalizaciones por\ntodas las causas se presenta en los niños de 1 año con el 23,9 % (521 / 2 184).\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 31,9 % (1 890), seguido por los adultos de 60\naños y más con el 30,4 % (1 796). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 23,9 % (521 / 2 184).\nMMETeOtoDOdLoOloGgÍAía: :\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\nVigilancia centinela: en la elaboración del canal endémico se utilizó como dato de\ndato de entrada, el número de casos de ESI-IRAG notificados por semana\nentrada, el número de casos de ESI-IRAG notificados por semana epidemiológica\nepidemiológica mediante la técnica de Bortman; se calculó el umbral estacional\nmediante la técnica de Bortman; se calculó el umbral estacional teniendo en cuenta el\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\npromedio de notificación por semana epidemiológica de los años 2013 a 2019 y se\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\ndefinieron los límites de control que permitieran evidenciar el riesgo de epidemia.\nevidenciar el riesgo de epidemia.\nVVigigilailnacniac iIaR AIRGA iGnu sinituadsoit:a pdaora: pesatrea a ensátleis iasn dáel icsoism dpeor ctaommiepnotorsta inmuiseunatleoss, ilnosu scuaasoless ,\nolobsse rcvaasdooss coobrsreesrpvoanddoesn ac olor rneostipficoanddoe enn tare lloas n3o steifimcaandaos perenvtiraes yla las d3e asneámlisains ays\nlposr ecvaisaoss ye slpae rdaed oasn aál lpisriosm ye dlioos d cea nsootisfi ceascpióenr,a ednotrse alal sp sreommaendasio e pdiede nmoiotliófigciacacsió n,\ndeenl tarñeo linams esdeiamtaamneanst ee apnidteerimori.o Slóeg ciaclacsu lód leal raazñóon dinivmidieednidaot aloms ecnastoes aonbsteerrvioadr.o sS e\nscoablcreu lloós lcaa rsaozsó ens pdeirvaiddoiesn; ldao r alzoósn c easspoesr aodbas seiervmapdreo ss esroáb 1r ey llao ss igcnaisfiocas necsiap eesratadráo s;\nla razón esperada siempre será 1 y la significancia estará dada por el valor de\ndada por el valor de (p<0,05), para identificar las entidades territoriales que presentan\n(p<0,05), para identificar las entidades territoriales que presentan diferencias\ndiferencias estadísticamente significativas entre lo observado y sus valores esperados.\nestadísticamente significativas entre lo observado y sus valores esperados.\nVVigigilailnacniac ima omrboilirdbadil ipdoard IR pAo: lro sI RcaAn:a lleoss e ncdaénmaliecoss esne dreéamlizicaorosn sceo nr leaa mlizeatordoonlo gcíoan\ndlae Bmoerttmoadno cloogní lao sd dea tBoso rdtem laa nm ocrobinlid laods p dora itnofesc cdieón l are smpiorartboirliiad aagdu dpao mr eindfiaenctcei óeln\ncráelscpulior adteo lrai am aegduiad gae ommeédtriiacnat dee elol sc aáñlcousl o20 d1e4 ala 2 0m1e9d yi as ug ienotemrvéatlori cdae cdoen flioansz aañ. os\n2014 a 2019 y su intervalo de confianza.\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 15 de 2020 se han notificado 107 casos Se realizó un informe descriptivo con corte a la semana epidemiológica de\nde enfermedad por virus Zika, todos hasta la semana 14, en la semana análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\n15 no se reportaron casos. A la fecha se han notificado 79 casos (73,8 %)\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\nconfirmados por clínica y 28 (26,2 %) sospechosos. Existe un descenso de la territorial se realizó con la metodología de gráfica de control, estableciendo los\nnotificación del 24,1 %, 34 casos menos, comparado con el mismo periodo de siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\n2019. Dentro de los grupos a riesgo se han notificado 12 casos (11,2 %) en\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\ngestantes, 14 (13,1 %) en menores de 1 año y uno mayor de 65 años (0,9 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 64,5 % (69) de los casos procede de Cali (18), Tolima (16), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(14), AEnNtFioEqRuMiEaD (A8D), PCOaRq VuIeRtUáS ( Z7I)K yA Santander (6). La incidencia a nivel nacional emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\nes de 0,4 casos por cada 100 000 habitantes en riesgo. Las incidencias más\nHasta la semana epidemiológica 15 de 2020 se han notificado 107 casos de enfermedad Situación Nal.\naltas lapsor rveirugsi sZitkraa, tnod Vosa huapstéa sla cseomna n5a, 614, , Cenu lan sdeimnaanma 1a5r ncoa s ec orenpo 3rta,0ro,n Ccaasqosu. Ae tlaá con 2,3,\nfecha se han notificado 79 casos (73,8 %) confirmados por clínica y 28 (26,2 %)\nBoyacáso s1p,e7ch, oTsoosl.i Emxiast ec uonn d e1sc,e6n syo dPe ulat nuomtificaaycioón cdoel n24 ,11 ,%2, 3c4a csaososs pmoenro sc, ada 100 000 Dengue Mortalidad\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nhabita n n o t ti e fic s a e do n 1 r 2 i c e a s s g os o ( . 1 1,2 %) en gestantes, 14 (13,1 %) en menores de 1 año y uno mayor En la semana epidemiológica 15 de 2020 se notificaron 1 750 casos Trazadores\nde 65 años (0,9 %). probables de dengue; 730 de esta semana y 1 020 de otras semanas.\nEl comEpl o64r,t5a %m (6ie9)n dteo l ods eca sloas nproocteifidec daec Cióanli ( 1d8e), lT oelivmean (1t6o) , eCnun d2in0a2m0ar csa e(1 4e),n cuentra por En el sistema hay 44 580 casos, 20 549 (46,1 %) sin signos de alarma, Brotes\nAntioquia (8), Caquetá (7) y Santander (6). La incidencia a nivel nacional es de 0,4 casos\ndebajo del promedio histórico de 2017, 2018 y 2019 (figura 17). A semana\npor cada 100 000 habitantes en riesgo. Las incidencias más altas las registran Vaupés 23 537 (52,8 %) con signos de alarma y 494 (1,1 %) de dengue grave. Tablas\nepidemcoion l5ó,6g, iCcuan d1in5am Carcaaq cuoen t3á,0 , yC aCquheotác cóon p2,r3e, Bsoeynatcaá r1o,7n, T oulinm aa cuonm 1e,6n yt Pou tusmiganyoifi cativo\ncon 1,2 casos por cada 100 000 habitantes en riesgo.\nPor procedencia, las entidades territoriales de Valle del Cauca, Cali,\nde casos con relación a lo esperado, mientras que Amazonas, Atlántico,\nEl comportamiento de la notificación del evento en 2020 se encuentra por debajo del\nTolima, Huila, Santander, Cundinamarca, Meta y Cesar, aportan el 71,4\nBarranpqroumileldaio, Chisatólir,i cCo ades a20n1a7r, e20, 1C8e ys 2a0r1,9 C (fóigurrdao 1b7)a. A, H seumialan,a Mepeidteam,i oNlóogircat e1 5d e Santander,\nCaquetá y Chocó presentaron un aumento significativo de casos con relación a lo % (31 838) de los casos de dengue a nivel nacional (tabla 9).\nPutumeasypoer,a dSoa, nmtiean trMas aqrutea A,m Saazonntaas,n Adtleánrt,i cTo,o Blaimrraan qyui llaV, aClaleli, Cdaesal nCarae,u Cceas apr, resentan, en\nCórdoba, Huila, Meta, Norte de Santander, Putumayo, Santa Marta, Santander, Tolima y\ncomparación con los casos esperados, una disminución significativa (figura 11).\nValle del Cauca presentan, en comparación con los casos esperados, una disminución\nsignificativa.\nFigura 11. Comportamiento de la notificación de enfermedad por virus Zika\nFigura 17. Comportamiento de la notificación de enfermedad por virus Zika en Colombia, semanas\nen Colombia, semepaidnemasio leógpiciadse 0m1 ai o15ló dge i2c0a20s 01 a 15 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nA semana 15 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 727 municipios y 12 países. El 56,8 % (25 036) de los casos\nde dengue se reportó en 28 municipios, con mayor frecuencia en:\nCali, con 17,3 % (7 640); Palmira, con 6,1 % (2 708); Ibagué, con el 4,4\n% (1 936); Tuluá, con el 2,8 % (1 224); Valledupar, con 1,9 % (824);\nBarranquilla (811) y Neiva (793), con 1,8 % cada uno; Villavicencio,\ncon 1,7 % (738); Buga, con 1,6 % (724); Garzón, con 1,5 % (641);\nPitalito, con 1,4 % (615); Candelaria (589) y Cartago (581), con 1,3 %\ncada uno; y Sincelejo, con 1,2 % (530) (figura 12).\nFigura 12. Municipios con mayor número de casos de dengue,\nTema central\nColombia, semanas epidemiológicas 01 a 15 de 2020\nSituación Nal.\nCali 7640\nPalmira 2708 Mortalidad\nIbagué 1936\nTuluá 1224\nValledupar 824 Trazadores\nBarranquilla 811\nNeiva 793\nVillavicencio 738 Brotes\nBuga 724\nGarzon 641 Tablas\nPitalito 615\nCandelaria 589\nCartago 581\nSincelejo 530\nMontería 459\nCartagena 453\nBucaramanga 418\nYumbo 395\nMedellín 380\nSoledad 377\nSan Vicente Del Caguan 335\nFlorencia 326\nCúcuta 301\nFloridablanca 289\nTarqui 251\nMariquita 242\nLa Plata 239\n0 1000 2000 3000 4000 5000 6000 7000 8000 9000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 55,1 % (272) de los casos de dengue grave procede de 23 municipios con mayor\nfrecuencia de: Cali, con 16,8 % (82); Palmira, con 5,5 % (27); Florencia, con 3,4 % (17);\nTuluá, con 2,4 % (12); Garzón, Sincelejo, Barranquilla, con 2,2 % (11); Pitalito y Neiva, con\n1,8 % (9); La Plata y Santa Marta, con 1,6 % (8) cada uno; Ibagué, con 1,4 % (7); Candelaria,\nCartago, Malambo, Teruel y Ovejas, con 1,2 % (6) cada uno.\nSe hospitalizó el 76,6 % (18 026) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron: Bolívar,\nBuenaventura, Cauca, Quindío y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 15 de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número d e casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\naicnedecorp\ned\noipicinuM\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 15 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 8328 18,9 71 14,4 8399 18,8\nCali 7640 17,3 82 16,6 7722 17,3\nTolima 4407 10,0 21 4,3 4428 9,9\nHuila 4251 9,6 74 15,0 4325 9,7\nSantander 2063 4,7 17 3,4 2080 4,7\nCundinamarca 1649 3,7 10 2,0 1659 3,7\nMeta 1633 3,7 13 2,6 1646 3,7\nCesar 1565 3,5 14 2,8 1579 3,5\nAntioquia 1322 3,0 16 3,2 1338 3,0\nCaquetá 1224 2,8 35 7,1 1259 2,8\nSucre 1189 2,7 31 6,3 1220 2,7\nCórdoba 1189 2,7 8 1,6 1197 2,7\nAtlántico 952 2,2 14 2,8 966 2,2\nBarranquilla 811 1,8 11 2,2 822 1,8\nNorte de Santander 714 1,6 9 1,8 723 1,6\nBolívar 556 1,3 13 2,6 569 1,3\nCasanare 525 1,2 3 0,6 528 1,2\nCartagena 453 1,0 4 0,8 457 1,0\nCauca 441 1,0 12 2,4 453 1,0\nPutumayo 383 0,9 2 0,4 385 0,9\nLa Guajira 349 0,8 2 0,4 351 0,8\nMagdalena 310 0,7 8 1,6 318 0,7\nBoyacá 269 0,6 2 0,4 271 0,6\nRisaralda 263 0,6 1 0,2 264 0,6\nQuindío 251 0,6 0 0,0 251 0,6\nCaldas 237 0,5 6 1,2 243 0,5\nNariño 168 0,4 1 0,2 169 0,4\nSanta Marta 160 0,4 8 1,6 168 0,4\nArauca 136 0,3 0 0,0 136 0,3\nAmazonas 126 0,3 0 0,0 126 0,3\nChocó 118 0,3 1 0,2 119 0,3\nExterior 117 0,3 1 0,2 118 0,3\nBuenaventura 81 0,2 1 0,2 82 0,2\nGuaviare 78 0,2 1 0,2 79 0,2\nVaupés 44 0,1 0 0,0 44 0,1\nArchipiélago de San Andrés 34 0,1 1 0,2 35 0,1\nGuainía 29 0,1 1 0,2 30 0,1\nVichada 16 0,0 0 0,0 16 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 44 086 100 494 100 44 580 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,7 % (23 035) de los casos es de sexo masculino, 45,8% (20 406)\npertenece al régimen subsidiado y 3,5 % (1 562) refiere no afiliación; el El 55,1 % (272) de los casos de dengue grave procede de 23 municipios con\n12,5 % (5 549) de dengue y el 16,2 % (80) de dengue grave se presentó mayor frecuencia de: Cali, con 16,8 % (82); Palmira, con 5,5 % (27); Floren-\nen menores de 5 años. Hay 2,5 % (1 136) en población afrocolombiana, cia, con 3,4 % (17); Tuluá, con 2,4 % (12); Garzón, Sincelejo, Barranquilla,\n0,8 % (368) indígena, 0,3 % (109) ROM-Gitano, 0,1 % (60) raizal y 0,02 con 2,2 % (11); Pitalito y Neiva, con 1,8 % (9); La Plata y Santa Marta, con\n% (10) palenquero. El 1,9 % (174) de los casos en mujeres en edad 1,6 % (8) cada uno; Ibagué, con 1,4 % (7); Candelaria, Cartago, Malambo,\nfértil se encuentra en gestación. Teruel y Ovejas, con 1,2 % (6) cada uno.\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 13. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 15 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 468 casos (94,7 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali, Tablas\nCaquetá, Santander, Tolima, Norte de Santander, Valle del Cauca, Antioquia, Cartagena,\nCórdoba, Magdalena y Bolívar (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 15 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 15 se ha confirmado el 49,7 % (11 698) de los casos de dengue con signos de\nLa información es notificada semaalnaarlmmeant,e plaors l aes ennttiiddaaddese tse rrqituoreia lecso (EnTfi)r aml Inasrtiotunto mNaáciso ndale dle S9a0lu,d0 ( IN%S) ad tera vléoss d eclasos notificados fueron,\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nBogotá, Chocó y Vaupés. Por otro lado, se ha confirmado el 60,5 % (299) de los casos de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\ndengue grave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de\nSan Andrés y Providencia, Buenaventura, Guaviare, La Guajira, Nariño y Putumayo.\nLa incidencia nacional de dengue es de 166,6 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Valle del Cauca, Huila, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA raseC alliuqnarraB eranasaC ocitnáltA anegatraC\n…ed\nogaléipihcrA\nsépuaV acuarA ercuS adlarasiR aneladgaM eraivauG rednatnaS\ned\netroN\natraM\natnaS\nadahciV acuaC\nled\nellaV\nácayoB acramanidnuC sadlaC ateM arijauG\naL\namiloT ilaC abodróC oñiraN rednatnaS aliuH oyamutuP aiuqoitnA aíniauG áteuqaC ravíloB arutnevaneuB oídniuQ acuaC ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100% 90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned ejatnecroP\noñiraN oyamutuP ácayoB arutnevaneuB\n…ogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC ocitnáltA raseC aliuH ilaC áteuqaC rednatnaS amiloT\n…ed\netroN\nacuaC\nled\nellaV\naiuqoitnA anegatraC abodróC aneladgaM ravíloB\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 468 casos (94,7 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali,\nCaquetá, Santander, TolimaFu,e nNteo: Srivtiegi lad, Iens tiStuaton Ntaacionndale der ,S aVluda, Clloelo mdbeia,l 2 C020auca, Antioquia, Cartagena,\nCórdoba, Magdalena y Bolívar (figura 3).\nFigura 14. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l5ó gdiec a2s0 2001 a 15 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 15 se ha confirmado el 49,7 % (11 698) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más del 90,0 % de los casos notificados fueron,\nEntidad territorial notificadora\nBogotá, Chocó y Vaupés. Por otro lado, se ha confirmado el 60,5 % (299) de los casos de\ndengue grave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de\nSan Andrés y Providencia, Buenaventura, Guaviare, La Guajira, Nariño y Putumayo.\nLa incidencia nacional de dengue es de 166,6 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Valle del Cauca, Huila, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA raseC alliuqnarraB eranasaC ocitnáltA anegatraC …ed\nogaléipihcrA\nsépuaV acuarA ercuS adlarasiR aneladgaM eraivauG rednatnaS\ned\netroN\natraM\natnaS\nadahciV acuaC\nled\nellaV\nácayoB acramanidnuC sadlaC ateM arijauG\naL\namiloT ilaC abodróC oñiraN rednatnaS aliuH oyamutuP aiuqoitnA aíniauG áteuqaC ravíloB arutnevaneuB oídniuQ acuaC ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50% 40% 30%\n20%\n10%\n0%\nnóicazilatipsoh\ned ejatnecroP\noñiraN oyamutuP ácayoB arutnevaneuB …ogaléipihcrA eranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC ocitnáltA raseC aliuH ilaC áteuqaC rednatnaS amiloT …ed\netroN\nacuaC\nled\nellaV\naiuqoitnA anegatraC abodróC aneladgaM ravíloB\nSe hospitalizó el 76,6 % (18 026) de los casos de den-\ngue con signos de alarma; las entidades notificado-\nras que hospitalizaron menos del 60,0 % de estos ca-\nsos fueron: Bolívar, Buenaventura, Cauca, Quindío y\nChocó (figura 13).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 468\ncasos (94,7 %); las entidades que no hospitali-\nzaron el 100,0 % de casos de dengue grave noti-\nficados fueron: Huila, Cali, Caquetá, Santander, Tolima, Norte de Santander, Valle del Cauca,\nAntioquia, Cartagena, Córdoba, Magdalena y\nBolívar (figura 14).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 15. Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 15 se ha confirmado el 49,7 % (11\nsemanas epidemiológicas 01 a 15 de 2020\n698) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más\ndel 90,0 % de los casos notificados fueron,\nBogotá, Chocó y Vaupés. Por otro lado, se\nha confirmado el 60,5 % (299) de los casos\nde dengue grave y las entidades con el 100,0\n% de los casos confirmados son Archipiélago\nde San Andrés y Providencia, Buenaventura,\nGuaviare, La Guajira, Nariño y Putumayo.\nTema central\nLa incidencia nacional de dengue es de\nSituación Nal.\n166,6 casos por cada 100 000 habitantes en\nriesgo. Para los departamentos de Valle del Mortalidad\nCauca, Huila, Tolima, Amazonas, Caquetá,\nTrazadores\nCundinamarca y Cali, se estiman tasas de in-\ncidencia superiores a 300 casos por 100 000 Brotes\nhabitantes (figura 15).\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFigura 16. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a ni-\nvel nacional comparado con su compor-\ntamiento histórico, sin embargo, a partir\nde la semana epidemiológica 12 de 2020\nse observa un descenso marcado del\nevento ubicándose en situación de aler-\nta desde esa semana (figura 16). Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica según canal endémico, 1\nentidad territorial se ubica por debajo de lo esperado, 10 entidades\nMetodología\npresentaron un comportamiento dentro de lo esperado, 14 entidades\nSe realizó un informe descriptivo de los casos notificados durante la semana\nterritoriales se encuentran en situación de alerta y 12 entidades epidemiológica 15 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nterritoriales con presentación de casos por encima del valor esperado,\npresentan en distribuciones de frecuencias en figuras y tablas.\ncomparado con el comportamiento histórico (2013-2018) (tabla 10).\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nTabla 10. Comparación de los casos notificados de dengue con su\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nen Colombia, semanas epidemiológicas 12 a 14 de 2020\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nComportamiento número de casos por encima del límite superior IC95 %.\nEntidad territorial\nepidemiológico Tema central\nEn el canal endémico no se grafica la semana epidemiológica 15 de 2020 dado que, el\nPor debajo de lo Antioquia periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nesperado semana se reflejarán plenamente en la siguiente semana.\nDentro del número Cartagena Guaviare Quindío\nMortalidad\nesperado de casos Meta Guainía Norte de Santander\nSucre La Guajira Santander\nVichada Malaria Trazadores\nSituación de alerta Amazonas Arauca Atlántico\nBarranquilla Boyacá Bolívar MALAERnI Ala semana epidemiológica 15 de 2020 se notificaron 1 544 casos Brotes\nCaldas Córdoba Casanare\nCundinamarca Putumayo Santa Marta de malaria; a la fecha se tiene un acumulado de 19 350 casos de Tablas\nTolima Vaupés En la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 51 d9e 0200420 s soen n doetif imcaarolanr 1ia 5 n44o ccaosmosp dliec amdaala ryia 3; 4a 6la fecha\nPor encima del Buenaventura Cali Caquetá se tiene un acumulado de 19 350 casos de malaria, de los cuales 19 004 son de malaria no\nde malaria complicada. Predomina la infección por Plasmodium\nnúmero esperado Cauca Cesar Chocó complicada y 346 de malaria complicada. Predomina la infección por Plasmodium\nde casos Huila Magdalena Nariño falcipa f r a u l m ci p ( a P r . u f m alc i ( p P a . ru f m al ) c i c p o a n r u 5 m 0, ) 5 c % o n (9 5 77 0 2 ,5 c % as o ( s 9 ), 7 s 7 e 2 gu i c d a o s d o e s ) P , la s s e m gu od id iu o m d v e iv ax (P.\nRisaralda Valle del Cauca vivax) Pcolans m48o,8d i%um (9 v4i4v5a xc a(sPo. sv)i,v ea xin) feccocnió n4 m8,i8xt a% c o(n9 0 4,74 %5 (c1a3s3o csa)s, oes )i n(Ffiegcucraió 1n4 ).\nSan Andrés, Providencia y Santa Catalina mixta con 0,7 % (133 casos) (Figura 17).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 Figura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nFigura 17. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 5s edgeú 2n0 e2s0p ecie parasitaria,\nDurante el 2020 se han notificado 86 muertes probables por dengue, de las\nColombia, semanas epidemiológicas 01 a 15 de 2020\ncuales 18 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan-\nP.vivax 50,5%\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Atlántico, Caldas, Car-\ntagena, Cundinamarca, Meta y Norte de Santander, con 1 caso cada uno. Se P.falciparum 48,8%\nhan descartado 24 casos y se encuentran en estudio 44 muertes proceden-\nInfección mixta 0,7%\ntes de: Cali, con 9 casos; Valle del Cauca, con 6 casos; Santander, con 4 casos;\nCaquetá, Córdoba y Huila, con 3 casos cada uno; Atlántico, Cundinamarca, 0 2000 4000 6000 8000 10000 12000\nNúmero de casos\ncon 2 casos cada uno; y Antioquia, Boyacá, Buenaventura, Chocó, Caldas,\nCauca, Cesar, Guainía, Magdalena, Norte de Santander, Santa Marta y Toli-\nNo complicada Complicada\nma, con 1 caso cada uno.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y Antioquia aportaron el\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n76,9 % de los casos de malaria no complicada. El departamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nChocó, con el 25,7 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 15 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 54 3002 0 1819 4875 25,70\nNariño 8 4323 0 471 4802 25,30\nNorte de Santander 4 6 0 1769 1779 9,40\nCórdoba 7 345 0 1373 1725 9,10\nAntioquia 7 298 0 1110 1415 7,40\nCauca 1 989 0 16 1006 5,30\nAmazonas 2 27 0 724 753 4,00\nGuainía 5 111 0 630 746 3,90\nGuaviare 0 137 0 331 468 2,50\nBolívar 13 93 0 246 352 1,90\nVichada 3 48 0 244 295 1,60\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada En la semana epidemiológica 15 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 2,40 casos por cada 1 000 habitantes en\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y\nriesgo (población del área rural). El municipio Tarapacá (Amazonas)\nAntioquia aportaron el 76,9 % de los casos de malaria no complicada.\npresentó el IPA municipal más alto con 111,7 casos por cada 1 000\nEl departamento con mayor registro fue Chocó, con el 25,7 % de los\nhabitantes en riesgo (Tabla 12).\ncasos notificados (Tabla 11).\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de Tabla 12. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nprocedencia. Colombia, semanas epidemiológicas 01 a 15 de 2020 semanas epidemiológicas 01 a 15 de 2020\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % Municipio Departamento IPA IVA IFA\nChocó 54 3002 0 1819 4875 25,70 Tarapacá Amazonas 111,7 107,6 3,7\nNariño 8 4323 0 471 4802 25,30 Vigía del Fuerte Antioquia 84,9 33,6 50,7\nNorte de Santander 4 6 0 1769 1779 9,40 Tibú Norte de Santander 46,2 46,0 0,1\nC An ó t r i d o o q b u a ia 7 7 3 2 4 9 5 8 0 0 1 1 3 1 7 1 3 0 1 1 7 4 2 1 5 5 9 7 , , 1 4 0 0 L In a í r P id ed a rera I M n a ír g id ü a i A G m ua a i z n o ía nas G Na u r a iñ in o í a 3 3 9 5 , , 7 3 3 3 5 2 , , 3 7 2 0 9 , , 7 7 3 2 8 9 3 5 2 , , , , 44 7 0 1 5 , , 3 4 Tema central\nCauca 1 989 0 16 1006 5,30 Magüi Nariño 32,7 0,7 32,0\nAmazonas 2 27 0 724 753 4,00 Bojaya Bojaya Chocó Chocó 30,5 30,5 10,1 1019,,19 19,9 Situación Nal.\nGuainía 5 111 0 630 746 3,90 Roberto Payán Roberto PayáNn ariño Nariño 29,3 29,3 1,8 127,,85 27,5\nGuaviare 0 137 0 331 468 2,50 Tadó Tadó Chocó Chocó 28,6 28,6 7,7 720,,78 20,8 Mortalidad\nBolívar 13 93 0 246 352 1,90 Murindó Murindó Antioquia Antioquia 27,4 27,4 23,1 23 4 , ,1 1 4,1\nVichada 3 48 0 244 295 1,60 Timbiquí Cauca 27,2 0,3 26,9 Trazadores\nBuenaventura 0 141 0 7 148 0,80 Norosí Timbiquí Bolívar Cauca 26,5 27,2 0,3 1926,,89 4,0\nRisaralda 2 4 0 99 105 0,60 Taraira Norosí Vaupés Bolívar 26,3 26,5 19,8 264,,03 0,0 Brotes\nNóvita Chocó 24,3 2,8 21,5\nMeta 1 33 0 62 96 0,50 Taraira Vaupés 26,3 26,3 0,0\nCarmen del Darien Chocó 24,2 21,3 2,7\nVaupés 1 4 0 36 41 0,20 Barbacoas Nóvita Nariño Chocó 23,7 24,3 2,8 121,,95 21,7 Tablas\nCali 0 26 0 12 38 0,20\nMedio Baudó Carmen del DCariheno có Chocó 22,2 24,2 21,3 152,,76 6,4\nCesar 3 2 0 11 16 0,10\nSantander 1 1 0 13 15 0,10 Olaya Herrera Barbacoas Nariño Nariño 19,7 23,7 1,9 221,,47 17,3\nSucre 0 5 0 9 14 0,10 Medio BFauuedón te: Sivigila, InstitutoC Nhoacóc ional de Salud, Co2l2o,2m bia, 2105,26 0 6,4\nValle del Cauca 2 6 0 6 14 0,10 Olaya HIePrAre:r aN úmero de casos/poNbarliañoc ión a riesgo (área 1r9u,7r al) * 1 20,40 0 17,3\nMagdalena 0 0 0 12 12 0,10 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nArauca 0 1 0 10 11 0,10 IPA: Número de casos/población a riesgo (área rural) * 1 000.\nMalaria Complicada\nPutumayo 0 2 0 8 10 0,10\nSanta Marta 0 3 0 6 9 0,00 Malaria complicada\nLa Guajira 0 3 0 5 8 0,00 Se notificaron 346 casos de malaria complicada, de los cuales 22 proceden\nCasanare 2 0 0 4 6 0,00 del e S x e t n e o r ti i fi o ca r r o y n 3 3 2 46 4 c p a r so o s c d e e d m e a n la d ri e a c 2 o 6 m p e li n ca t d id a, a d d e e lo s s t c e u r a r le it s o 2 r 2 i a p l r e oc s e ( d F en ig d u e r l a ex 1 te 8 rio ). r y\nCaquetá 0 1 0 3 4 0,00 324 proceden de 26 entidades territoriales (Figura 15).\nCaldas 0 0 0 3 3 0,00\nCartagena 0 1 0 2 3 0,00 FiguFrigau 1ra8 1.5 C. Caassooss nnootitfiicfiadcoasd does m daela rmia acolamrpilaic acdoam poprl eicnatiddaad pteorrrito erinalt dide apdro cteedrernictioa,r ial\nHuila 0 0 0 3 3 0,00 de procedenciaC, oCloomlobima, bseima,a sneasm eapindeams ioelpógidicaesm 0i1o al ó1g5 idcea 2s0 0201 a 15 de 2020\nBarranquilla 0 0 0 3 3 0,00\nQuindío 0 0 0 2 2 0,00 80\nBoyacá 0 0 0 1 1 0,00 70\nAtlántico 0 0 0 0 0 0,00 60\n50 Exterior 12 35 0 169 216 1,14 40\nDesconocido 0 2 0 7 9 0,05 30\nTotal 128 9649 0 9227 19004 100 20\n10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 0\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 39,6 % (137 casos) corresponde a mujeres.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nEl 9,0 % (31 casos) pertenece al grupo de edad de 1 a 4 años, y 23,1 % (80 casos) ocurrió\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nen indígena. Por lugar de procedencia, 50,0 % (173 casos) proviene de rural disperso. Por\nanálisis en las ET para el ajuste y la cla r s é i g fi i c m ac e i n ó n d d e e a c fi a li s a o c e ió n n c , a 6 d 5 a , 9 e v % en ( t 2 o 2 . 8 casos) pertenece al régimen subsidiado. 19\nDe los 346 casos notificados de malaria complicada, el 69,4 % (240 casos) presentó\ncomplicaciones hematológicas, el 21,1 % (73 casos) hepáticas y el 15,0 % (52 casos) otras\ncomplicaciones (Figura 16).\nsosaC\noñiraN aiuqoitnA ócohC eraivauG adahciV rednatnaS\ned\netroN\nravíloB abodróC adlarasiR arutnevaneuB ateM acuaC sanozamA ilaC sadlaC aíniauG acuaC\nled\nellaV\nacuarA aneladgaM áteuqaC raseC oídniuQ oyamutuP\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 39,6 % (137 casos) co-\nrresponde a mujeres. El 9,0 % (31 casos) pertenece al grupo de edad de\n1 a 4 años, y 23,1 % (80 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 50,0 % (173 casos) proviene de rural disperso. Por régimen de\nafiliación, 65,9 % (228 casos) pertenece al régimen subsidiado.\nDe los 346 casos notificados de malaria complicada, el 69,4 % (240\ncasos) presentó complicaciones hematológicas, el 21,1 % (73 casos)\nhepáticas y el 15,0 % (52 casos) otras complicaciones (Figura 19).\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 15 de\n2020\nFigura 19. Tipo de complicaciones de malaria, Colombia,\n300 semanas epidemiológicas 01 a 15 de 2020 Tema central\n250 240\nSituación Nal.\n200\n150 Mortalidad\n100 73 Trazadores\n52\n50 24 14 9 Brotes\n0\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Tablas\nSegún el análisis del último periodo epidemiológico, 4 departamentos están por encima del\nnúmero esperado de casos y 3 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 15 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nCasanare Huila Magdalena\nEn el comportamiento histórico\nPutumayo Quindío Santander\nRisaralda Sucre Cesar\nGuaviare Vichada Vaupés\nSituación de alerta Meta Córdoba Guainía\nAmazonas Cauca Nariño\nMayor al comportamiento histórico Norte de\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 15 de 2020 se han notificado 238 casos procedentes del\nexterior, el 94,5 % (225 casos) proviene de Venezuela. Se registraron 216 (90,8 %) casos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 15 de 2020 se han notificado 238\ncasos procedentes del exterior, el 94,5 % (225 casos) proviene\nde Venezuela. Se registraron 216 (90,8 %) casos de malaria no\ncomplicada y 22 de malaria complicada; 182 casos con infección\npor P. vivax y 43 causados por P. falciparum (Tabla 14).\nTabla 14. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 15 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 13 38 0 174 225 94,5\nPerú 0 0 0 6 6 2,5\nUganda 0 2 0 0 2 0,8\nTanzania 0 1 0 0 1 0,4\nPanamá 0 0 0 1 1 0,4\nComplicaciones Ecuador 0 1 0 0 1 0,4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Brasil 0 0 0 1 1 0,4\nSegún el análisis del último periodo epidemiológico, 4 departamen- Kenya 0 1 0 0 1 0,4\ntos están por encima del número esperado de casos y 3 departamen-\nTotal 13 43 0 182 238 100\ntos están en situación de alerta para malaria (Tabla 13).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nTabla 13. Distribución de entidades territoriales según el comportamiento\nMetodología\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 15 de 2020\nSe realizó un análisis descriptivo con corte a semana epidemiológica 15 de 2020, con\nComportamiento epidemiológico Departamentos información que incluye como mínimo: descripción de los casos en tiempo, lugar y\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nEn el comportamiento histórico Guajira Arauca Atlántico La población para la construcción de los indicadores corresponde a la proyección de\npoblación 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nCaquetá Chocó Buenaventura\nvigentes para cada año, consolidadas por el programa de enfermedades endemo-\nCasanare Huila Magdalena epidémicas del Ministerio de Salud y Protección Social (MSPS).\nPutumayo Quindío Santander\nSe calcularon índices parasitarios anuales (IPA), con la información de los casos Risaralda Sucre Cesar\nnotificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nGuaviare Vichada Vaupés\nComo numerador: número de casos confirmados de malaria (para el caso de IVA e\nSituación de alerta Meta Córdoba Guainía IFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nMayor al comportamiento histórico Amazonas Cauca Nariño propuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nNorte de Santander vector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE Brote de enfermedad transmitida por alimentos (ETA) Alber-\nEMERGENCIA EN SALUD PÚBLICA gue, Medellín Antioquia, 11 de abril de 2020.\nSe presenta ETA en un Albergue el cual cuenta con un total de expues-\nALERTAS NACIONALES\ntos 45, enfermos 20, tasa de ataque 44,4 %. Alimentos implicados:\nActualización caso de rabia animal en Ariguani, Magdalena. arroz blanco, albóndigas, plátano y tampico; consumidores informan\nque presentaban mal olor y color verdoso en la carne. Presentaron\nSituación presentada en finca de 300 hectáreas donde tenían 22 pe- síntomas gastrointestinales, motivo por el cual fueron atendidas por el\nrros cazadores sin antecedente de vacunación antirrábica. Entre el 27 personal de APH de ambulancia con que cuenta el albergue. Periodo de\ny 28 de marzo dos animales presentan sinología compatible con la de- incubación corto de 10 minutos, periodo de incubación largo 13 horas.\nfinición de rabia animal, uno de estos animales agredió a un trabajador Se recolectó contramuesta en el servicio de alimentación ubicado en el\nquien fue atendido en Institución de salud de Bosconia. El 30 de mar- municipio de Envigado. Envío de muestras para análisis en el laborato-\nzo el técnico de saneamiento del municipio realiza desplazamiento a rio departamental de salud pública. Tema central\nla finca para realizar las acciones correspondientes. El día 03 de abril\nSituación Nal.\nnotifican al técnico la muerte de uno de los perros con signos de decai- Fuente: Secretaria Seccional de Salud de Antioquia – Secretaria de Salud Mu-\nmiento e inapetencia, la muestra fue enviada al Instituto Nacional de nicipal de Medellín. Mortalidad\nSalud, el 04/04/2020 se recibe muestra y es procesada dado resultado\nPOSITIVO al virus rábico. Se identificó en el censo de Ariguani 5 421 Brote de ETA Comedor Comunitario, Villavicencio, Meta. Trazadores\nperros y 1 301 gatos para un total de 6 722. La vacunación se realizó Brotes\nEl 13 de abril de 2020 se presenta Brote de ETA posterior al consumo\nen el casco urbano y los corregimientos de Ariguani. En el área rural\ndispersa que es donde se encuentran la mayoría de perros y gatos se vi- de alimentos donados en un comedor comunitario de un barrio en Vi- Tablas\nllavicencio. Se presentan 28 personas afectadas, se activó ruta de aten-\nsitaron 37 fincas donde se ha censado 174 personas (60,9 % son hom-\nción al brote. Situación bajo investigación y en seguimiento.\nbres y 39,1 % son mujeres).\nFuente: Secretaria de Salud Departamental de Meta.\nLa persona agredida por el caso índice fue direccionada a una IPS donde\nrecibió esquema post exposición completo que culmino el 12 de abril.\nMeningitis bacteriana en Establecimiento Penitenciario de Boyacá.\nLas otras 9 personas identificadas como contactos fueron canalizadas\na los servicios médicos. Los 19 animales de la finca han estado en ob-\nEl 15 de abril de 2020 se notificó un caso de meningitis por meningoco-\nservación por 15 días sin presentar signos o síntomas compatible con\nco de una persona privada de la libertad de sexo masculino de 21 años\nla definición de caso y tampoco animales muertos. Se implementaron\nrecluido en una Cárcel de Boyacá. Paciente ingresa al área de sanidad\nactividades de comunicación del riesgo, intensificación de la vigilancia\nel día 13 de abril de 2020 por cuadro clínico respiratorio alto, acompa-\nde la rabia y manejo de personas agredidas por animales potencial-\nñado de fiebre no cuantificada y desorientado, Glasgow 12/15. Pacien-\nmente transmisores de rabia.\nte con evolución a deterioro neurológico y falla ventilatoria. Remitido\na IPS, al examen físico se evidencia signos meníngeos, hemograma con\nFuente: GGRRI CR y grupo de Zoonosis Instituto Nacional de Salud, Secretaria\nleucocitosis, LCR sugestivo de infección bacteriana. Durante la IEC se\nde Salud Departamental de Magdalena.\nidentifican contactos de riesgo, se administró quimioprofilaxis, la enti-\ndad territorial está realizando búsquedas activas y vigilancia intensifi-\ncada al interior del establecimiento. Situación bajo investigación y en\nseguimiento.\nFuente: GGRRI CR INS, Secretaria Seccional de Salud de Boyacá.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES\nde 2020. Fecha de consulta 16 de abril de 2020. Disponible en: https://www.\nwho.int/docs/default-source/coronaviruse/situation-reports/20200416-si-\nReporte de situación de Enfermedad por el nuevo Coronavirus\ntrep-87-covid-19.pdf?sfvrsn=9523115a_2\n(COVID-19). Actualización 16 de abril de 2020\nEnfermedad por el virus del Ébola (EVE), República Democráti-\nNo se reportó nuevos países con casos de COVID-19 en las ultimas 24\nca del Congo. Fecha de publicación 16 de abril 2020.\nhoras. A nivel global se registran 1 991 562 casos y 130 885 muertes\nde la cuales 7975 se reportaron en las ultimas 24 horas. En la región de\nSe informaron tres nuevos casos confirmados de enfermedad por el vi-\nEuropa se confirmaron 1 013 093 casos con 89 317 muertes incluidas\nrus del Ébola (EVE) en el brote en curso en la República Democrática\n4 710 en las ultimas 24 horas. En la región de las Américas se notifi-\ndel Congo del 10 al 14 de abril del 2020. Todos estos casos fueron re-\ncaron 707 121 casos con 30 245 muertes, de las cuales 2 909 fueron\nportados en la zona de salud de Beni en la provincia de Kivu del Norte.\nreportadas en las ultimas 24 horas. En la región del Pacifico occidental\nFallecieron dos personas, se ha relacionado la infección de la tercera Tema central\nse confirmaron 125 571 casos y 4239 muertes. En Asia se confirman 21\npersona epidemiológicamente con estos casos la cual fue dada de alta\n790 casos y 990 muertes. En África se confirman 11 843 casos con 550 Situación Nal.\nel 3 de marzo de 2020 al salir negativo dos veces.\nmuertes. El riesgo global continúa siendo muy alto.\nMortalidad\nEn el Instituto de Recherche Biomedicale (INRB) en Katwa y en Kinsha-\nEn la conferencia de prensa del día anterior el Director General de la\nsa están todas las muestras que fueron confirmadas. Se han registrado Trazadores\nOMS enfatizó el compromiso con la salud pública, la ciencia y el servi-\n332 contactos de estos casos, 248 están desde el 14 de abril de 2020 y\ncio a la población. LA OMS ha publicado la visualización de los datos, 200 fueron vacunados gracias a tres equipos que han activado. En Beni Brotes\nherramienta que esta disponible en la página web oficial. Una de las\ntienen aproximadamente 6 000 dosis, la OMS tiene posibles desafíos\nTablas\naclaraciones precisas fue que el alcohol no protege contra el COVID,\ncon la tubería de la vacuna ya que las capacidades de vuelos son limita-\npor lo que se debe reforzar en las actividades de regulación y de res-\ndas por la pandemia de coronavirus 2019 (COVID-19).\ntricción con énfasis en la respuesta de la pandemia.\nInformaron un promedio de 2 015 alertas por día del 8 al 14 de abril de\nLa OMS presenta artículos y guías en el despliegue de la respuesta y en\n2010. De esta cantidad que se investigó 177 alertas se validaron como\nrelación con el papel que representa la oxigenoterapia en el manejo de\ncasos sospechosos cada día. Para estos casos se requiere pruebas de\nlos casos. En la descripción de la enfermedad, si bien la mayoría tiene\nlaboratorio que descartan EVD. Otro desafío es la presencia de grupos\npresentación leve o moderada, el 20 % de los afectados requerirán oxí-\narmados y el acceso a algunas áreas de salud afectadas. Se analizaron\ngeno. Por lo que la capacidad de administrar la oxigenoterapia es fun-\n968 muestras del 6 al 12 de abril de 2020, en estas incluidas 466 mues-\ndamental para el buen funcionamiento de todo el sistema. En muchos\ntras de sangre de casos vivos y de casos sospechosos; 274 hisopos de\nsitios de salud el suministro de oxigeno es limitado, por lo que debe rea-\nmuestres comunitarias y 228 muestras de pacientes reevaluados.\nlizarse este análisis previamente para identificar las debilidades. Para\nesto se presenta la herramienta COVID-19 Essential Supply Forecast Dos nuevos casos probables fueron el 9 de abril de 2020, con inicios\nTool (ESFT), con el fin de diagnosticar las necesidades totales de oxí- de síntomas en noviembre y diciembre de 2019, fueron validados re-\ngeno y los accesorios necesarios. Este método proporciona una forma trospectivamente. A partir del 14 de abril de 2020, se notificaron un\nde identificar puntos estratégicos de aumento de oxigeno basados en total de 3458 casos de EVD de 29 zonas de salud, incluidos 3 313 casos\nestructura, capacidades, prácticas y tecnologías, información para los confirmados y 145 probables, de los cuales 2 277 fallecieron. Del total\ntomadores de decisiones dentro de la respuesta. de casos confirmados y probables, 56% eran mujeres, 28% eran niños\nmenores de 18 años y 5% eran trabajadores de la salud.\nFuente: Organización Mundial de la Salud (OMS), Reporte de situación de En-\nfermedad por el coronavirus (COVID -19). Fecha de publicación 16 de abril\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nSe necesita una financiación de US $20 millones para que los equipos Respuesta de salud pública\nden respuesta y tengan la capacidad de mantener las operaciones has-\nEl país organizó una investigación multidisciplinaria en el condado de\nta principios de mayo del 2020.\nKajo Keji en respuesta a la notificación transfronteriza del brote en\nDespués de 40 días de los nuevos casos confirmados la última persona Moyo, Uganda que incluían vigilancia, búsqueda activa de casos y en-\nque dio negativo fue dada de alta. Los criterios de la OMS para declarar cuestas entomológicas del 12 al 18 de febrero, con el apoyo de la OMS.\nel final del brote de EVD incluye un periodo de 42 días ya que puede Se ha realizado la capacitación a trabajadores de la salud y difusión de\ngenerar nuevos brotes. El análisis será crítico para la investigación de información del caso de fiebre amarilla a todos los establecimientos de\nla fuente de infección y para detectar casos perdidos en la cadena de salud para mejorar la detección. Adicionalmente se ha planificado una\ntrasmisión para este grupo. Es importante tener una mejor vigilancia campaña de vacunación reactiva en el país de Kajo Keni, y varias cam-\npara una detección rápida y capacidades de respuesta. pañas de vacunación preventivas.\nFuente: Organización Mundial de la Salud Noticias de brotes de enfermeda- El riesgo de transmisión es preocupante por varios factores: el brote Tema central\ndes: actualización, Enfermedad por el virus de ébola: Actualización 16 de abril confirmado en el área fronteriza de Uganda, las dificultades en los ser-\nSituación Nal.\n2020. Fecha de consulta 16 de abril de 2020. Disponible en: https://www. vicios de salud, la inmunidad poblacional mínima, afluencia de pobla-\nwho.int/csr/don/16-April-2020-ebola-drc/en/ ción susceptible que ingresa a la zona de riesgo, fronteras porosas y la Mortalidad\nimplementación de controles relacionados con el COVID-19, la carga\nTrazadores\nFiebre amarilla, República de Sudán del Sur. Fecha de publica- vectorial que aumentara en las próximas semanas. La OMS evalúa que\nción 10 de abril de 2020 el riesgo general es alto a nivel nacional y regional y recomienda la va- Brotes\ncunación como medio principal para la prevención y control de la fiebre\nEl 3 de marzo de 2020 se notificaron dos casos positivos de fiebre ama- amarilla, control de vectores para interrumpir la transmisión y vacu- Tablas\nrilla en el condado de Kajo Keni en el Estado de Ecuatoria Central, Su- nación a todos los viajeros que se desplazan a zona de alto riesgo para\ndán del Sur. Posteriormente se confirmaron los casos en el laboratorio mayores de 9 meses. Se deben considerar los riesgos a menores y de 9\nde referencia regional, el Instituto de Investigación Viral de Uganda meses, gestantes y en lactancia. No recomienda restricciones de viaje\n(UVRI) el 28 de marzo. En una investigación transfronteriza el equipo o comercio con la República de Sudán del Sur.\nde respuesta rápida organizada para la atención del brote en el distrito\nFuente: Organización Mundial de la Salud (OMS). Noticias de brotes y emer-\nfronterizo de Moyo, Uganda. Se recolectaron 41 muestras de sangre\ngencias. Actualización 10 de abril de 2020. Fecha de consulta 15 de abril de\nde cinco aldeas del distrito. De estas, 9 tenían antecedente de fiebre,\n2020. Disponible en: https://www.who.int/csr/don/10-april-2020-yellow-fe-\npero ninguna de ictericia. Las ocupaciones principales eran de agricul-\nver-south-sudan/en/\ntura silvicultura, amas de casa y soldados. El 44 % eran mujeres. En una\nencuesta de entomología se encontraron múltiples sitios de reproduc-\nción de mosquitos y abundantes mosquitos de especie Aedes. Hasta el\nmomento solo se han confirmado estos dos casos.\nEl último brote se declaró el 29 de noviembre de 2018, en Sakure pa-\nyam en el condado de Nzara, estado de Gbudue, con tres casos asocia-\ndos sin muertes. En respuesta, se realizó una campaña de vacunación\nreactiva dirigida al área afectada. Antes del brote, se notificaron 178\ncasos con 27 muertes en la región de Imatong, país de Torit, Sudán del\nSur. En respuesta también se realizó campaña de vacunación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 15 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 8 9 4 2 1 26 1 5 1 9 0 1 0 0 0 0 8 1 5 8 3 0 0 7 58 9 2 1 13 4 2 1 2 .086 8 80 3 82 7 3 1 2 1 6 0 0 0 1 .147 5 20 2 13 8 3 4 0 0 0 0 0 0 0 0 0 0 2 0 3 4 1 6 6\nAntioquia 1 87 1 2 1 3 4 .135 2 39 9 2 1 .338 3 19 1 94 1 8 4 1 1 29 3 2 1 6 1 .433 1 .492 1 .433 2 87 1 8 1 99 1 .465 8 58 3 59 3 6 2 2 9 2 60.574 7 1.711 4 8.594 7 .785 2 .255 1 .662 3 01 5 7 8 8 1 24.358 3 5.453 1 1.772 2 68 8 3 5 7 2 5 0 2 95 6 5 5 7 1 1 1 1 1 27 8 1 0 1 .287 6 85 1 31\nArauca 2 7 2 2 1 64 1 2 6 1 36 4 3 4 4 0 1 0 9 1 2 6 4 7 5 6 4 3 1 2 1 4 2 1 4 1 1 9 .153 2 .338 1 .812 2 66 1 12 6 5 3 2 1 2 .395 7 94 3 17 1 9 4 2 0 0 0 8 2 4 0 0 0 6 5 1 5 9 5 6 8\nAtlántico 3 7 2 0 7 82 5 5 2 5 9 66 1 01 7 5 6 1 0 1 3 0 1 77 2 18 1 77 2 2 1 1 8 0 2 0 1 0 3 6 2 6.819 8 .854 5 .390 2 86 1 66 4 3 1 15 3 8 2 7 1 1.981 4 .324 2 .693 6 7 2 0 1 2 0 1 0 2 9 1 0 5 0 1 0 2 2 0 3 28 2 49 4 0\nBarranquilla 0 0 0 6 91 4 4 2 0 8 22 8 8 4 0 4 1 0 1 3 3 0 2 35 2 52 2 35 7 1 3 6 3 3 2 1 7 3 4 4 4.374 1 4.377 9 .324 1 .034 2 02 2 77 2 56 3 8 6 7 2 3.348 6 .860 4 .845 9 0 2 7 2 0 1 1 0 6 3 2 0 1 0 0 1 0 3 2 0 3 75 2 92 3 9\nBogotá 1 0 0 5 .861 3 50 1 33 0 0 0 4 2 7 1 5 6 2 0 4 5 58 3 03 5 58 5 47 1 4 4 31 0 1 0 5 2 2 6 2 6 4 70.181 1 27.978 9 3.082 1 6.059 7 .725 3 .662 2 .523 5 50 6 51 2 61.352 7 2.337 2 6.901 3 07 1 04 7 7 4 5 0 1 .082 2 95 2 00 3 7 3 1 2 53 2 37 4 2 .157 1 .965 2 05\nBolívar 4 8 3 6 5 54 4 0 2 4 5 69 7 8 4 6 1 1 0 5 2 1 1 30 1 27 1 30 4 1 2 3 7 3 68 1 16 1 11 5 6 2 3 5.395 9 .641 6 .487 6 85 1 18 8 7 7 0 2 7 .918 3 .264 1 .218 4 1 2 1 1 1 2 1 0 1 2 8 3 0 1 0 6 4 0 3 16 1 68 3 6\nBoyacá 2 2 1 1 1 .528 9 5 3 7 2 71 7 6 6 5 6 2 0 4 3 0 2 01 2 47 2 01 2 1 0 1 6 1 1 0 3 5 1 3 1.819 1 3.659 6 .372 9 95 4 19 2 05 5 8 1 6 1 4 1 7.077 5 .677 2 .250 5 1 1 5 9 2 1 0 5 4 3 0 9 2 0 0 6 1 0 1 2 56 1 67 3 1\nBuenaventura 7 1 0 2 4 1 0 8 2 1 4 2 0 1 1 0 0 0 0 2 1 1 2 2 1 0 0 0 1 56 1 24 4 2 3 1 2 6 .256 1 .371 8 74 1 80 0 1 6 6 0 0 1 .314 7 42 1 74 2 1 7 4 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 2 0\nCaldas 2 3 1 2 9 15 5 7 4 1 2 43 5 8 4 2 2 2 0 6 2 1 3 17 3 08 3 17 2 4 4 1 4 6 2 0 3 1 1 2 8.015 8 .919 4 .300 8 47 3 58 1 55 1 48 3 1 4 5 1 0.669 4 .165 1 .434 3 4 9 6 0 1 0 2 2 9 1 1 0 0 1 1 2 0 1 63 1 18 1 3\nCali 0 0 0 1 .272 8 7 3 8 7 .722 1 .051 1 .850 3 2 0 3 6 1 1 2 4 35 4 38 4 35 1 74 1 9 1 26 4 2 6 3 1 7 6 3 7 7.351 2 6.411 1 3.969 1 .761 7 45 3 29 1 04 6 2 3 2 6 5.983 1 5.201 9 .294 7 8 3 1 1 6 2 2 0 7 4 2 7 1 0 0 1 0 1 7 1 9 1 6 95 3 22 6 1\nCaquetá 5 7 4 4 2 33 1 7 9 1 .259 6 4 2 60 1 1 0 0 0 0 7 4 9 7 7 4 6 1 2 5 5 0 4 1 2 1 1.608 4 .067 2 .182 3 84 1 68 9 2 6 1 1 4 .975 2 .104 6 62 2 3 8 4 0 0 0 3 2 4 1 0 0 1 0 1 5 4 0 1 02 3 1 1 6\nCartagena 8 0 0 2 80 1 6 4 4 57 4 0 1 3 2 1 0 2 1 1 1 50 1 64 1 50 8 9 1 6 8 3 2 0 4 2 3 5 6.263 1 5.584 9 .208 1 .155 2 48 1 93 3 84 9 1 1 02 1 5.433 4 .463 2 .224 4 5 2 2 1 1 0 1 0 1 9 4 1 0 0 0 3 3 0 2 06 1 47 1 2\nCasanare 3 8 3 0 3 45 2 4 6 5 28 1 38 1 09 0 1 0 1 6 0 0 8 6 9 2 8 6 5 1 4 6 1 2 0 1 0 6 .401 2 .405 1 .686 1 54 4 1 3 0 2 7 0 8 4 .169 1 .261 6 19 1 6 6 4 1 0 0 4 5 3 3 7 1 0 2 3 0 8 0 4 1 9\nCauca 5 3 3 2 1 .489 9 7 4 4 4 53 4 6 1 22 7 2 0 4 3 0 2 27 2 42 2 27 6 6 3 5 1 1 .013 1 19 3 00 4 2 2 3 8.432 1 0.733 6 .232 4 65 2 35 7 2 0 0 0 1 6.960 5 .436 2 .548 7 4 2 5 9 2 1 0 3 9 1 0 1 2 0 0 0 2 6 0 1 66 8 7 2 2\nCesar 6 3 4 5 5 80 3 2 2 4 1 .579 1 44 1 79 0 1 0 4 4 0 1 88 1 83 1 88 2 4 2 2 0 1 7 2 0 1 3 0 2 5.478 1 0.599 3 .992 1 .168 5 07 2 50 1 59 2 6 3 6 1 0.154 4 .571 1 .031 7 3 2 9 1 8 0 1 0 1 6 6 2 0 1 0 7 4 0 1 57 8 4 2 3\nChoco 6 2 4 1 3 5 1 1 1 19 2 0 3 2 1 1 0 0 0 0 3 3 2 5 3 3 7 0 4 4 .914 2 .280 1 .600 2 1 1 3 .644 1 .490 8 15 4 15 1 57 1 11 0 0 0 2 .844 1 .112 6 56 4 0 1 4 1 3 0 1 0 2 0 0 0 1 0 2 3 0 3 7 6 4\nCórdoba 8 4 4 4 9 87 5 7 3 4 1 .197 1 05 1 07 4 1 0 1 2 0 2 34 2 70 2 34 2 4 1 1 7 1 .740 3 04 3 56 4 3 1 3 2.727 1 1.534 6 .190 3 91 2 64 5 0 1 09 2 2 2 1 5.961 5 .034 4 .563 9 1 3 8 2 1 1 2 0 5 3 8 9 0 0 0 1 2 0 6 26 3 44 7 7\nCundinamarca 2 8 1 4 3 .295 1 77 8 6 1 .659 2 87 3 17 6 2 0 4 1 3 3 5 13 6 33 5 13 1 19 7 8 2 0 2 0 1 5 8 5 8 7.130 2 5.309 1 8.327 2 .577 8 18 6 00 1 78 4 6 5 2 4 9.502 1 3.871 6 .302 1 23 3 9 2 7 0 2 0 1 70 4 0 2 2 1 3 1 1 4 6 4 0 2 7 90 4 41 9 8\nGuainía 3 0 1 3 1 2 1 3 0 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 7 49 1 67 1 75 1 1 1 5 70 1 77 1 97 2 2 1 8 1 1 0 1 6 34 1 62 2 40 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 1 4 7 8 4 1 7 9 4 0 1 9 0 1 0 0 0 0 1 8 1 2 1 8 0 0 0 4 94 8 9 8 2 0 1 0 1 .831 6 82 4 70 9 6 4 5 1 3 0 0 0 1 .050 3 88 2 19 1 2 1 0 0 0 0 0 0 0 1 0 0 1 0 1 8 9 2\nHuila 3 4 3 0 9 66 6 5 3 0 4 .325 3 38 8 40 1 1 2 0 4 3 0 1 84 2 97 1 84 4 8 2 3 2 3 2 1 4 4 1 3 7.814 1 1.136 6 .694 7 44 3 46 1 96 1 07 3 0 3 1 1 8.277 4 .653 2 .069 4 6 2 0 1 4 3 1 0 1 84 1 4 3 7 0 0 0 1 6 1 7 0 4 13 1 24 4 1\nLa Guajira 2 7 1 1 5 04 2 5 2 1 3 51 6 9 3 9 3 1 0 0 0 0 7 2 8 1 7 2 2 3 4 1 5 9 3 2 3 1 1 3 1.955 1 0.676 5 .518 1 .662 4 58 4 56 1 8 1 4 7 1 2.391 4 .155 1 .831 8 8 2 2 1 6 0 1 0 5 3 0 0 0 0 2 1 0 1 00 7 2 8\nMagdalena 2 6 2 3 6 29 4 2 4 2 3 18 3 5 6 6 2 1 0 0 1 0 7 9 1 09 7 9 4 2 1 1 4 2 2 1 3 1 2 3.678 7 .115 3 .930 4 31 1 27 5 8 5 0 2 1 0.380 3 .699 1 .677 5 1 1 6 1 3 1 0 0 2 0 5 2 0 1 0 0 2 0 9 0 8 0 1 0\nMeta 8 0 5 7 8 93 5 4 2 4 1 .646 4 93 2 25 0 1 0 2 1 0 2 01 2 49 2 01 3 2 2 2 4 1 03 7 1 9 7 4 2 2 1.393 6 .869 4 .904 3 19 1 31 1 09 3 0 1 8 1 0 1 3.464 5 .335 1 .746 4 6 1 6 1 4 0 3 1 3 7 1 0 1 2 1 0 0 1 2 6 0 1 99 1 55 2 2\nNariño 4 6 2 0 1 .641 8 1 4 5 1 69 3 9 3 5 2 2 0 5 2 1 3 37 3 84 3 37 2 5 4 1 6 4 .871 9 37 1 .357 1 0 5 5 5 1.185 1 7.978 9 .122 1 .396 5 33 1 98 9 7 1 2 2.778 8 .331 2 .787 6 8 2 5 1 5 0 1 0 2 18 8 4 5 1 0 0 2 7 1 9 0 2 92 2 08 2 5\nNorte de Santander 1 18 6 6 1 .005 7 4 2 2 7 23 2 96 1 24 5 1 0 6 8 9 1 2 32 2 43 2 32 3 5 2 3 0 1 .799 3 8 3 09 9 4 6 4 5.714 1 3.747 8 .040 2 .237 6 87 3 78 1 30 2 7 4 0 2 1.263 6 .192 2 .280 6 9 2 0 1 4 0 1 0 8 8 2 3 1 9 0 1 0 2 1 1 8 0 6 72 3 37 7 0\nPutumayo 4 1 2 2 3 43 1 8 1 5 3 85 1 35 1 12 0 1 0 7 1 0 8 5 9 9 8 5 1 0 2 5 1 1 3 2 6 1 4 7 .461 3 .052 1 .554 3 44 1 35 8 0 2 0 2 3 .272 1 .347 4 55 1 3 6 2 0 1 0 5 4 2 1 3 0 1 0 3 3 0 1 32 3 2 1 1\nQuindío 3 0 0 6 48 5 3 1 4 2 51 1 95 4 4 1 2 0 3 2 1 1 62 1 69 1 62 1 7 3 1 1 3 1 0 1 1 1 2 0.391 6 .865 4 .440 6 63 3 77 1 02 4 2 1 6 8 1 0.191 3 .547 1 .515 2 5 6 7 0 1 0 1 1 5 2 0 0 0 1 2 0 1 03 1 00 1 3\nRisaralda 1 1 1 1 9 60 6 1 3 2 2 64 3 1 7 1 1 1 0 2 5 2 5 3 01 3 72 3 01 3 0 3 2 0 1 15 4 6 4 4 7 2 2 2 3.626 8 .446 4 .690 7 83 3 07 1 68 5 4 1 5 1 3 1 4.270 5 .355 1 .537 3 5 1 1 7 1 0 0 1 9 7 7 0 0 0 2 4 0 2 44 9 8 1 6\nSan Andrés 0 0 0 6 9 5 2 3 5 3 5 0 1 0 0 0 0 2 6 2 8 2 4 0 0 0 0 0 0 2 .203 8 35 4 24 2 42 6 3 4 2 0 1 0 9 02 2 96 7 2 4 2 0 1 0 0 5 2 1 0 0 0 0 2 0 3 1 1 3 7\nSanta Marta D.E. 4 1 1 3 73 3 3 7 1 68 3 4 2 2 1 1 0 2 0 0 7 8 8 4 7 8 4 2 4 2 5 0 2 0 2 1 1 4 .614 1 .603 1 .119 4 20 1 45 9 3 6 0 1 0 1 5 4 .822 1 .248 5 81 1 4 9 5 0 3 0 8 4 1 0 0 0 1 2 0 7 5 5 3 9\nSantander 5 1 3 5 1 .478 9 6 4 3 2 .080 7 04 3 89 6 2 0 4 5 6 5 2 93 3 27 2 93 3 2 4 2 4 1 5 6 6 1 0 6 7 5 0.589 1 2.678 9 .246 3 .899 5 48 8 13 5 55 6 0 1 28 3 4.961 8 .604 4 .157 7 2 2 4 1 2 1 0 0 3 7 1 7 5 0 0 0 2 5 1 8 2 5 23 2 83 5 1\nSucre 2 1 2 1 6 06 4 8 2 3 1 .220 1 20 9 3 8 2 0 0 2 0 1 27 1 40 1 27 9 2 6 1 5 4 2 3 2 0 2 3.389 7 .320 3 .856 9 98 4 38 2 25 2 38 3 1 5 7 9 .351 3 .030 1 .275 5 5 1 8 7 1 0 0 2 2 2 2 6 1 1 0 1 9 1 3 0 4 48 2 13 6 3\nTolima 4 2 2 4 1 .351 8 7 3 5 4 .428 5 52 6 27 6 1 0 1 3 4 2 3 71 3 95 3 71 3 9 3 2 5 0 2 0 1 3 3 3 4 8.728 1 3.420 7 .502 1 .024 3 38 2 12 2 50 5 0 3 3 1 8.671 6 .539 2 .650 4 5 1 9 9 0 0 0 2 3 1 2 3 1 0 0 1 4 1 5 0 2 85 1 83 2 1\nValle 1 1 1 0 1 .855 1 19 6 0 8 .399 3 83 2 .366 6 2 0 4 4 0 3 96 3 56 3 96 2 13 9 1 79 1 7 8 3 1 5 8 8 4 1.324 1 3.741 7 .757 8 53 2 62 1 53 3 1 2 1 1 2 2.254 7 .954 3 .355 4 1 2 2 8 0 6 0 7 3 1 0 1 2 1 1 0 1 5 4 0 3 89 2 64 3 9\nVaupés 1 1 1 0 1 9 3 1 4 4 1 1 1 0 0 0 0 0 6 6 6 0 0 0 4 1 1 5 5 2 1 2 1 78 1 55 4 3 1 4 1 0 4 0 0 0 1 34 9 5 4 0 5 1 1 0 3 0 2 0 0 1 1 0 0 5 0 2 2 1\nVichada 2 0 1 3 5 6 3 1 1 6 1 4 1 0 1 0 0 0 0 5 9 5 1 0 1 3 20 7 1 4 9 1 1 1 8 28 2 47 2 14 1 6 6 2 0 0 0 3 87 1 89 7 5 1 3 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 0 8 3\nTotal nacional 1 .342 8 0 8 3 3 6.764 2 .277 1 .045 4 4.457 6 .180 8 .613 1 57 5 8 2 5 05 1 27 4 5 8 .040 8 .535 8 .040 2 .101 1 17 1 .572 1 9.090 5 .320 4 .946 2 73 1 46 1 16 1 .691.177 5 04.593 3 18.938 5 2.843 1 9.515 1 1.218 5 .916 1 .254 1 .487 8 66.992 2 58.307 1 08.277 2 .163 7 49 4 74 2 6 4 6 1 2 .823 6 85 5 23 7 8 1 8 3 6 57 5 74 1 1 1 1.907 7 .466 1 .243\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 1 0 8 9 4 2 1 26 1 5 1 9 0 1 0 0 0 0 8 1 5 8 3 0 0 7 58 9 2 1 13 4 2 1 2 .086 8 80 3 82 7 3 1 2 1 6 0 0 0 1 .147 5 20 2 13 8 3 4 0 0 0 0 0 0 0 0 0 0 2 0 3 4 1 6 6\nAntioquia 1 87 1 2 1 3 4 .135 2 39 9 2 1 .338 3 19 1 94 1 8 4 1 1 29 3 2 1 6 1 .433 1 .492 1 .433 2 87 1 8 1 99 1 .465 8 58 3 59 3 6 2 2 9 2 60.574 7 1.711 4 8.594 7 .785 2 .255 1 .662 3 01 5 7 8 8 1 24.358 3 5.453 1 1.772 2 68 8 3 5 7 2 5 0 2 95 6 5 5 7 1 1 1 1 1 27 8 1 0 1 .287 6 85 1 31\nArauca 2 7 2 2 1 64 1 2 6 1 36 4 3 4 4 0 1 0 9 1 2 6 4 7 5 6 4 3 1 2 1 4 2 1 4 1 1 9 .153 2 .338 1 .812 2 66 1 12 6 5 3 2 1 2 .395 7 94 3 17 1 9 4 2 0 0 0 8 2 4 0 0 0 6 5 1 5 9 5 6 8\nAtlántico 3 7 2 0 7 82 5 5 2 5 9 66 1 01 7 5 6 1 0 1 3 0 1 77 2 18 1 77 2 2 1 1 8 0 2 0 1 0 3 6 2 6.819 8 .854 5 .390 2 86 1 66 4 3 1 15 3 8 2 7 1 1.981 4 .324 2 .693 6 7 2 0 1 2 0 1 0 2 9 1 0 5 0 1 0 2 2 0 3 28 2 49 4 0\nBarranquilla 0 0 0 6 91 4 4 2 0 8 22 8 8 4 0 4 1 0 1 3 3 0 2 35 2 52 2 35 7 1 3 6 3 3 2 1 7 3 4 4 4.374 1 4.377 9 .324 1 .034 2 02 2 77 2 56 3 8 6 7 2 3.348 6 .860 4 .845 9 0 2 7 2 0 1 1 0 6 3 2 0 1 0 0 1 0 3 2 0 3 75 2 92 3 9\nBogotá 1 0 0 5 .861 3 50 1 33 0 0 0 4 2 7 1 5 6 2 0 4 5 58 3 03 5 58 5 47 1 4 4 31 0 1 0 5 2 2 6 2 6 4 70.181 1 27.978 9 3.082 1 6.059 7 .725 3 .662 2 .523 5 50 6 51 2 61.352 7 2.337 2 6.901 3 07 1 04 7 7 4 5 0 1 .082 2 95 2 00 3 7 3 1 2 53 2 37 4 2 .157 1 .965 2 05\nBolívar 4 8 3 6 5 54 4 0 2 4 5 69 7 8 4 6 1 1 0 5 2 1 1 30 1 27 1 30 4 1 2 3 7 3 68 1 16 1 11 5 6 2 3 5.395 9 .641 6 .487 6 85 1 18 8 7 7 0 2 7 .918 3 .264 1 .218 4 1 2 1 1 1 2 1 0 1 2 8 3 0 1 0 6 4 0 3 16 1 68 3 6\nBoyacá 2 2 1 1 1 .528 9 5 3 7 2 71 7 6 6 5 6 2 0 4 3 0 2 01 2 47 2 01 2 1 0 1 6 1 1 0 3 5 1 3 1.819 1 3.659 6 .372 9 95 4 19 2 05 5 8 1 6 1 4 1 7.077 5 .677 2 .250 5 1 1 5 9 2 1 0 5 4 3 0 9 2 0 0 6 1 0 1 2 56 1 67 3 1\nBuenaventura 7 1 0 2 4 1 0 8 2 1 4 2 0 1 1 0 0 0 0 2 1 1 2 2 1 0 0 0 1 56 1 24 4 2 3 1 2 6 .256 1 .371 8 74 1 80 0 1 6 6 0 0 1 .314 7 42 1 74 2 1 7 4 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 2 0\nCaldas 2 3 1 2 9 15 5 7 4 1 2 43 5 8 4 2 2 2 0 6 2 1 3 17 3 08 3 17 2 4 4 1 4 6 2 0 3 1 1 2 8.015 8 .919 4 .300 8 47 3 58 1 55 1 48 3 1 4 5 1 0.669 4 .165 1 .434 3 4 9 6 0 1 0 2 2 9 1 1 0 0 1 1 2 0 1 63 1 18 1 3\nCali 0 0 0 1 .272 8 7 3 8 7 .722 1 .051 1 .850 3 2 0 3 6 1 1 2 4 35 4 38 4 35 1 74 1 9 1 26 4 2 6 3 1 7 6 3 7 7.351 2 6.411 1 3.969 1 .761 7 45 3 29 1 04 6 2 3 2 6 5.983 1 5.201 9 .294 7 8 3 1 1 6 2 2 0 7 4 2 7 1 0 0 1 0 1 7 1 9 1 6 95 3 22 6 1\nCaquetá 5 7 4 4 2 33 1 7 9 1 .259 6 4 2 60 1 1 0 0 0 0 7 4 9 7 7 4 6 1 2 5 5 0 4 1 2 1 1.608 4 .067 2 .182 3 84 1 68 9 2 6 1 1 4 .975 2 .104 6 62 2 3 8 4 0 0 0 3 2 4 1 0 0 1 0 1 5 4 0 1 02 3 1 1 6\nCartagena 8 0 0 2 80 1 6 4 4 57 4 0 1 3 2 1 0 2 1 1 1 50 1 64 1 50 8 9 1 6 8 3 2 0 4 2 3 5 6.263 1 5.584 9 .208 1 .155 2 48 1 93 3 84 9 1 1 02 1 5.433 4 .463 2 .224 4 5 2 2 1 1 0 1 0 1 9 4 1 0 0 0 3 3 0 2 06 1 47 1 2\nCasanare 3 8 3 0 3 45 2 4 6 5 28 1 38 1 09 0 1 0 1 6 0 0 8 6 9 2 8 6 5 1 4 6 1 2 0 1 0 6 .401 2 .405 1 .686 1 54 4 1 3 0 2 7 0 8 4 .169 1 .261 6 19 1 6 6 4 1 0 0 4 5 3 3 7 1 0 2 3 0 8 0 4 1 9\nCauca 5 3 3 2 1 .489 9 7 4 4 4 53 4 6 1 22 7 2 0 4 3 0 2 27 2 42 2 27 6 6 3 5 1 1 .013 1 19 3 00 4 2 2 3 8.432 1 0.733 6 .232 4 65 2 35 7 2 0 0 0 1 6.960 5 .436 2 .548 7 4 2 5 9 2 1 0 3 9 1 0 1 2 0 0 0 2 6 0 1 66 8 7 2 2\nCesar 6 3 4 5 5 80 3 2 2 4 1 .579 1 44 1 79 0 1 0 4 4 0 1 88 1 83 1 88 2 4 2 2 0 1 7 2 0 1 3 0 2 5.478 1 0.599 3 .992 1 .168 5 07 2 50 1 59 2 6 3 6 1 0.154 4 .571 1 .031 7 3 2 9 1 8 0 1 0 1 6 6 2 0 1 0 7 4 0 1 57 8 4 2 3\nChoco 6 2 4 1 3 5 1 1 1 19 2 0 3 2 1 1 0 0 0 0 3 3 2 5 3 3 7 0 4 4 .914 2 .280 1 .600 2 1 1 3 .644 1 .490 8 15 4 15 1 57 1 11 0 0 0 2 .844 1 .112 6 56 4 0 1 4 1 3 0 1 0 2 0 0 0 1 0 2 3 0 3 7 6 4\nCórdoba 8 4 4 4 9 87 5 7 3 4 1 .197 1 05 1 07 4 1 0 1 2 0 2 34 2 70 2 34 2 4 1 1 7 1 .740 3 04 3 56 4 3 1 3 2.727 1 1.534 6 .190 3 91 2 64 5 0 1 09 2 2 2 1 5.961 5 .034 4 .563 9 1 3 8 2 1 1 2 0 5 3 8 9 0 0 0 1 2 0 6 26 3 44 7 7\nCundinamarca 2 8 1 4 3 .295 1 77 8 6 1 .659 2 87 3 17 6 2 0 4 1 3 3 5 13 6 33 5 13 1 19 7 8 2 0 2 0 1 5 8 5 8 7.130 2 5.309 1 8.327 2 .577 8 18 6 00 1 78 4 6 5 2 4 9.502 1 3.871 6 .302 1 23 3 9 2 7 0 2 0 1 70 4 0 2 2 1 3 1 1 4 6 4 0 2 7 90 4 41 9 8\nGuainía 3 0 1 3 1 2 1 3 0 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 7 49 1 67 1 75 1 1 1 5 70 1 77 1 97 2 2 1 8 1 1 0 1 6 34 1 62 2 40 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 1 4 7 8 4 1 7 9 4 0 1 9 0 1 0 0 0 0 1 8 1 2 1 8 0 0 0 4 94 8 9 8 2 0 1 0 1 .831 6 82 4 70 9 6 4 5 1 3 0 0 0 1 .050 3 88 2 19 1 2 1 0 0 0 0 0 0 0 1 0 0 1 0 1 8 9 2\nHuila 3 4 3 0 9 66 6 5 3 0 4 .325 3 38 8 40 1 1 2 0 4 3 0 1 84 2 97 1 84 4 8 2 3 2 3 2 1 4 4 1 3 7.814 1 1.136 6 .694 7 44 3 46 1 96 1 07 3 0 3 1 1 8.277 4 .653 2 .069 4 6 2 0 1 4 3 1 0 1 84 1 4 3 7 0 0 0 1 6 1 7 0 4 13 1 24 4 1\nLa Guajira 2 7 1 1 5 04 2 5 2 1 3 51 6 9 3 9 3 1 0 0 0 0 7 2 8 1 7 2 2 3 4 1 5 9 3 2 3 1 1 3 1.955 1 0.676 5 .518 1 .662 4 58 4 56 1 8 1 4 7 1 2.391 4 .155 1 .831 8 8 2 2 1 6 0 1 0 5 3 0 0 0 0 2 1 0 1 00 7 2 8\nMagdalena 2 6 2 3 6 29 4 2 4 2 3 18 3 5 6 6 2 1 0 0 1 0 7 9 1 09 7 9 4 2 1 1 4 2 2 1 3 1 2 3.678 7 .115 3 .930 4 31 1 27 5 8 5 0 2 1 0.380 3 .699 1 .677 5 1 1 6 1 3 1 0 0 2 0 5 2 0 1 0 0 2 0 9 0 8 0 1 0\nMeta 8 0 5 7 8 93 5 4 2 4 1 .646 4 93 2 25 0 1 0 2 1 0 2 01 2 49 2 01 3 2 2 2 4 1 03 7 1 9 7 4 2 2 1.393 6 .869 4 .904 3 19 1 31 1 09 3 0 1 8 1 0 1 3.464 5 .335 1 .746 4 6 1 6 1 4 0 3 1 3 7 1 0 1 2 1 0 0 1 2 6 0 1 99 1 55 2 2\nNariño 4 6 2 0 1 .641 8 1 4 5 1 69 3 9 3 5 2 2 0 5 2 1 3 37 3 84 3 37 2 5 4 1 6 4 .871 9 37 1 .357 1 0 5 5 5 1.185 1 7.978 9 .122 1 .396 5 33 1 98 9 7 1 2 2.778 8 .331 2 .787 6 8 2 5 1 5 0 1 0 2 18 8 4 5 1 0 0 2 7 1 9 0 2 92 2 08 2 5\nNorte de Santander 1 18 6 6 1 .005 7 4 2 2 7 23 2 96 1 24 5 1 0 6 8 9 1 2 32 2 43 2 32 3 5 2 3 0 1 .799 3 8 3 09 9 4 6 4 5.714 1 3.747 8 .040 2 .237 6 87 3 78 1 30 2 7 4 0 2 1.263 6 .192 2 .280 6 9 2 0 1 4 0 1 0 8 8 2 3 1 9 0 1 0 2 1 1 8 0 6 72 3 37 7 0\nPutumayo 4 1 2 2 3 43 1 8 1 5 3 85 1 35 1 12 0 1 0 7 1 0 8 5 9 9 8 5 1 0 2 5 1 1 3 2 6 1 4 7 .461 3 .052 1 .554 3 44 1 35 8 0 2 0 2 3 .272 1 .347 4 55 1 3 6 2 0 1 0 5 4 2 1 3 0 1 0 3 3 0 1 32 3 2 1 1\nQuindío 3 0 0 6 48 5 3 1 4 2 51 1 95 4 4 1 2 0 3 2 1 1 62 1 69 1 62 1 7 3 1 1 3 1 0 1 1 1 2 0.391 6 .865 4 .440 6 63 3 77 1 02 4 2 1 6 8 1 0.191 3 .547 1 .515 2 5 6 7 0 1 0 1 1 5 2 0 0 0 1 2 0 1 03 1 00 1 3\nRisaralda 1 1 1 1 9 60 6 1 3 2 2 64 3 1 7 1 1 1 0 2 5 2 5 3 01 3 72 3 01 3 0 3 2 0 1 15 4 6 4 4 7 2 2 2 3.626 8 .446 4 .690 7 83 3 07 1 68 5 4 1 5 1 3 1 4.270 5 .355 1 .537 3 5 1 1 7 1 0 0 1 9 7 7 0 0 0 2 4 0 2 44 9 8 1 6\nSan Andrés 0 0 0 6 9 5 2 3 5 3 5 0 1 0 0 0 0 2 6 2 8 2 4 0 0 0 0 0 0 2 .203 8 35 4 24 2 42 6 3 4 2 0 1 0 9 02 2 96 7 2 4 2 0 1 0 0 5 2 1 0 0 0 0 2 0 3 1 1 3 7\nSanta Marta D.E. 4 1 1 3 73 3 3 7 1 68 3 4 2 2 1 1 0 2 0 0 7 8 8 4 7 8 4 2 4 2 5 0 2 0 2 1 1 4 .614 1 .603 1 .119 4 20 1 45 9 3 6 0 1 0 1 5 4 .822 1 .248 5 81 1 4 9 5 0 3 0 8 4 1 0 0 0 1 2 0 7 5 5 3 9\nSantander 5 1 3 5 1 .478 9 6 4 3 2 .080 7 04 3 89 6 2 0 4 5 6 5 2 93 3 27 2 93 3 2 4 2 4 1 5 6 6 1 0 6 7 5 0.589 1 2.678 9 .246 3 .899 5 48 8 13 5 55 6 0 1 28 3 4.961 8 .604 4 .157 7 2 2 4 1 2 1 0 0 3 7 1 7 5 0 0 0 2 5 1 8 2 5 23 2 83 5 1\nSucre 2 1 2 1 6 06 4 8 2 3 1 .220 1 20 9 3 8 2 0 0 2 0 1 27 1 40 1 27 9 2 6 1 5 4 2 3 2 0 2 3.389 7 .320 3 .856 9 98 4 38 2 25 2 38 3 1 5 7 9 .351 3 .030 1 .275 5 5 1 8 7 1 0 0 2 2 2 2 6 1 1 0 1 9 1 3 0 4 48 2 13 6 3\nTolima 4 2 2 4 1 .351 8 7 3 5 4 .428 5 52 6 27 6 1 0 1 3 4 2 3 71 3 95 3 71 3 9 3 2 5 0 2 0 1 3 3 3 4 8.728 1 3.420 7 .502 1 .024 3 38 2 12 2 50 5 0 3 3 1 8.671 6 .539 2 .650 4 5 1 9 9 0 0 0 2 3 1 2 3 1 0 0 1 4 1 5 0 2 85 1 83 2 1\nValle 1 1 1 0 1 .855 1 19 6 0 8 .399 3 83 2 .366 6 2 0 4 4 0 3 96 3 56 3 96 2 13 9 1 79 1 7 8 3 1 5 8 8 4 1.324 1 3.741 7 .757 8 53 2 62 1 53 3 1 2 1 1 2 2.254 7 .954 3 .355 4 1 2 2 8 0 6 0 7 3 1 0 1 2 1 1 0 1 5 4 0 3 89 2 64 3 9\nVaupés 1 1 1 0 1 9 3 1 4 4 1 1 1 0 0 0 0 0 6 6 6 0 0 0 4 1 1 5 5 2 1 2 1 78 1 55 4 3 1 4 1 0 4 0 0 0 1 34 9 5 4 0 5 1 1 0 3 0 2 0 0 1 1 0 0 5 0 2 2 1\nVichada 2 0 1 3 5 6 3 1 1 6 1 4 1 0 1 0 0 0 0 5 9 5 1 0 1 3 20 7 1 4 9 1 1 1 8 28 2 47 2 14 1 6 6 2 0 0 0 3 87 1 89 7 5 1 3 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 0 8 3\nTotal nacional 1 .342 8 0 8 3 3 6.764 2 .277 1 .045 4 4.457 6 .180 8 .613 1 57 5 8 2 5 05 1 27 4 5 8 .040 8 .535 8 .040 2 .101 1 17 1 .572 1 9.090 5 .320 4 .946 2 73 1 46 1 16 1 .691.177 5 04.593 3 18.938 5 2.843 1 9.515 1 1.218 5 .916 1 .254 1 .487 8 66.992 2 58.307 1 08.277 2 .163 7 49 4 74 2 6 4 6 1 2 .823 6 85 5 23 7 8 1 8 3 6 57 5 74 1 1 1 1.907 7 .466 1 .243\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 8 9 4 2 1 26 1 5 1 9 0 1 0 0 0 0 8 1 5 8 3 0 0 7 58 9 2 1 13 4 2 1 2 .086 8 80 3 82 7 3 1 2 1 6 0 0 0 1 .147 5 20 2 13 8 3 4 0 0 0 0 0 0 0 0 0 0 2 0 3 4 1 6 6\nAntioquia 1 87 1 2 1 3 4 .135 2 39 9 2 1 .338 3 19 1 94 1 8 4 1 1 29 3 2 1 6 1 .433 1 .492 1 .433 2 87 1 8 1 99 1 .465 8 58 3 59 3 6 2 2 9 2 60.574 7 1.711 4 8.594 7 .785 2 .255 1 .662 3 01 5 7 8 8 1 24.358 3 5.453 1 1.772 2 68 8 3 5 7 2 5 0 2 95 6 5 5 7 1 1 1 1 1 27 8 1 0 1 .287 6 85 1 31\nArauca 2 7 2 2 1 64 1 2 6 1 36 4 3 4 4 0 1 0 9 1 2 6 4 7 5 6 4 3 1 2 1 4 2 1 4 1 1 9 .153 2 .338 1 .812 2 66 1 12 6 5 3 2 1 2 .395 7 94 3 17 1 9 4 2 0 0 0 8 2 4 0 0 0 6 5 1 5 9 5 6 8\nAtlántico 3 7 2 0 7 82 5 5 2 5 9 66 1 01 7 5 6 1 0 1 3 0 1 77 2 18 1 77 2 2 1 1 8 0 2 0 1 0 3 6 2 6.819 8 .854 5 .390 2 86 1 66 4 3 1 15 3 8 2 7 1 1.981 4 .324 2 .693 6 7 2 0 1 2 0 1 0 2 9 1 0 5 0 1 0 2 2 0 3 28 2 49 4 0\nBarranquilla 0 0 0 6 91 4 4 2 0 8 22 8 8 4 0 4 1 0 1 3 3 0 2 35 2 52 2 35 7 1 3 6 3 3 2 1 7 3 4 4 4.374 1 4.377 9 .324 1 .034 2 02 2 77 2 56 3 8 6 7 2 3.348 6 .860 4 .845 9 0 2 7 2 0 1 1 0 6 3 2 0 1 0 0 1 0 3 2 0 3 75 2 92 3 9\nBogotá 1 0 0 5 .861 3 50 1 33 0 0 0 4 2 7 1 5 6 2 0 4 5 58 3 03 5 58 5 47 1 4 4 31 0 1 0 5 2 2 6 2 6 4 70.181 1 27.978 9 3.082 1 6.059 7 .725 3 .662 2 .523 5 50 6 51 2 61.352 7 2.337 2 6.901 3 07 1 04 7 7 4 5 0 1 .082 2 95 2 00 3 7 3 1 2 53 2 37 4 2 .157 1 .965 2 05\nBolívar 4 8 3 6 5 54 4 0 2 4 5 69 7 8 4 6 1 1 0 5 2 1 1 30 1 27 1 30 4 1 2 3 7 3 68 1 16 1 11 5 6 2 3 5.395 9 .641 6 .487 6 85 1 18 8 7 7 0 2 7 .918 3 .264 1 .218 4 1 2 1 1 1 2 1 0 1 2 8 3 0 1 0 6 4 0 3 16 1 68 3 6\nBoyacá 2 2 1 1 1 .528 9 5 3 7 2 71 7 6 6 5 6 2 0 4 3 0 2 01 2 47 2 01 2 1 0 1 6 1 1 0 3 5 1 3 1.819 1 3.659 6 .372 9 95 4 19 2 05 5 8 1 6 1 4 1 7.077 5 .677 2 .250 5 1 1 5 9 2 1 0 5 4 3 0 9 2 0 0 6 1 0 1 2 56 1 67 3 1\nBuenaventura 7 1 0 2 4 1 0 8 2 1 4 2 0 1 1 0 0 0 0 2 1 1 2 2 1 0 0 0 1 56 1 24 4 2 3 1 2 6 .256 1 .371 8 74 1 80 0 1 6 6 0 0 1 .314 7 42 1 74 2 1 7 4 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 2 0\nCaldas 2 3 1 2 9 15 5 7 4 1 2 43 5 8 4 2 2 2 0 6 2 1 3 17 3 08 3 17 2 4 4 1 4 6 2 0 3 1 1 2 8.015 8 .919 4 .300 8 47 3 58 1 55 1 48 3 1 4 5 1 0.669 4 .165 1 .434 3 4 9 6 0 1 0 2 2 9 1 1 0 0 1 1 2 0 1 63 1 18 1 3\nCali 0 0 0 1 .272 8 7 3 8 7 .722 1 .051 1 .850 3 2 0 3 6 1 1 2 4 35 4 38 4 35 1 74 1 9 1 26 4 2 6 3 1 7 6 3 7 7.351 2 6.411 1 3.969 1 .761 7 45 3 29 1 04 6 2 3 2 6 5.983 1 5.201 9 .294 7 8 3 1 1 6 2 2 0 7 4 2 7 1 0 0 1 0 1 7 1 9 1 6 95 3 22 6 1\nCaquetá 5 7 4 4 2 33 1 7 9 1 .259 6 4 2 60 1 1 0 0 0 0 7 4 9 7 7 4 6 1 2 5 5 0 4 1 2 1 1.608 4 .067 2 .182 3 84 1 68 9 2 6 1 1 4 .975 2 .104 6 62 2 3 8 4 0 0 0 3 2 4 1 0 0 1 0 1 5 4 0 1 02 3 1 1 6\nCartagena 8 0 0 2 80 1 6 4 4 57 4 0 1 3 2 1 0 2 1 1 1 50 1 64 1 50 8 9 1 6 8 3 2 0 4 2 3 5 6.263 1 5.584 9 .208 1 .155 2 48 1 93 3 84 9 1 1 02 1 5.433 4 .463 2 .224 4 5 2 2 1 1 0 1 0 1 9 4 1 0 0 0 3 3 0 2 06 1 47 1 2\nCasanare 3 8 3 0 3 45 2 4 6 5 28 1 38 1 09 0 1 0 1 6 0 0 8 6 9 2 8 6 5 1 4 6 1 2 0 1 0 6 .401 2 .405 1 .686 1 54 4 1 3 0 2 7 0 8 4 .169 1 .261 6 19 1 6 6 4 1 0 0 4 5 3 3 7 1 0 2 3 0 8 0 4 1 9\nCauca 5 3 3 2 1 .489 9 7 4 4 4 53 4 6 1 22 7 2 0 4 3 0 2 27 2 42 2 27 6 6 3 5 1 1 .013 1 19 3 00 4 2 2 3 8.432 1 0.733 6 .232 4 65 2 35 7 2 0 0 0 1 6.960 5 .436 2 .548 7 4 2 5 9 2 1 0 3 9 1 0 1 2 0 0 0 2 6 0 1 66 8 7 2 2\nCesar 6 3 4 5 5 80 3 2 2 4 1 .579 1 44 1 79 0 1 0 4 4 0 1 88 1 83 1 88 2 4 2 2 0 1 7 2 0 1 3 0 2 5.478 1 0.599 3 .992 1 .168 5 07 2 50 1 59 2 6 3 6 1 0.154 4 .571 1 .031 7 3 2 9 1 8 0 1 0 1 6 6 2 0 1 0 7 4 0 1 57 8 4 2 3\nChoco 6 2 4 1 3 5 1 1 1 19 2 0 3 2 1 1 0 0 0 0 3 3 2 5 3 3 7 0 4 4 .914 2 .280 1 .600 2 1 1 3 .644 1 .490 8 15 4 15 1 57 1 11 0 0 0 2 .844 1 .112 6 56 4 0 1 4 1 3 0 1 0 2 0 0 0 1 0 2 3 0 3 7 6 4\nCórdoba 8 4 4 4 9 87 5 7 3 4 1 .197 1 05 1 07 4 1 0 1 2 0 2 34 2 70 2 34 2 4 1 1 7 1 .740 3 04 3 56 4 3 1 3 2.727 1 1.534 6 .190 3 91 2 64 5 0 1 09 2 2 2 1 5.961 5 .034 4 .563 9 1 3 8 2 1 1 2 0 5 3 8 9 0 0 0 1 2 0 6 26 3 44 7 7\nCundinamarca 2 8 1 4 3 .295 1 77 8 6 1 .659 2 87 3 17 6 2 0 4 1 3 3 5 13 6 33 5 13 1 19 7 8 2 0 2 0 1 5 8 5 8 7.130 2 5.309 1 8.327 2 .577 8 18 6 00 1 78 4 6 5 2 4 9.502 1 3.871 6 .302 1 23 3 9 2 7 0 2 0 1 70 4 0 2 2 1 3 1 1 4 6 4 0 2 7 90 4 41 9 8\nGuainía 3 0 1 3 1 2 1 3 0 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 7 49 1 67 1 75 1 1 1 5 70 1 77 1 97 2 2 1 8 1 1 0 1 6 34 1 62 2 40 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 1 4 7 8 4 1 7 9 4 0 1 9 0 1 0 0 0 0 1 8 1 2 1 8 0 0 0 4 94 8 9 8 2 0 1 0 1 .831 6 82 4 70 9 6 4 5 1 3 0 0 0 1 .050 3 88 2 19 1 2 1 0 0 0 0 0 0 0 1 0 0 1 0 1 8 9 2\nHuila 3 4 3 0 9 66 6 5 3 0 4 .325 3 38 8 40 1 1 2 0 4 3 0 1 84 2 97 1 84 4 8 2 3 2 3 2 1 4 4 1 3 7.814 1 1.136 6 .694 7 44 3 46 1 96 1 07 3 0 3 1 1 8.277 4 .653 2 .069 4 6 2 0 1 4 3 1 0 1 84 1 4 3 7 0 0 0 1 6 1 7 0 4 13 1 24 4 1\nLa Guajira 2 7 1 1 5 04 2 5 2 1 3 51 6 9 3 9 3 1 0 0 0 0 7 2 8 1 7 2 2 3 4 1 5 9 3 2 3 1 1 3 1.955 1 0.676 5 .518 1 .662 4 58 4 56 1 8 1 4 7 1 2.391 4 .155 1 .831 8 8 2 2 1 6 0 1 0 5 3 0 0 0 0 2 1 0 1 00 7 2 8\nMagdalena 2 6 2 3 6 29 4 2 4 2 3 18 3 5 6 6 2 1 0 0 1 0 7 9 1 09 7 9 4 2 1 1 4 2 2 1 3 1 2 3.678 7 .115 3 .930 4 31 1 27 5 8 5 0 2 1 0.380 3 .699 1 .677 5 1 1 6 1 3 1 0 0 2 0 5 2 0 1 0 0 2 0 9 0 8 0 1 0\nMeta 8 0 5 7 8 93 5 4 2 4 1 .646 4 93 2 25 0 1 0 2 1 0 2 01 2 49 2 01 3 2 2 2 4 1 03 7 1 9 7 4 2 2 1.393 6 .869 4 .904 3 19 1 31 1 09 3 0 1 8 1 0 1 3.464 5 .335 1 .746 4 6 1 6 1 4 0 3 1 3 7 1 0 1 2 1 0 0 1 2 6 0 1 99 1 55 2 2\nNariño 4 6 2 0 1 .641 8 1 4 5 1 69 3 9 3 5 2 2 0 5 2 1 3 37 3 84 3 37 2 5 4 1 6 4 .871 9 37 1 .357 1 0 5 5 5 1.185 1 7.978 9 .122 1 .396 5 33 1 98 9 7 1 2 2.778 8 .331 2 .787 6 8 2 5 1 5 0 1 0 2 18 8 4 5 1 0 0 2 7 1 9 0 2 92 2 08 2 5\nNorte de Santander 1 18 6 6 1 .005 7 4 2 2 7 23 2 96 1 24 5 1 0 6 8 9 1 2 32 2 43 2 32 3 5 2 3 0 1 .799 3 8 3 09 9 4 6 4 5.714 1 3.747 8 .040 2 .237 6 87 3 78 1 30 2 7 4 0 2 1.263 6 .192 2 .280 6 9 2 0 1 4 0 1 0 8 8 2 3 1 9 0 1 0 2 1 1 8 0 6 72 3 37 7 0\nPutumayo 4 1 2 2 3 43 1 8 1 5 3 85 1 35 1 12 0 1 0 7 1 0 8 5 9 9 8 5 1 0 2 5 1 1 3 2 6 1 4 7 .461 3 .052 1 .554 3 44 1 35 8 0 2 0 2 3 .272 1 .347 4 55 1 3 6 2 0 1 0 5 4 2 1 3 0 1 0 3 3 0 1 32 3 2 1 1\nQuindío 3 0 0 6 48 5 3 1 4 2 51 1 95 4 4 1 2 0 3 2 1 1 62 1 69 1 62 1 7 3 1 1 3 1 0 1 1 1 2 0.391 6 .865 4 .440 6 63 3 77 1 02 4 2 1 6 8 1 0.191 3 .547 1 .515 2 5 6 7 0 1 0 1 1 5 2 0 0 0 1 2 0 1 03 1 00 1 3\nRisaralda 1 1 1 1 9 60 6 1 3 2 2 64 3 1 7 1 1 1 0 2 5 2 5 3 01 3 72 3 01 3 0 3 2 0 1 15 4 6 4 4 7 2 2 2 3.626 8 .446 4 .690 7 83 3 07 1 68 5 4 1 5 1 3 1 4.270 5 .355 1 .537 3 5 1 1 7 1 0 0 1 9 7 7 0 0 0 2 4 0 2 44 9 8 1 6\nSan Andrés 0 0 0 6 9 5 2 3 5 3 5 0 1 0 0 0 0 2 6 2 8 2 4 0 0 0 0 0 0 2 .203 8 35 4 24 2 42 6 3 4 2 0 1 0 9 02 2 96 7 2 4 2 0 1 0 0 5 2 1 0 0 0 0 2 0 3 1 1 3 7\nSanta Marta D.E. 4 1 1 3 73 3 3 7 1 68 3 4 2 2 1 1 0 2 0 0 7 8 8 4 7 8 4 2 4 2 5 0 2 0 2 1 1 4 .614 1 .603 1 .119 4 20 1 45 9 3 6 0 1 0 1 5 4 .822 1 .248 5 81 1 4 9 5 0 3 0 8 4 1 0 0 0 1 2 0 7 5 5 3 9\nSantander 5 1 3 5 1 .478 9 6 4 3 2 .080 7 04 3 89 6 2 0 4 5 6 5 2 93 3 27 2 93 3 2 4 2 4 1 5 6 6 1 0 6 7 5 0.589 1 2.678 9 .246 3 .899 5 48 8 13 5 55 6 0 1 28 3 4.961 8 .604 4 .157 7 2 2 4 1 2 1 0 0 3 7 1 7 5 0 0 0 2 5 1 8 2 5 23 2 83 5 1\nSucre 2 1 2 1 6 06 4 8 2 3 1 .220 1 20 9 3 8 2 0 0 2 0 1 27 1 40 1 27 9 2 6 1 5 4 2 3 2 0 2 3.389 7 .320 3 .856 9 98 4 38 2 25 2 38 3 1 5 7 9 .351 3 .030 1 .275 5 5 1 8 7 1 0 0 2 2 2 2 6 1 1 0 1 9 1 3 0 4 48 2 13 6 3\nTolima 4 2 2 4 1 .351 8 7 3 5 4 .428 5 52 6 27 6 1 0 1 3 4 2 3 71 3 95 3 71 3 9 3 2 5 0 2 0 1 3 3 3 4 8.728 1 3.420 7 .502 1 .024 3 38 2 12 2 50 5 0 3 3 1 8.671 6 .539 2 .650 4 5 1 9 9 0 0 0 2 3 1 2 3 1 0 0 1 4 1 5 0 2 85 1 83 2 1\nValle 1 1 1 0 1 .855 1 19 6 0 8 .399 3 83 2 .366 6 2 0 4 4 0 3 96 3 56 3 96 2 13 9 1 79 1 7 8 3 1 5 8 8 4 1.324 1 3.741 7 .757 8 53 2 62 1 53 3 1 2 1 1 2 2.254 7 .954 3 .355 4 1 2 2 8 0 6 0 7 3 1 0 1 2 1 1 0 1 5 4 0 3 89 2 64 3 9\nVaupés 1 1 1 0 1 9 3 1 4 4 1 1 1 0 0 0 0 0 6 6 6 0 0 0 4 1 1 5 5 2 1 2 1 78 1 55 4 3 1 4 1 0 4 0 0 0 1 34 9 5 4 0 5 1 1 0 3 0 2 0 0 1 1 0 0 5 0 2 2 1\nVichada 2 0 1 3 5 6 3 1 1 6 1 4 1 0 1 0 0 0 0 5 9 5 1 0 1 3 20 7 1 4 9 1 1 1 8 28 2 47 2 14 1 6 6 2 0 0 0 3 87 1 89 7 5 1 3 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 0 8 3\nTotal nacional 1 .342 8 0 8 3 3 6.764 2 .277 1 .045 4 4.457 6 .180 8 .613 1 57 5 8 2 5 05 1 27 4 5 8 .040 8 .535 8 .040 2 .101 1 17 1 .572 1 9.090 5 .320 4 .946 2 73 1 46 1 16 1 .691.177 5 04.593 3 18.938 5 2.843 1 9.515 1 1.218 5 .916 1 .254 1 .487 8 66.992 2 58.307 1 08.277 2 .163 7 49 4 74 2 6 4 6 1 2 .823 6 85 5 23 7 8 1 8 3 6 57 5 74 1 1 1 1.907 7 .466 1 .243\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 9 1 0 8 9 4 2 1 26 1 5 1 9 0 1 0 0 0 0 8 1 5 8 3 0 0 7 58 9 2 1 13 4 2 1 2 .086 8 80 3 82 7 3 1 2 1 6 0 0 0 1 .147 5 20 2 13 8 3 4 0 0 0 0 0 0 0 0 0 0 2 0 3 4 1 6 6\nAntioquia 1 87 1 2 1 3 4 .135 2 39 9 2 1 .338 3 19 1 94 1 8 4 1 1 29 3 2 1 6 1 .433 1 .492 1 .433 2 87 1 8 1 99 1 .465 8 58 3 59 3 6 2 2 9 2 60.574 7 1.711 4 8.594 7 .785 2 .255 1 .662 3 01 5 7 8 8 1 24.358 3 5.453 1 1.772 2 68 8 3 5 7 2 5 0 2 95 6 5 5 7 1 1 1 1 1 27 8 1 0 1 .287 6 85 1 31\nArauca 2 7 2 2 1 64 1 2 6 1 36 4 3 4 4 0 1 0 9 1 2 6 4 7 5 6 4 3 1 2 1 4 2 1 4 1 1 9 .153 2 .338 1 .812 2 66 1 12 6 5 3 2 1 2 .395 7 94 3 17 1 9 4 2 0 0 0 8 2 4 0 0 0 6 5 1 5 9 5 6 8\nAtlántico 3 7 2 0 7 82 5 5 2 5 9 66 1 01 7 5 6 1 0 1 3 0 1 77 2 18 1 77 2 2 1 1 8 0 2 0 1 0 3 6 2 6.819 8 .854 5 .390 2 86 1 66 4 3 1 15 3 8 2 7 1 1.981 4 .324 2 .693 6 7 2 0 1 2 0 1 0 2 9 1 0 5 0 1 0 2 2 0 3 28 2 49 4 0\nBarranquilla 0 0 0 6 91 4 4 2 0 8 22 8 8 4 0 4 1 0 1 3 3 0 2 35 2 52 2 35 7 1 3 6 3 3 2 1 7 3 4 4 4.374 1 4.377 9 .324 1 .034 2 02 2 77 2 56 3 8 6 7 2 3.348 6 .860 4 .845 9 0 2 7 2 0 1 1 0 6 3 2 0 1 0 0 1 0 3 2 0 3 75 2 92 3 9\nBogotá 1 0 0 5 .861 3 50 1 33 0 0 0 4 2 7 1 5 6 2 0 4 5 58 3 03 5 58 5 47 1 4 4 31 0 1 0 5 2 2 6 2 6 4 70.181 1 27.978 9 3.082 1 6.059 7 .725 3 .662 2 .523 5 50 6 51 2 61.352 7 2.337 2 6.901 3 07 1 04 7 7 4 5 0 1 .082 2 95 2 00 3 7 3 1 2 53 2 37 4 2 .157 1 .965 2 05\nBolívar 4 8 3 6 5 54 4 0 2 4 5 69 7 8 4 6 1 1 0 5 2 1 1 30 1 27 1 30 4 1 2 3 7 3 68 1 16 1 11 5 6 2 3 5.395 9 .641 6 .487 6 85 1 18 8 7 7 0 2 7 .918 3 .264 1 .218 4 1 2 1 1 1 2 1 0 1 2 8 3 0 1 0 6 4 0 3 16 1 68 3 6\nBoyacá 2 2 1 1 1 .528 9 5 3 7 2 71 7 6 6 5 6 2 0 4 3 0 2 01 2 47 2 01 2 1 0 1 6 1 1 0 3 5 1 3 1.819 1 3.659 6 .372 9 95 4 19 2 05 5 8 1 6 1 4 1 7.077 5 .677 2 .250 5 1 1 5 9 2 1 0 5 4 3 0 9 2 0 0 6 1 0 1 2 56 1 67 3 1\nBuenaventura 7 1 0 2 4 1 0 8 2 1 4 2 0 1 1 0 0 0 0 2 1 1 2 2 1 0 0 0 1 56 1 24 4 2 3 1 2 6 .256 1 .371 8 74 1 80 0 1 6 6 0 0 1 .314 7 42 1 74 2 1 7 4 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 2 0\nCaldas 2 3 1 2 9 15 5 7 4 1 2 43 5 8 4 2 2 2 0 6 2 1 3 17 3 08 3 17 2 4 4 1 4 6 2 0 3 1 1 2 8.015 8 .919 4 .300 8 47 3 58 1 55 1 48 3 1 4 5 1 0.669 4 .165 1 .434 3 4 9 6 0 1 0 2 2 9 1 1 0 0 1 1 2 0 1 63 1 18 1 3\nCali 0 0 0 1 .272 8 7 3 8 7 .722 1 .051 1 .850 3 2 0 3 6 1 1 2 4 35 4 38 4 35 1 74 1 9 1 26 4 2 6 3 1 7 6 3 7 7.351 2 6.411 1 3.969 1 .761 7 45 3 29 1 04 6 2 3 2 6 5.983 1 5.201 9 .294 7 8 3 1 1 6 2 2 0 7 4 2 7 1 0 0 1 0 1 7 1 9 1 6 95 3 22 6 1\nCaquetá 5 7 4 4 2 33 1 7 9 1 .259 6 4 2 60 1 1 0 0 0 0 7 4 9 7 7 4 6 1 2 5 5 0 4 1 2 1 1.608 4 .067 2 .182 3 84 1 68 9 2 6 1 1 4 .975 2 .104 6 62 2 3 8 4 0 0 0 3 2 4 1 0 0 1 0 1 5 4 0 1 02 3 1 1 6\nCartagena 8 0 0 2 80 1 6 4 4 57 4 0 1 3 2 1 0 2 1 1 1 50 1 64 1 50 8 9 1 6 8 3 2 0 4 2 3 5 6.263 1 5.584 9 .208 1 .155 2 48 1 93 3 84 9 1 1 02 1 5.433 4 .463 2 .224 4 5 2 2 1 1 0 1 0 1 9 4 1 0 0 0 3 3 0 2 06 1 47 1 2\nCasanare 3 8 3 0 3 45 2 4 6 5 28 1 38 1 09 0 1 0 1 6 0 0 8 6 9 2 8 6 5 1 4 6 1 2 0 1 0 6 .401 2 .405 1 .686 1 54 4 1 3 0 2 7 0 8 4 .169 1 .261 6 19 1 6 6 4 1 0 0 4 5 3 3 7 1 0 2 3 0 8 0 4 1 9\nCauca 5 3 3 2 1 .489 9 7 4 4 4 53 4 6 1 22 7 2 0 4 3 0 2 27 2 42 2 27 6 6 3 5 1 1 .013 1 19 3 00 4 2 2 3 8.432 1 0.733 6 .232 4 65 2 35 7 2 0 0 0 1 6.960 5 .436 2 .548 7 4 2 5 9 2 1 0 3 9 1 0 1 2 0 0 0 2 6 0 1 66 8 7 2 2\nCesar 6 3 4 5 5 80 3 2 2 4 1 .579 1 44 1 79 0 1 0 4 4 0 1 88 1 83 1 88 2 4 2 2 0 1 7 2 0 1 3 0 2 5.478 1 0.599 3 .992 1 .168 5 07 2 50 1 59 2 6 3 6 1 0.154 4 .571 1 .031 7 3 2 9 1 8 0 1 0 1 6 6 2 0 1 0 7 4 0 1 57 8 4 2 3\nChoco 6 2 4 1 3 5 1 1 1 19 2 0 3 2 1 1 0 0 0 0 3 3 2 5 3 3 7 0 4 4 .914 2 .280 1 .600 2 1 1 3 .644 1 .490 8 15 4 15 1 57 1 11 0 0 0 2 .844 1 .112 6 56 4 0 1 4 1 3 0 1 0 2 0 0 0 1 0 2 3 0 3 7 6 4\nCórdoba 8 4 4 4 9 87 5 7 3 4 1 .197 1 05 1 07 4 1 0 1 2 0 2 34 2 70 2 34 2 4 1 1 7 1 .740 3 04 3 56 4 3 1 3 2.727 1 1.534 6 .190 3 91 2 64 5 0 1 09 2 2 2 1 5.961 5 .034 4 .563 9 1 3 8 2 1 1 2 0 5 3 8 9 0 0 0 1 2 0 6 26 3 44 7 7\nCundinamarca 2 8 1 4 3 .295 1 77 8 6 1 .659 2 87 3 17 6 2 0 4 1 3 3 5 13 6 33 5 13 1 19 7 8 2 0 2 0 1 5 8 5 8 7.130 2 5.309 1 8.327 2 .577 8 18 6 00 1 78 4 6 5 2 4 9.502 1 3.871 6 .302 1 23 3 9 2 7 0 2 0 1 70 4 0 2 2 1 3 1 1 4 6 4 0 2 7 90 4 41 9 8\nGuainía 3 0 1 3 1 2 1 3 0 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 7 49 1 67 1 75 1 1 1 5 70 1 77 1 97 2 2 1 8 1 1 0 1 6 34 1 62 2 40 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 1 4 7 8 4 1 7 9 4 0 1 9 0 1 0 0 0 0 1 8 1 2 1 8 0 0 0 4 94 8 9 8 2 0 1 0 1 .831 6 82 4 70 9 6 4 5 1 3 0 0 0 1 .050 3 88 2 19 1 2 1 0 0 0 0 0 0 0 1 0 0 1 0 1 8 9 2\nHuila 3 4 3 0 9 66 6 5 3 0 4 .325 3 38 8 40 1 1 2 0 4 3 0 1 84 2 97 1 84 4 8 2 3 2 3 2 1 4 4 1 3 7.814 1 1.136 6 .694 7 44 3 46 1 96 1 07 3 0 3 1 1 8.277 4 .653 2 .069 4 6 2 0 1 4 3 1 0 1 84 1 4 3 7 0 0 0 1 6 1 7 0 4 13 1 24 4 1\nLa Guajira 2 7 1 1 5 04 2 5 2 1 3 51 6 9 3 9 3 1 0 0 0 0 7 2 8 1 7 2 2 3 4 1 5 9 3 2 3 1 1 3 1.955 1 0.676 5 .518 1 .662 4 58 4 56 1 8 1 4 7 1 2.391 4 .155 1 .831 8 8 2 2 1 6 0 1 0 5 3 0 0 0 0 2 1 0 1 00 7 2 8\nMagdalena 2 6 2 3 6 29 4 2 4 2 3 18 3 5 6 6 2 1 0 0 1 0 7 9 1 09 7 9 4 2 1 1 4 2 2 1 3 1 2 3.678 7 .115 3 .930 4 31 1 27 5 8 5 0 2 1 0.380 3 .699 1 .677 5 1 1 6 1 3 1 0 0 2 0 5 2 0 1 0 0 2 0 9 0 8 0 1 0\nMeta 8 0 5 7 8 93 5 4 2 4 1 .646 4 93 2 25 0 1 0 2 1 0 2 01 2 49 2 01 3 2 2 2 4 1 03 7 1 9 7 4 2 2 1.393 6 .869 4 .904 3 19 1 31 1 09 3 0 1 8 1 0 1 3.464 5 .335 1 .746 4 6 1 6 1 4 0 3 1 3 7 1 0 1 2 1 0 0 1 2 6 0 1 99 1 55 2 2\nNariño 4 6 2 0 1 .641 8 1 4 5 1 69 3 9 3 5 2 2 0 5 2 1 3 37 3 84 3 37 2 5 4 1 6 4 .871 9 37 1 .357 1 0 5 5 5 1.185 1 7.978 9 .122 1 .396 5 33 1 98 9 7 1 2 2.778 8 .331 2 .787 6 8 2 5 1 5 0 1 0 2 18 8 4 5 1 0 0 2 7 1 9 0 2 92 2 08 2 5\nNorte de Santander 1 18 6 6 1 .005 7 4 2 2 7 23 2 96 1 24 5 1 0 6 8 9 1 2 32 2 43 2 32 3 5 2 3 0 1 .799 3 8 3 09 9 4 6 4 5.714 1 3.747 8 .040 2 .237 6 87 3 78 1 30 2 7 4 0 2 1.263 6 .192 2 .280 6 9 2 0 1 4 0 1 0 8 8 2 3 1 9 0 1 0 2 1 1 8 0 6 72 3 37 7 0\nPutumayo 4 1 2 2 3 43 1 8 1 5 3 85 1 35 1 12 0 1 0 7 1 0 8 5 9 9 8 5 1 0 2 5 1 1 3 2 6 1 4 7 .461 3 .052 1 .554 3 44 1 35 8 0 2 0 2 3 .272 1 .347 4 55 1 3 6 2 0 1 0 5 4 2 1 3 0 1 0 3 3 0 1 32 3 2 1 1\nQuindío 3 0 0 6 48 5 3 1 4 2 51 1 95 4 4 1 2 0 3 2 1 1 62 1 69 1 62 1 7 3 1 1 3 1 0 1 1 1 2 0.391 6 .865 4 .440 6 63 3 77 1 02 4 2 1 6 8 1 0.191 3 .547 1 .515 2 5 6 7 0 1 0 1 1 5 2 0 0 0 1 2 0 1 03 1 00 1 3\nRisaralda 1 1 1 1 9 60 6 1 3 2 2 64 3 1 7 1 1 1 0 2 5 2 5 3 01 3 72 3 01 3 0 3 2 0 1 15 4 6 4 4 7 2 2 2 3.626 8 .446 4 .690 7 83 3 07 1 68 5 4 1 5 1 3 1 4.270 5 .355 1 .537 3 5 1 1 7 1 0 0 1 9 7 7 0 0 0 2 4 0 2 44 9 8 1 6\nSan Andrés 0 0 0 6 9 5 2 3 5 3 5 0 1 0 0 0 0 2 6 2 8 2 4 0 0 0 0 0 0 2 .203 8 35 4 24 2 42 6 3 4 2 0 1 0 9 02 2 96 7 2 4 2 0 1 0 0 5 2 1 0 0 0 0 2 0 3 1 1 3 7\nSanta Marta D.E. 4 1 1 3 73 3 3 7 1 68 3 4 2 2 1 1 0 2 0 0 7 8 8 4 7 8 4 2 4 2 5 0 2 0 2 1 1 4 .614 1 .603 1 .119 4 20 1 45 9 3 6 0 1 0 1 5 4 .822 1 .248 5 81 1 4 9 5 0 3 0 8 4 1 0 0 0 1 2 0 7 5 5 3 9\nSantander 5 1 3 5 1 .478 9 6 4 3 2 .080 7 04 3 89 6 2 0 4 5 6 5 2 93 3 27 2 93 3 2 4 2 4 1 5 6 6 1 0 6 7 5 0.589 1 2.678 9 .246 3 .899 5 48 8 13 5 55 6 0 1 28 3 4.961 8 .604 4 .157 7 2 2 4 1 2 1 0 0 3 7 1 7 5 0 0 0 2 5 1 8 2 5 23 2 83 5 1\nSucre 2 1 2 1 6 06 4 8 2 3 1 .220 1 20 9 3 8 2 0 0 2 0 1 27 1 40 1 27 9 2 6 1 5 4 2 3 2 0 2 3.389 7 .320 3 .856 9 98 4 38 2 25 2 38 3 1 5 7 9 .351 3 .030 1 .275 5 5 1 8 7 1 0 0 2 2 2 2 6 1 1 0 1 9 1 3 0 4 48 2 13 6 3\nTolima 4 2 2 4 1 .351 8 7 3 5 4 .428 5 52 6 27 6 1 0 1 3 4 2 3 71 3 95 3 71 3 9 3 2 5 0 2 0 1 3 3 3 4 8.728 1 3.420 7 .502 1 .024 3 38 2 12 2 50 5 0 3 3 1 8.671 6 .539 2 .650 4 5 1 9 9 0 0 0 2 3 1 2 3 1 0 0 1 4 1 5 0 2 85 1 83 2 1\nValle 1 1 1 0 1 .855 1 19 6 0 8 .399 3 83 2 .366 6 2 0 4 4 0 3 96 3 56 3 96 2 13 9 1 79 1 7 8 3 1 5 8 8 4 1.324 1 3.741 7 .757 8 53 2 62 1 53 3 1 2 1 1 2 2.254 7 .954 3 .355 4 1 2 2 8 0 6 0 7 3 1 0 1 2 1 1 0 1 5 4 0 3 89 2 64 3 9\nVaupés 1 1 1 0 1 9 3 1 4 4 1 1 1 0 0 0 0 0 6 6 6 0 0 0 4 1 1 5 5 2 1 2 1 78 1 55 4 3 1 4 1 0 4 0 0 0 1 34 9 5 4 0 5 1 1 0 3 0 2 0 0 1 1 0 0 5 0 2 2 1\nVichada 2 0 1 3 5 6 3 1 1 6 1 4 1 0 1 0 0 0 0 5 9 5 1 0 1 3 20 7 1 4 9 1 1 1 8 28 2 47 2 14 1 6 6 2 0 0 0 3 87 1 89 7 5 1 3 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 0 8 3\nTotal nacional 1 .342 8 0 8 3 3 6.764 2 .277 1 .045 4 4.457 6 .180 8 .613 1 57 5 8 2 5 05 1 27 4 5 8 .040 8 .535 8 .040 2 .101 1 17 1 .572 1 9.090 5 .320 4 .946 2 73 1 46 1 16 1 .691.177 5 04.593 3 18.938 5 2.843 1 9.515 1 1.218 5 .916 1 .254 1 .487 8 66.992 2 58.307 1 08.277 2 .163 7 49 4 74 2 6 4 6 1 2 .823 6 85 5 23 7 8 1 8 3 6 57 5 74 1 1 1 1.907 7 .466 1 .243\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 9 1 0 8 9 4 2 1 26 1 5 1 9 0 1 0 0 0 0 8 1 5 8 3 0 0 7 58 9 2 1 13 4 2 1 2 .086 8 80 3 82 7 3 1 2 1 6 0 0 0 1 .147 5 20 2 13 8 3 4 0 0 0 0 0 0 0 0 0 0 2 0 3 4 1 6 6\nAntioquia 1 87 1 2 1 3 4 .135 2 39 9 2 1 .338 3 19 1 94 1 8 4 1 1 29 3 2 1 6 1 .433 1 .492 1 .433 2 87 1 8 1 99 1 .465 8 58 3 59 3 6 2 2 9 2 60.574 7 1.711 4 8.594 7 .785 2 .255 1 .662 3 01 5 7 8 8 1 24.358 3 5.453 1 1.772 2 68 8 3 5 7 2 5 0 2 95 6 5 5 7 1 1 1 1 1 27 8 1 0 1 .287 6 85 1 31\nArauca 2 7 2 2 1 64 1 2 6 1 36 4 3 4 4 0 1 0 9 1 2 6 4 7 5 6 4 3 1 2 1 4 2 1 4 1 1 9 .153 2 .338 1 .812 2 66 1 12 6 5 3 2 1 2 .395 7 94 3 17 1 9 4 2 0 0 0 8 2 4 0 0 0 6 5 1 5 9 5 6 8\nAtlántico 3 7 2 0 7 82 5 5 2 5 9 66 1 01 7 5 6 1 0 1 3 0 1 77 2 18 1 77 2 2 1 1 8 0 2 0 1 0 3 6 2 6.819 8 .854 5 .390 2 86 1 66 4 3 1 15 3 8 2 7 1 1.981 4 .324 2 .693 6 7 2 0 1 2 0 1 0 2 9 1 0 5 0 1 0 2 2 0 3 28 2 49 4 0\nBarranquilla 0 0 0 6 91 4 4 2 0 8 22 8 8 4 0 4 1 0 1 3 3 0 2 35 2 52 2 35 7 1 3 6 3 3 2 1 7 3 4 4 4.374 1 4.377 9 .324 1 .034 2 02 2 77 2 56 3 8 6 7 2 3.348 6 .860 4 .845 9 0 2 7 2 0 1 1 0 6 3 2 0 1 0 0 1 0 3 2 0 3 75 2 92 3 9\nBogotá 1 0 0 5 .861 3 50 1 33 0 0 0 4 2 7 1 5 6 2 0 4 5 58 3 03 5 58 5 47 1 4 4 31 0 1 0 5 2 2 6 2 6 4 70.181 1 27.978 9 3.082 1 6.059 7 .725 3 .662 2 .523 5 50 6 51 2 61.352 7 2.337 2 6.901 3 07 1 04 7 7 4 5 0 1 .082 2 95 2 00 3 7 3 1 2 53 2 37 4 2 .157 1 .965 2 05\nBolívar 4 8 3 6 5 54 4 0 2 4 5 69 7 8 4 6 1 1 0 5 2 1 1 30 1 27 1 30 4 1 2 3 7 3 68 1 16 1 11 5 6 2 3 5.395 9 .641 6 .487 6 85 1 18 8 7 7 0 2 7 .918 3 .264 1 .218 4 1 2 1 1 1 2 1 0 1 2 8 3 0 1 0 6 4 0 3 16 1 68 3 6\nBoyacá 2 2 1 1 1 .528 9 5 3 7 2 71 7 6 6 5 6 2 0 4 3 0 2 01 2 47 2 01 2 1 0 1 6 1 1 0 3 5 1 3 1.819 1 3.659 6 .372 9 95 4 19 2 05 5 8 1 6 1 4 1 7.077 5 .677 2 .250 5 1 1 5 9 2 1 0 5 4 3 0 9 2 0 0 6 1 0 1 2 56 1 67 3 1\nBuenaventura 7 1 0 2 4 1 0 8 2 1 4 2 0 1 1 0 0 0 0 2 1 1 2 2 1 0 0 0 1 56 1 24 4 2 3 1 2 6 .256 1 .371 8 74 1 80 0 1 6 6 0 0 1 .314 7 42 1 74 2 1 7 4 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 2 0\nCaldas 2 3 1 2 9 15 5 7 4 1 2 43 5 8 4 2 2 2 0 6 2 1 3 17 3 08 3 17 2 4 4 1 4 6 2 0 3 1 1 2 8.015 8 .919 4 .300 8 47 3 58 1 55 1 48 3 1 4 5 1 0.669 4 .165 1 .434 3 4 9 6 0 1 0 2 2 9 1 1 0 0 1 1 2 0 1 63 1 18 1 3\nCali 0 0 0 1 .272 8 7 3 8 7 .722 1 .051 1 .850 3 2 0 3 6 1 1 2 4 35 4 38 4 35 1 74 1 9 1 26 4 2 6 3 1 7 6 3 7 7.351 2 6.411 1 3.969 1 .761 7 45 3 29 1 04 6 2 3 2 6 5.983 1 5.201 9 .294 7 8 3 1 1 6 2 2 0 7 4 2 7 1 0 0 1 0 1 7 1 9 1 6 95 3 22 6 1\nCaquetá 5 7 4 4 2 33 1 7 9 1 .259 6 4 2 60 1 1 0 0 0 0 7 4 9 7 7 4 6 1 2 5 5 0 4 1 2 1 1.608 4 .067 2 .182 3 84 1 68 9 2 6 1 1 4 .975 2 .104 6 62 2 3 8 4 0 0 0 3 2 4 1 0 0 1 0 1 5 4 0 1 02 3 1 1 6\nCartagena 8 0 0 2 80 1 6 4 4 57 4 0 1 3 2 1 0 2 1 1 1 50 1 64 1 50 8 9 1 6 8 3 2 0 4 2 3 5 6.263 1 5.584 9 .208 1 .155 2 48 1 93 3 84 9 1 1 02 1 5.433 4 .463 2 .224 4 5 2 2 1 1 0 1 0 1 9 4 1 0 0 0 3 3 0 2 06 1 47 1 2\nCasanare 3 8 3 0 3 45 2 4 6 5 28 1 38 1 09 0 1 0 1 6 0 0 8 6 9 2 8 6 5 1 4 6 1 2 0 1 0 6 .401 2 .405 1 .686 1 54 4 1 3 0 2 7 0 8 4 .169 1 .261 6 19 1 6 6 4 1 0 0 4 5 3 3 7 1 0 2 3 0 8 0 4 1 9\nCauca 5 3 3 2 1 .489 9 7 4 4 4 53 4 6 1 22 7 2 0 4 3 0 2 27 2 42 2 27 6 6 3 5 1 1 .013 1 19 3 00 4 2 2 3 8.432 1 0.733 6 .232 4 65 2 35 7 2 0 0 0 1 6.960 5 .436 2 .548 7 4 2 5 9 2 1 0 3 9 1 0 1 2 0 0 0 2 6 0 1 66 8 7 2 2\nCesar 6 3 4 5 5 80 3 2 2 4 1 .579 1 44 1 79 0 1 0 4 4 0 1 88 1 83 1 88 2 4 2 2 0 1 7 2 0 1 3 0 2 5.478 1 0.599 3 .992 1 .168 5 07 2 50 1 59 2 6 3 6 1 0.154 4 .571 1 .031 7 3 2 9 1 8 0 1 0 1 6 6 2 0 1 0 7 4 0 1 57 8 4 2 3\nChoco 6 2 4 1 3 5 1 1 1 19 2 0 3 2 1 1 0 0 0 0 3 3 2 5 3 3 7 0 4 4 .914 2 .280 1 .600 2 1 1 3 .644 1 .490 8 15 4 15 1 57 1 11 0 0 0 2 .844 1 .112 6 56 4 0 1 4 1 3 0 1 0 2 0 0 0 1 0 2 3 0 3 7 6 4\nCórdoba 8 4 4 4 9 87 5 7 3 4 1 .197 1 05 1 07 4 1 0 1 2 0 2 34 2 70 2 34 2 4 1 1 7 1 .740 3 04 3 56 4 3 1 3 2.727 1 1.534 6 .190 3 91 2 64 5 0 1 09 2 2 2 1 5.961 5 .034 4 .563 9 1 3 8 2 1 1 2 0 5 3 8 9 0 0 0 1 2 0 6 26 3 44 7 7\nCundinamarca 2 8 1 4 3 .295 1 77 8 6 1 .659 2 87 3 17 6 2 0 4 1 3 3 5 13 6 33 5 13 1 19 7 8 2 0 2 0 1 5 8 5 8 7.130 2 5.309 1 8.327 2 .577 8 18 6 00 1 78 4 6 5 2 4 9.502 1 3.871 6 .302 1 23 3 9 2 7 0 2 0 1 70 4 0 2 2 1 3 1 1 4 6 4 0 2 7 90 4 41 9 8\nGuainía 3 0 1 3 1 2 1 3 0 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 7 49 1 67 1 75 1 1 1 5 70 1 77 1 97 2 2 1 8 1 1 0 1 6 34 1 62 2 40 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 1 4 7 8 4 1 7 9 4 0 1 9 0 1 0 0 0 0 1 8 1 2 1 8 0 0 0 4 94 8 9 8 2 0 1 0 1 .831 6 82 4 70 9 6 4 5 1 3 0 0 0 1 .050 3 88 2 19 1 2 1 0 0 0 0 0 0 0 1 0 0 1 0 1 8 9 2\nHuila 3 4 3 0 9 66 6 5 3 0 4 .325 3 38 8 40 1 1 2 0 4 3 0 1 84 2 97 1 84 4 8 2 3 2 3 2 1 4 4 1 3 7.814 1 1.136 6 .694 7 44 3 46 1 96 1 07 3 0 3 1 1 8.277 4 .653 2 .069 4 6 2 0 1 4 3 1 0 1 84 1 4 3 7 0 0 0 1 6 1 7 0 4 13 1 24 4 1\nLa Guajira 2 7 1 1 5 04 2 5 2 1 3 51 6 9 3 9 3 1 0 0 0 0 7 2 8 1 7 2 2 3 4 1 5 9 3 2 3 1 1 3 1.955 1 0.676 5 .518 1 .662 4 58 4 56 1 8 1 4 7 1 2.391 4 .155 1 .831 8 8 2 2 1 6 0 1 0 5 3 0 0 0 0 2 1 0 1 00 7 2 8\nMagdalena 2 6 2 3 6 29 4 2 4 2 3 18 3 5 6 6 2 1 0 0 1 0 7 9 1 09 7 9 4 2 1 1 4 2 2 1 3 1 2 3.678 7 .115 3 .930 4 31 1 27 5 8 5 0 2 1 0.380 3 .699 1 .677 5 1 1 6 1 3 1 0 0 2 0 5 2 0 1 0 0 2 0 9 0 8 0 1 0\nMeta 8 0 5 7 8 93 5 4 2 4 1 .646 4 93 2 25 0 1 0 2 1 0 2 01 2 49 2 01 3 2 2 2 4 1 03 7 1 9 7 4 2 2 1.393 6 .869 4 .904 3 19 1 31 1 09 3 0 1 8 1 0 1 3.464 5 .335 1 .746 4 6 1 6 1 4 0 3 1 3 7 1 0 1 2 1 0 0 1 2 6 0 1 99 1 55 2 2\nNariño 4 6 2 0 1 .641 8 1 4 5 1 69 3 9 3 5 2 2 0 5 2 1 3 37 3 84 3 37 2 5 4 1 6 4 .871 9 37 1 .357 1 0 5 5 5 1.185 1 7.978 9 .122 1 .396 5 33 1 98 9 7 1 2 2.778 8 .331 2 .787 6 8 2 5 1 5 0 1 0 2 18 8 4 5 1 0 0 2 7 1 9 0 2 92 2 08 2 5\nNorte de Santander 1 18 6 6 1 .005 7 4 2 2 7 23 2 96 1 24 5 1 0 6 8 9 1 2 32 2 43 2 32 3 5 2 3 0 1 .799 3 8 3 09 9 4 6 4 5.714 1 3.747 8 .040 2 .237 6 87 3 78 1 30 2 7 4 0 2 1.263 6 .192 2 .280 6 9 2 0 1 4 0 1 0 8 8 2 3 1 9 0 1 0 2 1 1 8 0 6 72 3 37 7 0\nPutumayo 4 1 2 2 3 43 1 8 1 5 3 85 1 35 1 12 0 1 0 7 1 0 8 5 9 9 8 5 1 0 2 5 1 1 3 2 6 1 4 7 .461 3 .052 1 .554 3 44 1 35 8 0 2 0 2 3 .272 1 .347 4 55 1 3 6 2 0 1 0 5 4 2 1 3 0 1 0 3 3 0 1 32 3 2 1 1\nQuindío 3 0 0 6 48 5 3 1 4 2 51 1 95 4 4 1 2 0 3 2 1 1 62 1 69 1 62 1 7 3 1 1 3 1 0 1 1 1 2 0.391 6 .865 4 .440 6 63 3 77 1 02 4 2 1 6 8 1 0.191 3 .547 1 .515 2 5 6 7 0 1 0 1 1 5 2 0 0 0 1 2 0 1 03 1 00 1 3\nRisaralda 1 1 1 1 9 60 6 1 3 2 2 64 3 1 7 1 1 1 0 2 5 2 5 3 01 3 72 3 01 3 0 3 2 0 1 15 4 6 4 4 7 2 2 2 3.626 8 .446 4 .690 7 83 3 07 1 68 5 4 1 5 1 3 1 4.270 5 .355 1 .537 3 5 1 1 7 1 0 0 1 9 7 7 0 0 0 2 4 0 2 44 9 8 1 6\nSan Andrés 0 0 0 6 9 5 2 3 5 3 5 0 1 0 0 0 0 2 6 2 8 2 4 0 0 0 0 0 0 2 .203 8 35 4 24 2 42 6 3 4 2 0 1 0 9 02 2 96 7 2 4 2 0 1 0 0 5 2 1 0 0 0 0 2 0 3 1 1 3 7\nSanta Marta D.E. 4 1 1 3 73 3 3 7 1 68 3 4 2 2 1 1 0 2 0 0 7 8 8 4 7 8 4 2 4 2 5 0 2 0 2 1 1 4 .614 1 .603 1 .119 4 20 1 45 9 3 6 0 1 0 1 5 4 .822 1 .248 5 81 1 4 9 5 0 3 0 8 4 1 0 0 0 1 2 0 7 5 5 3 9\nSantander 5 1 3 5 1 .478 9 6 4 3 2 .080 7 04 3 89 6 2 0 4 5 6 5 2 93 3 27 2 93 3 2 4 2 4 1 5 6 6 1 0 6 7 5 0.589 1 2.678 9 .246 3 .899 5 48 8 13 5 55 6 0 1 28 3 4.961 8 .604 4 .157 7 2 2 4 1 2 1 0 0 3 7 1 7 5 0 0 0 2 5 1 8 2 5 23 2 83 5 1\nSucre 2 1 2 1 6 06 4 8 2 3 1 .220 1 20 9 3 8 2 0 0 2 0 1 27 1 40 1 27 9 2 6 1 5 4 2 3 2 0 2 3.389 7 .320 3 .856 9 98 4 38 2 25 2 38 3 1 5 7 9 .351 3 .030 1 .275 5 5 1 8 7 1 0 0 2 2 2 2 6 1 1 0 1 9 1 3 0 4 48 2 13 6 3\nTolima 4 2 2 4 1 .351 8 7 3 5 4 .428 5 52 6 27 6 1 0 1 3 4 2 3 71 3 95 3 71 3 9 3 2 5 0 2 0 1 3 3 3 4 8.728 1 3.420 7 .502 1 .024 3 38 2 12 2 50 5 0 3 3 1 8.671 6 .539 2 .650 4 5 1 9 9 0 0 0 2 3 1 2 3 1 0 0 1 4 1 5 0 2 85 1 83 2 1\nValle 1 1 1 0 1 .855 1 19 6 0 8 .399 3 83 2 .366 6 2 0 4 4 0 3 96 3 56 3 96 2 13 9 1 79 1 7 8 3 1 5 8 8 4 1.324 1 3.741 7 .757 8 53 2 62 1 53 3 1 2 1 1 2 2.254 7 .954 3 .355 4 1 2 2 8 0 6 0 7 3 1 0 1 2 1 1 0 1 5 4 0 3 89 2 64 3 9\nVaupés 1 1 1 0 1 9 3 1 4 4 1 1 1 0 0 0 0 0 6 6 6 0 0 0 4 1 1 5 5 2 1 2 1 78 1 55 4 3 1 4 1 0 4 0 0 0 1 34 9 5 4 0 5 1 1 0 3 0 2 0 0 1 1 0 0 5 0 2 2 1\nVichada 2 0 1 3 5 6 3 1 1 6 1 4 1 0 1 0 0 0 0 5 9 5 1 0 1 3 20 7 1 4 9 1 1 1 8 28 2 47 2 14 1 6 6 2 0 0 0 3 87 1 89 7 5 1 3 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 0 8 3\nTotal nacional 1 .342 8 0 8 3 3 6.764 2 .277 1 .045 4 4.457 6 .180 8 .613 1 57 5 8 2 5 05 1 27 4 5 8 .040 8 .535 8 .040 2 .101 1 17 1 .572 1 9.090 5 .320 4 .946 2 73 1 46 1 16 1 .691.177 5 04.593 3 18.938 5 2.843 1 9.515 1 1.218 5 .916 1 .254 1 .487 8 66.992 2 58.307 1 08.277 2 .163 7 49 4 74 2 6 4 6 1 2 .823 6 85 5 23 7 8 1 8 3 6 57 5 74 1 1 1 1.907 7 .466 1 .243\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 8 1 2 1 0 2 2 0 2 0 0 0 1 0 4 5 0 0 18 6 1 0 75 78\nAntioquia 0 0 13 3 0 0 12 8 568 292 114 135 9 4 18 17 4 4 39 34 34 39 170 240 1 0 759 790 30 19 3.803 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 2 3 3 13 18 38 0 0 30 45 1 0 146 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 25 3 3 1 2 2 4 15 2 9 21 50 75 0 0 111 94 6 5 373 589\nBarranquilla 0 0 7 1 0 0 7 2 1 0 18 17 3 2 2 0 2 3 7 26 10 28 30 127 0 0 185 159 6 3 246 435\nBogotá 1 0 0 1 0 4 2 2 0 0 13 24 7 7 15 12 2 0 48 249 41 67 223 283 0 0 320 328 7 8 2.720 4.070\nBolívar 0 0 2 1 0 0 3 2 125 84 16 13 3 2 4 6 2 3 13 0 7 4 36 40 1 0 34 39 1 0 429 581\nBoyacá 1 0 2 1 0 0 2 2 50 9 3 4 2 2 1 2 2 0 7 2 4 6 18 24 0 0 35 42 1 0 788 732\nBuenaventura 0 0 1 0 0 0 0 0 12 2 11 12 2 2 1 5 1 1 3 0 3 1 32 16 0 0 73 32 9 0 50 59\nCaldas 0 0 3 2 0 0 2 0 54 33 4 6 0 3 2 0 0 0 6 3 4 4 28 32 0 0 93 74 1 0 525 632\nCali 0 0 36 14 0 0 180 18 2 0 44 40 1 4 4 3 3 0 14 0 11 16 107 125 0 1 369 317 15 6 471 1.643\nCaquetá 0 0 4 2 0 0 1 7 101 32 4 6 2 3 2 3 2 0 3 1 2 2 17 17 0 0 55 39 4 4 208 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 13 4 39 28 1 0 93 73 0 1 219 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 16 18 0 0 38 37 2 0 330 276\nCauca 0 0 1 3 0 0 3 3 34 17 7 13 4 3 2 2 1 0 8 3 9 1 29 55 0 0 75 70 1 1 564 688\nCesar 1 0 3 1 0 2 9 0 12 6 7 12 4 3 5 2 5 4 6 3 5 7 70 92 0 1 87 81 1 0 562 578\nChoco 0 0 1 1 0 0 0 1 114 39 14 11 4 5 9 14 5 2 3 0 11 11 28 24 0 1 70 57 1 0 67 65\nCórdoba 0 0 2 1 0 0 6 2 62 16 9 15 4 2 4 4 4 2 11 0 7 8 61 70 2 4 80 63 2 0 525 698\nCundinamarca 1 0 25 22 0 0 17 14 84 11 19 31 4 4 6 5 1 0 17 8 13 13 54 96 0 0 108 121 1 2 1.371 2.145\nGuainía 0 0 0 0 0 0 0 0 21 4 3 7 0 0 2 1 2 2 0 0 1 1 1 1 0 0 3 5 0 0 14 21\nGuaviare 0 0 10 0 0 0 2 0 125 76 16 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 44 67\nHuila 0 0 15 4 0 0 11 1 12 3 14 20 1 0 1 5 2 0 7 1 4 0 32 34 0 1 102 102 3 0 1.155 1.287\nLa Guajira 0 0 1 1 0 0 1 0 22 1 2 3 7 8 10 11 10 15 6 5 9 15 35 67 0 0 83 111 1 2 237 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 4 5 1 4 3 8 0 4 7 42 45 1 0 37 35 1 1 263 363\nMeta 1 0 15 5 0 0 13 2 201 25 6 5 2 4 2 1 2 1 6 3 9 11 40 62 0 0 131 128 4 0 434 410\nNariño 0 0 0 1 0 0 0 1 203 65 6 9 5 5 5 3 4 3 11 16 6 3 49 72 0 0 51 40 3 0 818 783\nNorte de Santander 1 0 7 0 1 3 40 0 192 24 4 11 3 4 2 6 2 0 8 33 6 16 34 111 0 0 132 143 3 1 633 790\nPutumayo 0 0 22 5 0 0 39 2 71 16 3 5 1 2 2 2 1 1 2 0 2 1 11 19 0 0 29 18 1 1 173 223\nQuindío 0 0 4 3 0 1 1 0 0 0 9 16 0 0 2 1 0 0 3 0 3 3 26 32 0 0 70 55 2 0 405 400\nRisaralda 0 0 11 7 0 0 7 5 95 14 25 60 1 0 3 3 1 1 6 2 4 4 42 37 0 0 157 122 6 6 562 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 4 2 2 0 14 27\nSanta Marta D.E. 0 0 2 1 0 0 4 0 5 0 2 4 2 1 2 1 1 1 3 7 3 8 15 22 0 0 46 62 1 0 116 171\nSantander 2 1 27 6 0 0 41 6 256 109 9 14 2 1 2 3 0 0 12 3 10 17 59 93 0 0 193 206 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 20 11 8 15 2 1 3 3 3 0 5 1 5 7 48 51 1 0 24 30 1 1 363 479\nTolima 1 0 28 21 0 0 25 16 419 41 76 85 3 0 5 4 2 1 8 2 7 14 34 49 0 0 145 127 1 0 362 557\nValle 0 0 9 3 0 0 38 5 14 1 75 111 2 1 2 4 2 1 11 5 8 9 58 60 0 1 163 151 4 4 2.583 1.563\nVaupés 0 0 0 0 0 0 1 1 13 4 0 0 1 1 1 0 1 0 0 0 0 0 0 0 0 0 3 3 1 0 23 41\nVichada 0 0 0 0 0 0 2 0 18 6 1 1 2 0 3 2 1 1 0 0 0 0 2 14 0 0 5 10 1 0 39 33\nTotal nacional 1 3 2 2 75 1 18 1 1 0 5 00 1 06 2 .928 9 46 5 67 7 46 9 1 8 6 1 38 1 39 8 0 5 3 3 07 4 14 2 61 3 69 1 .558 2 .180 7 9 4 .013 3 .830 1 30 6 8 2 3.232 2 8.164\n15\nSemana\nEpidemiológica\n5 al 11 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 2 0 0 6 0 8 1 2 1 0 2 2 0 2 0 0 0 1 0 4 5 0 0 18 6 1 0 75 78\nAntioquia 0 0 13 3 0 0 12 8 568 292 114 135 9 4 18 17 4 4 39 34 34 39 170 240 1 0 759 790 30 19 3.803 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 2 3 3 13 18 38 0 0 30 45 1 0 146 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 25 3 3 1 2 2 4 15 2 9 21 50 75 0 0 111 94 6 5 373 589\nBarranquilla 0 0 7 1 0 0 7 2 1 0 18 17 3 2 2 0 2 3 7 26 10 28 30 127 0 0 185 159 6 3 246 435\nBogotá 1 0 0 1 0 4 2 2 0 0 13 24 7 7 15 12 2 0 48 249 41 67 223 283 0 0 320 328 7 8 2.720 4.070\nBolívar 0 0 2 1 0 0 3 2 125 84 16 13 3 2 4 6 2 3 13 0 7 4 36 40 1 0 34 39 1 0 429 581\nBoyacá 1 0 2 1 0 0 2 2 50 9 3 4 2 2 1 2 2 0 7 2 4 6 18 24 0 0 35 42 1 0 788 732\nBuenaventura 0 0 1 0 0 0 0 0 12 2 11 12 2 2 1 5 1 1 3 0 3 1 32 16 0 0 73 32 9 0 50 59\nCaldas 0 0 3 2 0 0 2 0 54 33 4 6 0 3 2 0 0 0 6 3 4 4 28 32 0 0 93 74 1 0 525 632\nCali 0 0 36 14 0 0 180 18 2 0 44 40 1 4 4 3 3 0 14 0 11 16 107 125 0 1 369 317 15 6 471 1.643\nCaquetá 0 0 4 2 0 0 1 7 101 32 4 6 2 3 2 3 2 0 3 1 2 2 17 17 0 0 55 39 4 4 208 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 13 4 39 28 1 0 93 73 0 1 219 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 16 18 0 0 38 37 2 0 330 276\nCauca 0 0 1 3 0 0 3 3 34 17 7 13 4 3 2 2 1 0 8 3 9 1 29 55 0 0 75 70 1 1 564 688\nCesar 1 0 3 1 0 2 9 0 12 6 7 12 4 3 5 2 5 4 6 3 5 7 70 92 0 1 87 81 1 0 562 578\nChoco 0 0 1 1 0 0 0 1 114 39 14 11 4 5 9 14 5 2 3 0 11 11 28 24 0 1 70 57 1 0 67 65\nCórdoba 0 0 2 1 0 0 6 2 62 16 9 15 4 2 4 4 4 2 11 0 7 8 61 70 2 4 80 63 2 0 525 698\nCundinamarca 1 0 25 22 0 0 17 14 84 11 19 31 4 4 6 5 1 0 17 8 13 13 54 96 0 0 108 121 1 2 1.371 2.145\nGuainía 0 0 0 0 0 0 0 0 21 4 3 7 0 0 2 1 2 2 0 0 1 1 1 1 0 0 3 5 0 0 14 21\nGuaviare 0 0 10 0 0 0 2 0 125 76 16 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 44 67\nHuila 0 0 15 4 0 0 11 1 12 3 14 20 1 0 1 5 2 0 7 1 4 0 32 34 0 1 102 102 3 0 1.155 1.287\nLa Guajira 0 0 1 1 0 0 1 0 22 1 2 3 7 8 10 11 10 15 6 5 9 15 35 67 0 0 83 111 1 2 237 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 4 5 1 4 3 8 0 4 7 42 45 1 0 37 35 1 1 263 363\nMeta 1 0 15 5 0 0 13 2 201 25 6 5 2 4 2 1 2 1 6 3 9 11 40 62 0 0 131 128 4 0 434 410\nNariño 0 0 0 1 0 0 0 1 203 65 6 9 5 5 5 3 4 3 11 16 6 3 49 72 0 0 51 40 3 0 818 783\nNorte de Santander 1 0 7 0 1 3 40 0 192 24 4 11 3 4 2 6 2 0 8 33 6 16 34 111 0 0 132 143 3 1 633 790\nPutumayo 0 0 22 5 0 0 39 2 71 16 3 5 1 2 2 2 1 1 2 0 2 1 11 19 0 0 29 18 1 1 173 223\nQuindío 0 0 4 3 0 1 1 0 0 0 9 16 0 0 2 1 0 0 3 0 3 3 26 32 0 0 70 55 2 0 405 400\nRisaralda 0 0 11 7 0 0 7 5 95 14 25 60 1 0 3 3 1 1 6 2 4 4 42 37 0 0 157 122 6 6 562 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 4 2 2 0 14 27\nSanta Marta D.E. 0 0 2 1 0 0 4 0 5 0 2 4 2 1 2 1 1 1 3 7 3 8 15 22 0 0 46 62 1 0 116 171\nSantander 2 1 27 6 0 0 41 6 256 109 9 14 2 1 2 3 0 0 12 3 10 17 59 93 0 0 193 206 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 20 11 8 15 2 1 3 3 3 0 5 1 5 7 48 51 1 0 24 30 1 1 363 479\nTolima 1 0 28 21 0 0 25 16 419 41 76 85 3 0 5 4 2 1 8 2 7 14 34 49 0 0 145 127 1 0 362 557\nValle 0 0 9 3 0 0 38 5 14 1 75 111 2 1 2 4 2 1 11 5 8 9 58 60 0 1 163 151 4 4 2.583 1.563\nVaupés 0 0 0 0 0 0 1 1 13 4 0 0 1 1 1 0 1 0 0 0 0 0 0 0 0 0 3 3 1 0 23 41\nVichada 0 0 0 0 0 0 2 0 18 6 1 1 2 0 3 2 1 1 0 0 0 0 2 14 0 0 5 10 1 0 39 33\nTotal nacional 1 3 2 2 75 1 18 1 1 0 5 00 1 06 2 .928 9 46 5 67 7 46 9 1 8 6 1 38 1 39 8 0 5 3 3 07 4 14 2 61 3 69 1 .558 2 .180 7 9 4 .013 3 .830 1 30 6 8 2 3.232 2 8.164\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 8 1 2 1 0 2 2 0 2 0 0 0 1 0 4 5 0 0 18 6 1 0 75 78\nAntioquia 0 0 13 3 0 0 12 8 568 292 114 135 9 4 18 17 4 4 39 34 34 39 170 240 1 0 759 790 30 19 3.803 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 2 3 3 13 18 38 0 0 30 45 1 0 146 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 25 3 3 1 2 2 4 15 2 9 21 50 75 0 0 111 94 6 5 373 589\nBarranquilla 0 0 7 1 0 0 7 2 1 0 18 17 3 2 2 0 2 3 7 26 10 28 30 127 0 0 185 159 6 3 246 435\nBogotá 1 0 0 1 0 4 2 2 0 0 13 24 7 7 15 12 2 0 48 249 41 67 223 283 0 0 320 328 7 8 2.720 4.070\nBolívar 0 0 2 1 0 0 3 2 125 84 16 13 3 2 4 6 2 3 13 0 7 4 36 40 1 0 34 39 1 0 429 581\nBoyacá 1 0 2 1 0 0 2 2 50 9 3 4 2 2 1 2 2 0 7 2 4 6 18 24 0 0 35 42 1 0 788 732\nBuenaventura 0 0 1 0 0 0 0 0 12 2 11 12 2 2 1 5 1 1 3 0 3 1 32 16 0 0 73 32 9 0 50 59\nCaldas 0 0 3 2 0 0 2 0 54 33 4 6 0 3 2 0 0 0 6 3 4 4 28 32 0 0 93 74 1 0 525 632\nCali 0 0 36 14 0 0 180 18 2 0 44 40 1 4 4 3 3 0 14 0 11 16 107 125 0 1 369 317 15 6 471 1.643\nCaquetá 0 0 4 2 0 0 1 7 101 32 4 6 2 3 2 3 2 0 3 1 2 2 17 17 0 0 55 39 4 4 208 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 13 4 39 28 1 0 93 73 0 1 219 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 16 18 0 0 38 37 2 0 330 276\nCauca 0 0 1 3 0 0 3 3 34 17 7 13 4 3 2 2 1 0 8 3 9 1 29 55 0 0 75 70 1 1 564 688\nCesar 1 0 3 1 0 2 9 0 12 6 7 12 4 3 5 2 5 4 6 3 5 7 70 92 0 1 87 81 1 0 562 578\nChoco 0 0 1 1 0 0 0 1 114 39 14 11 4 5 9 14 5 2 3 0 11 11 28 24 0 1 70 57 1 0 67 65\nCórdoba 0 0 2 1 0 0 6 2 62 16 9 15 4 2 4 4 4 2 11 0 7 8 61 70 2 4 80 63 2 0 525 698\nCundinamarca 1 0 25 22 0 0 17 14 84 11 19 31 4 4 6 5 1 0 17 8 13 13 54 96 0 0 108 121 1 2 1.371 2.145\nGuainía 0 0 0 0 0 0 0 0 21 4 3 7 0 0 2 1 2 2 0 0 1 1 1 1 0 0 3 5 0 0 14 21\nGuaviare 0 0 10 0 0 0 2 0 125 76 16 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 44 67\nHuila 0 0 15 4 0 0 11 1 12 3 14 20 1 0 1 5 2 0 7 1 4 0 32 34 0 1 102 102 3 0 1.155 1.287\nLa Guajira 0 0 1 1 0 0 1 0 22 1 2 3 7 8 10 11 10 15 6 5 9 15 35 67 0 0 83 111 1 2 237 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 4 5 1 4 3 8 0 4 7 42 45 1 0 37 35 1 1 263 363\nMeta 1 0 15 5 0 0 13 2 201 25 6 5 2 4 2 1 2 1 6 3 9 11 40 62 0 0 131 128 4 0 434 410\nNariño 0 0 0 1 0 0 0 1 203 65 6 9 5 5 5 3 4 3 11 16 6 3 49 72 0 0 51 40 3 0 818 783\nNorte de Santander 1 0 7 0 1 3 40 0 192 24 4 11 3 4 2 6 2 0 8 33 6 16 34 111 0 0 132 143 3 1 633 790\nPutumayo 0 0 22 5 0 0 39 2 71 16 3 5 1 2 2 2 1 1 2 0 2 1 11 19 0 0 29 18 1 1 173 223\nQuindío 0 0 4 3 0 1 1 0 0 0 9 16 0 0 2 1 0 0 3 0 3 3 26 32 0 0 70 55 2 0 405 400\nRisaralda 0 0 11 7 0 0 7 5 95 14 25 60 1 0 3 3 1 1 6 2 4 4 42 37 0 0 157 122 6 6 562 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 4 2 2 0 14 27\nSanta Marta D.E. 0 0 2 1 0 0 4 0 5 0 2 4 2 1 2 1 1 1 3 7 3 8 15 22 0 0 46 62 1 0 116 171\nSantander 2 1 27 6 0 0 41 6 256 109 9 14 2 1 2 3 0 0 12 3 10 17 59 93 0 0 193 206 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 20 11 8 15 2 1 3 3 3 0 5 1 5 7 48 51 1 0 24 30 1 1 363 479\nTolima 1 0 28 21 0 0 25 16 419 41 76 85 3 0 5 4 2 1 8 2 7 14 34 49 0 0 145 127 1 0 362 557\nValle 0 0 9 3 0 0 38 5 14 1 75 111 2 1 2 4 2 1 11 5 8 9 58 60 0 1 163 151 4 4 2.583 1.563\nVaupés 0 0 0 0 0 0 1 1 13 4 0 0 1 1 1 0 1 0 0 0 0 0 0 0 0 0 3 3 1 0 23 41\nVichada 0 0 0 0 0 0 2 0 18 6 1 1 2 0 3 2 1 1 0 0 0 0 2 14 0 0 5 10 1 0 39 33\nTotal nacional 1 3 2 2 75 1 18 1 1 0 5 00 1 06 2 .928 9 46 5 67 7 46 9 1 8 6 1 38 1 39 8 0 5 3 3 07 4 14 2 61 3 69 1 .558 2 .180 7 9 4 .013 3 .830 1 30 6 8 2 3.232 2 8.164\nSemana epidemiológica 15\nBoletín Epidemiológico Semanal\n5 al 11 de abril de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal En",
        "Entidades Territoriales Bogotá",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Entidades Territoriales Bogotá",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nBibliografía",
        "Enfermedades Infecciosas Leptospirosis",
        "World Health Organization",
        "International Leptospirosis So",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Temprana Tardía Coincidente",
        "Tablas\nLa Guajira",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nEpidemiol",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Boletín Epidemiológico Semanal\nFigura",
        "Infección Respiratoria Aguda",
        "Semana Epidemiológica\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Cartagena Guaviare Quindío\nMortalidad",
        "Meta Guainía Norte",
        "Santander\nSucre La Guajira",
        "Santander\nVichada Malaria Trazadores",
        "Amazonas Arauca Atlántico\nBarranquilla",
        "Brotes\nCaldas Córdoba Casanare",
        "Cundinamarca Putumayo Santa Marta",
        "Tablas\nTolima Vaupés En",
        "Buenaventura Cali Caquetá",
        "Cauca Cesar Chocó",
        "Huila Magdalena Nariño",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Bojaya Bojaya Chocó Chocó",
        "Roberto Payán Roberto Payá",
        "Tadó Tadó Chocó Chocó",
        "Murindó Murindó Antioquia Antioquia",
        "Norosí Timbiquí Bolívar Cauca",
        "Taraira Norosí Vaupés Bolívar",
        "Brotes\nNóvita Chocó",
        "Barbacoas Nóvita Nariño Chocó",
        "Medio Baudó Carmen",
        "Olaya Herrera Barbacoas Nariño",
        "Malaria Complicada\nPutumayo",
        "Boletín Epidemiológico Semanal\nCon",
        "Hematológicas Hepáticas Otras Renales",
        "Pulmonares Cerebrales\nFuente",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nEn",
        "Putumayo Quindío Santander\nRisaralda",
        "Sucre Cesar\nGuaviare Vichada",
        "Meta Córdoba Guainía\nAmazonas",
        "Cauca Nariño\nMayor",
        "Guajira Arauca Atlántico La",
        "Caquetá Chocó Buenaventura",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander\nSe",
        "Risaralda Sucre Cesar",
        "Guaviare Vichada Vaupés\nComo",
        "Meta Córdoba Guainía",
        "Amazonas Cauca Nariño",
        "Boletín Epidemiológico Semanal",
        "Zoonosis Instituto Nacional",
        "Boletín Epidemiológico Semanal",
        "En Beni Brotes",
        "Essential Supply Forecast Dos",
        "Boletín Epidemiológico Semanal\nSe",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}