{
    "semana_epidemiologica": "06",
    "fechas": "19 al 11 de enero del 2020",
    "tema_central": "por sustancias químicas la tendencia de notificación en Colombia ha ET con mayor incidencia de intoxicaciones son: Quindío, Cartagena,\nEl Informe de la Salud en las Américas de la OPS reporta que la exposición a contaminantes Situación Nal.\nquaímumicoesn etna dAom édreicsad Lea teinl aa ñy oe l2 C0a0ri7be ( acoñnoti neúna qsiuened soe u inn tiecmióa laal vquigei lnaon scei ale d perle sta Risaralda, y Bolívar (Figura 2) y en estas ET la sustancia más involu-\nsuefivcieenntteo a)t esniecinónd.o S ee shta ere aduucmideo nlat oex cpoosnictiiónnu ao a hlgausntoas ceoln 2ta0m1in6a nyte ds,e c oemsote e la pñloom o, crada en estas intoxicaciones son las sustancias psicoactivas (SPA) Mortalidad\nel h m a e s r t c a u r e io l 2 y 0 e 1 l 9 a s h b a es s to id , o pe e ro s t p a e b rs le is , t e e n l a d u es m af e ío n s t r o e l p ac r i o on g a r d e o s s i v c o on d e e l l a us ñ o o d 2 e 0 s 0 us 7 ta a n l c ias e(rFroigreus rean 2la) no identificación de los brotes por parte de las entidades territoriales (ET) lo Trazadores\nquímicas, como los plaguicidas y los compuestos orgánicos persistentes (1). Por lo cual lleva a la no detección y la no realización de IEC; no obstante, es importante aclarar que\n2016 puede deberse a un incremento en la captación de casos y a la\nanteriormente expuesto es de vital importancia la vigilancia de las intoxicaciones ya que esta estoFsi gduatroas 2so. Inn pcriedleimnciniaar dese m initeonxtriacsa scei opnroedsu pceo re ls cuisetraren dceia lsa qbuasíem dicela 2s 0s1e9g.ú Pno re onttriad paadr te,\nBrotes\nesm uanad uherraracmióienn dtae flu snidsatmeemntaa ld pea rvai glail aevnacluiaa.c Eiónn edes preiecsgífiosc oen p alar asa eluld a. ñEon 2c0ua1n9to al las ET con mayor incidencia de intoxicaciones son: Quindío, Cartagena, Risaralda, y Bolívar\nterritorial, Colombia, 2019. Fuente: Sivigila, Instituto Nacional de Salud.\ncosmep porrteamseiennttoa rdoe nla 2no2t.i6fic9a9ci ó(dn adteo Inst opxriecalicmioinnesa rpeors s)u lsota cnuciaasl mquuímeisctars ala u tennad ednicsi-a de (Figura 2) y en estas ET la sustanc C ia o lo m m ás b i i a n , v 2 o 0 lu 1 c 9 rada en estas intoxicaciones son las Sarampión\nnotificación en Colombia ha aumentado desde el año 2007 (año en que se inició la vigilancia sustancias psicoactivas (SPA).\nminución del 3,4% en comparación con el año 2018 (Figura 1).\ndel evento) siendo este aumento continuo hasta el 2016 y de este año hasta el 2019 ha sido 120 Tablas\nestable, el aumento progresivo del año 2007 al 2016 puede deberse a un incremento en la\nFigura 1. Tendencia de la incidencia anual de intoxicaciones a periodo\ncaptación de casos y a la maduración del sistema de vigilancia. En específico para el año 100\nepidemiológico XIII, Colombia 2007- 2019. Fuente: Sivigila,\n2019 se presentaron 22.699 (datos preliminares) lo cual muestra una disminución del 3,4%\nen comparación c I o n n s t e i l t a u ñ to o N 20 a 1 c 8 io ( n F a ig l u d r e a S 1 a ) l . u d. Colombia, 2007 – 2019. 80\n60\n40\n20\n0\nFigura 2. Incidencia de intoxicaciones por sustancias químicas según entidad territorial,\nColombia, 2019. Fuente: Sivigila, Instituto Nacional de Salud. Colombia, 2019.\nCon relación a los comportamientos inusuales las ET que presentaron un incremento en la\nnotificación fueron Antioquia, Bolívar, Boyacá, Cartagena, Magdalena, Risaralda,\nSantander, Valle y Vichada esto puede ser debido a la aparición de brotes en estos\nFigura 1. Tendencia de la incidencia anual de intoxicaciones a periodo epidemiológico XIII, departamentos en el periodo epidemiológico (PE) XIII del 2019 estas entidades presentaron\nColombia 2007- 2019. Fuente: Sivigila, Instituto Nacional de Salud. Colombia, 2007 – 2019. 24 brotes en comparación con 5 brotes presentados por estas entidades para el mismo PE en\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nel 2018. A su vez los departamentos que presentaron disminución de casos fueron\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nEn relación con los indicadores del evento, los casos confirmadosa npáolisri s leanb loasr aEtTo priaora dele a juste y B la a r c r la a s n i q fic u a i c ll i a ó , n B de o g ca o s t o á , e C n c a a ld d a a s e , v C en a t u o c . a, Cesar, Chocó, Cundinamarca, Meta, Nariño y Quindío 2\nintoxicación con licor adulterado con metanol para el 2018 fue de 6.2% en comparación con esta disminución también puede ser explicada por la notable disminución de los brotes para\nel 2019 que fue de 6.7%, todos los resultados fueron negativos. En el indicador de brotes en el PE XIII, debido a que estas entidades territoriales en el 2018 presentaron 21 brotes en\npoblación confinada con investigación epidemiológica de campo (IEC) se evidencia un comparación con solo 1 brote en el año 2019 del mismo PE. Respecto a la incidencia de\nintoxicaciones por sustancias químicas por ciclo de vida se presentó una mayor incidencia en\ndescenso respecto al año 2018, una de las posibles causas del descenso puede ser debido a\nlos grupos de edad de los 0 a 5 años, 12 a 18 años y 19 a 26 años.\nLos principales grupos de sustancias involucrados en las intoxicaciones para el año 2018 y\n2019 son las sustancias psicoactivas, medicamentos, plaguicidas y otras sustancias químicas.\nEn cuanto a las variables de interés los hombres representan el 59,3% con (13470 casos), los\nmenores de 18 años representan el 37,3% (8483 casos), los menores de 5 años representan el\n16,7% (3784 casos) y la principal vía de intoxicación es la oral 62,2% con (14131 casos) y\nlos principales lugares de exposición son: el hogar (54,2%), vía pública (18,7%), lugar de\ntrabajo (10,7%) y bares (7,8%).\nOIDNIUQ ANEGATRAC ADLARASIR RAVILOB SADLAC ALLIUQNARRAB OYAMUTUP ALIUH RASEC ILAC ADAHCIV ELLAV OÑIRAN AIUQOITNA ATEM lanoican\nlatoT\nACAYOB ERANASAC ATOGOB ACUARA ERCUS REDNATNAS\nETRON\nANELADGAM ABODROC OCITNALTA ATEUQAC .E.D\nATRAM\nATS\nERAIVAUG AMILOT ACUAC ACRAMANIDNUC REDNATNAS ARIJAUG AINIAUG SANOZAMA OCOHC SEPUAV ARUTNEVANEUB SERDNA\nNAS\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019\nCon relación a los comportamientos inusuales las ET que presenta-\nron un incremento en la notificación fueron Antioquia, Bolívar, Bo-\nyacá, Cartagena, Magdalena, Risaralda, Santander, Valle y Vichada\nComentado [KMCL1]: Me queda la inquietud si se está\nincluyendo en este grupo a los menores de 5 y el grupo de 6\na 1 años.\nComentado [DCEW2R1]: Si en este grupo de incluyen\nmenores de 5 añis y el grupo de 6 a 1 años\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nEn cuanto al tipo de exposición por ciclo vital en el grupo de edad de 0 a 5 años (primera\nBoletín Epidemiológico Semanal infancia) y 6 a 11 años (infancia) el tipo de exposición que prima es el accidental mientras\nque de los 12 a 18 años (adolescentes), 19 a 26 años (jóvenes) y 27 a 59 años (adultos) el tipo\nesto puede ser debido a la aparición de brotes en estos departamen- de expFoigsiucrióan 3 i.n Cteonmciponoarlt apmsicieonactotiv dae e lsa se lin ptroinxcicipaacli o(Fniegsu prao r3 )c. icEllo avniátalils iys tdipeo p doebl ación\nproceedxepnotes idcei óVne,n Cezouloelma bmiuae, s2t0ra1 q9u.e F luae inncteid:e Snicviiag dilea ,i nIntosxtiictuactioó nN paocri oenntaild dade tSearrliutodr.i al es\ntos en el periodo epidemiológico (PE) XIII del 2019 estas entidades\nmayor en los departamentos fronterizCoos lcoommboi aso, n2 0G1u9aj.ira, Norte de Santander y Arauca.\npresentaron 24 brotes en comparación con 5 brotes presentados\npor estas entidades para el mismo PE en el 2018. A su vez los depar- 9000\n8000\ntamentos que presentaron disminución de casos fueron Barranqui-\n7000\nlla, Bogotá, Caldas, Cauca, Cesar, Chocó, Cundinamarca, Meta, Na- 6000\nriño y Quindío esta disminución también puede ser explicada por la 5000\n4000\nnotable disminución de los brotes para el PE XIII, debido a que estas\n3000\nentidades territoriales en el 2018 presentaron 21 brotes en com- 2000\nparación con solo 1 brote en el año 2019 del mismo PE. Respecto a 1000\n0\nTema central la incidencia de intoxicaciones por sustancias químicas por ciclo de 0 a 5 6 a 11 12 a 18 19 a 26 27 a 59 mayor 60 Tema central\nvida se presentó una mayor incidencia en los grupos de edad de los Ocupacional Automedicación Suicidio consumado\nSituación Nal. Accidental P acto homicida Acto delictivo Situación Nal.\n0 a 5 años, 12 a 18 años y 19 a 26 años. Desconocida Intencional PSA\nMortalidad LFoigsu rtaip 3o. sC doem psourtsatmainenctioa sde i nlavso ilnutocxriacadcoiosn esse gpoúrn c iecll oc ivciltaol dye t ivpiod dae s eoxnp osición, Mortalidad\nLos principales grupos de sustancias involucrados en las intoxicacio- Colombia, 2019. Fuente: Sivigila, Instituto Nacional de Salud. Colombia, 2019.\nTrazadores nes para el año 2018 y 2019 son las sustancias psicoactivas, medi- • 0 a 5 años: otras sustancias y medicamentos. Trazadores\nLos tipos de sustancias involucrados según el ciclo de vida son\nBrotes camentos, plaguicidas y otras sustancias químicas. En cuanto a las • • 60 aa 51 a1ñ oasñ: ootrsa:s msuestdanicciaasm ye mnetdoicsa,m pelnatogsu. icidas y otras sustancias Brotes\nSarampión variables de interés los hombres representan el 59,3% con (13470 • • • 1 1 6 2 2 a a 1 a 1 1 1 8 a 8 ñ añ o a o s: s ñ : m o S e P s d A : i c S a y P m m A en e d t y o i c s m , a m p e l e a d n g t i u o c i s c a . i d m as e y n o t t o ra s s . sustancias Sarampión\ncasos), los menores de 18 años representan el 37,3% (8483 casos),\n• • 1199 aa 2 26 6añ aosñ: oSPsA: S, pPlAag,u picliadagsu yi cmieddaicsa my emntoesd. icamentos.\nTablas los menores de 5 años representan el 16,7% (3784 casos) y la prin- • 27 a 59 años: SPA, plaguicidas y medicamentos. Tablas\ncipal vía de intoxicación es la oral 62,2% con (14131 casos) y los • • 2M7a yao r5e9s d ae ñ6o0 sañ: oSsP: SAP,A p yla mgeudiiccaidmaenst oys .m edicamentos.\nprincipales lugares de exposición son: el hogar (54,2%), vía pública • Mayores de 60 años: SPA y medicamentos.\nPor otra parte, como resultado de la vigilancia intensificada de intoxicaciones por fósforo\n(18,7%), lugar de trabajo (10,7%) y bares (7,8%). blanco en Colombia del 1 de diciembre del 2019 al 11 de enero del 2020 se notificaron 9\nPor otra parte, como resultado de la vigilancia intensificada de in-\ncasos de los cuales 4 son procedentes de Barranquilla, 2 de Atlántico y 1 en Santander, Caldas\nEn cuanto al tipo de exposición por ciclo vital en el grupo de edad tyo Axnictiaoqcuiioa.n Deoss pdoe re sftóoss fcoasroos fballlaenciceroo ne, n6 Ccaosolso dme bseixao d meals c1u ldineo dy i3c iceamsosb dree sdexeol\nfemenino, 7 casos requirieron de Unidad de Cuidado Intensivo y 7 casos eran menores de 5\nde 0 a 5 años (primera infancia) y 6 a 11 años (infancia) el tipo de 2019 al 11 de enero del 2020 se notificaron 9 casos de los cuales 4\naños. Dentro de los principales artefactos implicados se encuentran los triki trakes y los totes\nexposición que prima es el accidental mientras que de los 12 a 18 s co o n n u n p r 5 o 5. c 6 e % d e y n h t u e bo s u d n e c a B so a a r s r o a c n ia q do u a il l la a , i n 2 ge d st e a d A el t c lá on n te t n ic id o o y de 1 un e a n ve S la a v n o t lc a á n n, d e e st r e ,\naños (adolescentes), 19 a 26 años (jóvenes) y 27 a 59 años (adultos) Ccaasold esa dse y in Aternéts iyoaq quuei ad.e Dfoormsa d coen veesntcoiosn acla lasso vse lfaas lvloelccáine rnoo nse, e6n ccuaenstorasn dfaebr isceadxaos\ncon fosforo blanco pero el paciente posterior al ingreso presenta una ligera elevación del\nel tipo de exposición intencional psicoactiva es el principal (Figura masculino y 3 casos de sexo femenino, 7 casos requirieron de Unidad\nfósforo en sangre y las enzimas hepáticas y en la historia clínica refieren que no fue posible\n3). El análisis de población procedente de Venezuela muestra que d ni e c o C n u fir i m d a a r d n o i d I e n sc t a e r n ta s r i l v a o in t y ox 7 ic a c c a ió s n o p s o r e f r ó a sf n o r m o b e la n n o co r . e s de 5 años. Dentro de\nla incidencia de intoxicación por entidad territorial es mayor en los l os principales artefactos implicados se encuentran los triki trakes\nEs de recordar que hay dos tipos de fósforo, el fósforo rojo y el fósforo blanco o amarillo. El\ndepartamentos fronterizos como son Guajira, Norte de Santander y y los totes con un 55.6 % y hubo un caso asociado a la ingesta del\nfósforo rojo no se absorbe bien, tiene una toxicidad limitada y se usa en la fabricación de\nArauca (Figura 3). c m o e n ta t n e fe n ta i m d i o na d s e y u fó n sf a o r v os e , l r a e s v p o ec l t c o á a n l , f ó e s s fo t r e o c b a la s n o co e o s a d m e a r i i n llo t e e r st é e s e s y a a l t q am u e e n t d e e tó f x o ic r o - ,\nma convencional las velas volcán no se encuentran fabricadas con\nfosforo blanco pero el paciente posterior al ingreso presenta una li-\ngera elevación del fósforo en sangre y las enzimas hepáticas y en la\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nhistoria clínica refieren que no fue posible ni confirmar ni descartar • El principal tipo de exposición en la primera infancia es el acci-\nla intoxicación por fósforo blanco. dental y en la adolescencia, juventud y adultez es la intencional\npsicoactiva.\nEs de recordar que hay dos tipos de fósforo, el fósforo rojo y el fósfo-\nro blanco o amarillo. El fósforo rojo no se absorbe bien, tiene una to- • La principal vía de exposición es la oral y los principales lugares\nxicidad limitada y se usa en la fabricación de metanfetaminas y fós- de ocurrencia de las intoxicaciones son el hogar (accidental), la\nforos, respecto al fósforo blanco o amarillo este es altamente tóxico, vía pública (intencional psicoactiva) y el lugar de trabajo (ocupa-\ntiene un olor a ajo y brilla con la exposición al aire y es usado en la cional).\nfabricación de fertilizantes, limpieza, compuestos e incendiarios en\n• Persiste una gran dificultad relacionada con la poca capacidad\nmuniciones militares, como rodenticida y en la fabricación de fuegos\nanalítica en toxicología por parte de los laboratorios, lo cual im-\nartificiales, la dosis tóxica del fósforo blanco es de 1 mg/kg y en ge-\nTema central\npide la confirmación oportuna de casos.\nneral produce necrosis hepática y renal por daño mitocondrial (2). El\nSituación Nal.\ncuadro clínico de la intoxicación por fósforo blanco consta de cuatro\nfases las cuales son: primera fase (24 h) se presentan síntomas gas- Mortalidad\ntrointestinales (náuseas, vómito, diarrea, hematemesis y epigastral- Retos\nTrazadores\ngia), en la segunda fase (24-72 h) aumento de las bilirrubinas, tercera\nDentro de los retos que tenemos para mejorar la vigilancia de este\nfase (72 h a 15 d) hepatitis tóxica, ictericia, hepatomegalia dolorosa, Brotes\nevento se encuentra el aumentar el indicador de brotes en población\ndiarrea, acolia, coluria y en casos avanzados trastornos de la coagu-\nconfinada con IEC, el optimizar la calidad de la notificación (p. ej. no Sarampión\nlación, cefalea y alteración del estado de conciencia y en la cuarta\nfase: falla multisistémica o terminal, insuficiencia hepática, cardia- reportar a los consumidores crónicos de SPA, mejorar la notificación Tablas\npor grupo de sustancia), mejorar la detección de brotes por parte de\nca, renal y trastornos severos de la coagulación (3). La alta sospecha\nlos referentes en las ET, hacer un llamado a las ET para estimular la\ndiagnóstica y el tratamiento oportuno han demostrado ser factores\nconfirmación por laboratorio de las intoxicaciones presuntamente\nque disminuyen la mortalidad.\ncon licor adulterado con metanol, mejorar la notificación del even-\nto (p. ej. intento de suicidio condición final vivo se debe reportar el\nevento de intento de suicidio, descartar las situaciones que no co-\nConclusiones\nrrespondan a este evento) y sensibilizar a los departamentos para\nrealizar análisis del evento con mayor frecuencia.\n• Los grupos de sustancias químicas principalmente implicadas en\nlas intoxicaciones corresponden a las SPA, medicamentos y pla-\nguicidas en proporciones similares al mismo periodo de 2018.\n• Las intoxicaciones en la primera infancia se presentan principal-\nmente por el grupo de otras sustancias químicas y medicamen-\ntos, y en la adolescencia, juventud y adultez las SPA se encuen-\ntran implicadas en gran porcentaje en las intoxicaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nBibligrafía SITUACIÓN NACIONAL\n1. Organizacion Panamericana de la Salud. (2013). Informe re-\ngional sobre el Desarrollo Sostenible y la Salud en las Americas. Tablero de control del análisis de datos de la vigilancia\n2013. Recuperado de http://iris.paho.org/xmlui/bitstream/hand-\nle/123456789/3189/informe-reg-des-sostenible.pdf?sequen-\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nce=1&isAllowed=y Tablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\n2. Allyson K. (2017). Phosphorus. En Poisoning and Drug Overdose. Padrea beal saen ádleis rise fdeer elonsc eiav,e qnutoes e dsetá m caoynofro nrmotaifidcaa ccioónn lean i nefl opramísa, csieó nco dmep easroas e el vveanlotro s\nobrseeprovartdaod eons lean s 1e5m ainntae revpaidloesm dioeló tgieicma pcoo rdrees aplo mndeinenotse c, icnocno u anñao lsín aenat edrei obraesse. de\nEditores Olson K., Anderson I., Benowitz N., Blanc P., Clark R., Kear-\nreferencia, que está conformada con la información de esos eventos reportados en 15\nney T., Kim-Katz S., Wu A., Seventh Edition. McGraw Hill Professio-\nintervalos de tiempo de al menos cinco años anteriores.\nTema central Se identifica que en la semana epidemiológica 06, los eventos de Tema central\nnal. ISBN 0071839801, 9780071839808\nsífilis gestacional y dengue se encuentra por encima de sus valores\nSituación Nal. Situación Nal.\n3. Gutiérrez de Salazar M. (2008). Fósforo blanco. En Guías para el esperados, mientras que los eventos de leishmaniasis cutánea y va-\nSe identifica que en la semana epidemiológica 06, los eventos de sífilis gestacional y\nMortalidad manejo de urgencias toxicológicas. Ministerio de la Protección So- dreincgeulea sine denivcuidenutaral ,p soer eennccimuae ndet rsauns vpaolorr edse ebsapejora ddoes s, umsie vntaralos rqeuse elossp eevreantdoos sd.e Mortalidad\nTrazadores cial. Recuperado de https://www.minsalud.gov.co/Documentos%20 leLisohsm daenimasáiss ceuvtáennetao ys evasrticáenla d inednivtirdoua dl, esle c oenmcupeonrtrtaanm pioer ndteob ahjois dtóe rsiucso vdaelo lraes Trazadores\ny%20Publicaciones/Gu%C3%ADa%20de%20Manejo%20de%20\nenspoetriafidcoas.c Lioósn d (eFmiágsu ervae n4to).s están dentro del comportamiento histórico de la notificación\nBrotes (Figura 1). Brotes\nUrgencias%20Toxicol%C3%B3gicaas.pdf\nFigura 4. Comparación de la notificación de casos de eventos priorizados,\nSarampión Figura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según Sarampión\nde alta frecuencia, según su comportamiento histórico.\nsu comportamiento histórico. Colombia, semana epidemiológica 06 de 2020\nColombia, semana epidemiológica 06 de 2020\nTablas Tablas\nMME\nMalaria\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500\nEsperado Inesperado\nFuente: Sivigila, Instituto NacionFaul ednet Se:a Sluivdi,g Cilao,l oInmstbiitau,t 2o0 N2a0c ional de Salud, Colombia, 2020\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El númer o de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nLos casos notificados de sífilis congénita, se encuentran por encima de sus valores\nesperados. Los eventos rubeola, IRAG inusitado, sarampión, mortalidad por IRA,\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nPara esta semana el comportamiento de las unidades notificadoras\nobservados y los esperados según su comportamiento histórico. Se calcula\ndepartamentales y distritales (UND) fue del 97,30 %, disminuyo 2,7\nla probabilidad de la significación estadística de la comparación. Valores\n%, respecto a la semana anterior y de igual manera frente a la misma\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsemana del año 2019. El país no cumplió con la meta establecida del\nsignificativa entre lo observado y lo esperado para la semana analizada.\n100 % en la notificación de UND. Debido a la no notificación por parte\ndel departamento de Cauca.\nLos casos notificados de sífilis congénita, se encuentran por encima de\nsus valores esperados. Los eventos rubeola, IRAG inusitado, saram- El reporte de las unidades notificadoras municipales (UNM) a nivel na-\npión, mortalidad por IRA, tuberculosis fármacorresistente y leptospi- cional fue 96,24 % (1075 / 1 117 UNM), disminuyo 3,8 %, frente la se-\nrosis, presentan una disminución significativa. Los demás eventos se mana anterior y también 3,49 %, respecto a la misma semana del año\nTema central\nencuentran dentro del comportamiento histórico establecido (Tabla 1). 2019. El país no cumplió con la meta del 97 % en la notificación de UNM.\nSituación Nal.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\nTabla 1. Comparación de casos notificados de eventos priorizados, de baja\nfrecuencia, según su comportamiento histórico, (UPGD) esta semana fue de 95,10 % (4 894/ 5 146 UPGD); disminuyo Mortalidad\nColombia, epidemiológica 06 de 2020. 2,68 %, en relación con la semana anterior del presente año y 4,8 %,\nTrazadores\nEvento Observado Esperado Poisson con respecto a la misma semana del año 2019.\nBrotes\nSífilis congénita 29 16 0,00\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nRubeola 6 15 0,00 ca se refleja con la línea verde que es el porcentaje de notificación de Sarampión\nIRAG inusitado 23 34 0,00\nla presente semana; la línea amarilla representa el número mínimo de Tablas\nSarampión 12 14 0,00 UPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nMortalidad por IRA 6 7 0,01 actual, un total de 5146 UPGD caracterizadas (Figura 5)\nTuberculosis fármacorresistente 2 9 0,03 Figura 3. Cumplimiento de la notificación por UPGD, Colombia, desde semanas epidemiológicas 51\nFigura 5. Cumplimdeie 2n0t1o9 dheas ltaa nsoemtiafincaa c0i6ó dne p 2o0r2 0U. PGD, Colombia,\nLeptospirosis 10 28 0,03\ndesde semanas epidemiológicas 51 de 2019 hasta semana 06 de 2020.\nFiebre tifoidea y paratifoidea 0 4 0,06\nLepra 2 9 0,07 5300\n5200\nMortalidad materna 8 10 0,10 5100\n5000\nESAVI 9 11 0,11\n4900\nMortalidad por EDA 0-4 Años 1 3 0,11 4800\n4700\nLeishmaniasis mucosa 0 2 0,22\n4600\nMortalidad por dengue 6 3 0,22 4500\n4400\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 4300\n51 52 1 2 3 4 5 6\n2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto NacionFaul ednet Se:a Sluivdi,g iClao, lIonmstbitiau,t o2 0N2a0c.i onal de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidad es territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 7 muertes en menores de 5 años probablemente\nMortalidad en menores de 5 años por eventos priorizados, asociadas a desnutrición, 4 casos de esta semana y 3 de semanas\nsemana epidemiológica 06 de 2020 anteriores, de los cuales 2 corresponden al 2019. Para la misma\nsemana de 2019 se notificaron 9 casos.\nEsta semana se notificaron 15 muertes en menores de 5 años:\n7 probablemente asociadas a infección respiratoria aguda, 7 a En la semana epidemiológica 06 se observó una disminución en el\ndesnutrición y 1 a enfermedad diarreica aguda. número de casos en comparación con el histórico notificado en el\nmismo periodo 2014 a 2019 en el departamento de Tolima, en las\nMortalidad por infección respiratoria aguda\nentidades territoriales restantes no se observaron variaciones.\nTema central Tema central\nSe notificaron 7 muertes por infección respiratoria aguda en menores\nSituación Nal. de 5 años, 3 de esta semana y 4 de semanas anteriores, de las cuales 1 Situación Nal.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\ncorresponde al 2019. Para la misma semana de 2019 se notificaron 3\nMortalidad Mortalidad\nlos eventos a semana epidemiológica 06 entre 2014 a 2019 (histórico) y se\ncasos.\nTrazadores comparó con los casos observados a la misma semana epidemiológica del Trazadores\nEn la semana epidemiológica 06 se observó una disminución en el nú- 2020. La razón esperada siempre será 1 y la significancia estadística estará\nBrotes Brotes\nmero de casos, en comparación con el histórico notificado en el mismo dada por el valor de p < 0,05 para identificar las entidades territoriales que\nSarampión periodo 2014 a 2019 en el departamento de Antioquia, mientras que presentan variaciones estadísticamente significativas. Sarampión\nen los departamentos de Norte de Santander y La Guajira se observó\nTablas Tablas\nun aumento. En las entidades territoriales restantes no se presentaron\nMortalidad materna\nvariaciones.\nA semana epidemiológica 06 de 2020 se notificaron 48 muertes ma-\nMortalidad por enfermedad diarreica aguda\nternas: 35 tempranas (ocurridas durante el embarazo, parto y hasta\nPara esta semana se notificó 1 muerte por enfermedad diarreica los 42 días de terminada la gestación), 10 tardías (ocurridas desde el\naguda en menores de 5 años. Para la misma semana de 2019 se día 43 hasta un año de terminada la gestación) y 3 por causas coinci-\nnotificaron 2 casos. dentes (lesiones de causa externa). Se observa una disminución del\n16,6 % en el número de muertes maternas tempranas al comparar\nEn la semana epidemiológica 06 se observó una disminución en el\ncon el año 2019 (Tabla 2).\nnúmero de casos en comparación con el histórico notificado en el\nmismo periodo 2014 a 2019 en el departamento de Chocó, mientras\nque, en el departamento de La Guajira se observó un aumento. En las\nentidades territoriales restantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nPara la semana epidemiológica 06 de 2020 se observó un aumento\nsemana epidemiológica 06, 2018 a 2020\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte el promedio histórico en las entidades territoriales de Amazonas,\nAño Total\nTemprana Tardía Coincidente Boyacá, Caldas, Casanare, Cali y Meta y disminución en la entidad\n2018 27 17 18 62\nterritorial de Antioquia (Tabla 4).\n2019 42 14 5 61\n2020 35 10 3 48 Tabla 4. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nColombia, semana epidemiológica 06 de 2020\nLa razón nacional preliminar de mortalidad materna a semana\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nepidemiológica 06 es de 35,0 muertes por cada 100 000 nacidos vivos.\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Antioquia 1 5 0,034 Tema central\n000 nacidos vivos se observó en las entidades territoriales de Amazonas, Situación Nal.\nAmazonas 1 0 0,000\nCaldas, Magdalena, Nariño, Chocó, La Guajira y Casanare (Tabla 3).\nMortalidad\nBoyacá 1 0 0,000\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nTrazadores\nColombia, semana epidemiológica 06 de 2020\nCaldas 3 0 0,000\nBrotes\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos\nCasanare 1 0 0,000\nAmazonas 1 444,4 Sarampión\nCaldas 3 201,6\nCali 4 1 0,015\nMagdalena 3 143,0 Tablas\nNariño 3 108,6 Meta 1 0 0,000\nChocó 1 107,8\nLa Guajira 3 107,6 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nNota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nCasanare 1 105,5\nCesar 2 60,6 En cuanto a las causas de muerte materna temprana el 60,0 %\nBarranquilla 2 58,3 corresponde a causas directas y el 8,6 % a causas indirectas. Las\nCali 3 57,1\nprincipales causas de muerte son la hemorragia obstétrica con el\nValle del Cauca 1 55,6\n28,6 % y los trastornos hipertensivos asociados al embarazo con el\nCundinamarca 3 54,5\n22,9 % (Tabla 4).\nCórdoba 2 47,0\nBoyacá 1 46,2\nMeta 1 42,2\nCartagena 1 35,7\nCauca 1 35,0\nColombia 35 35,0\nBogotá 2 14,4\nAntioquia 1 8,4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 5. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 06 de 2020\nColombia, semanas epidemiológicas 01 a 06 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 21 60,0 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 10 28,6 Vichada 5 63,3\nTrastorno hipertensivo asociado al embarazo 8 22,9\nSan Andrés y Providencia 3 40,5\nSepsis relacionada con el embarazo 3 8,6\nAmazonas 4 30,5\nINDIRECTA 3 8,6\nGuainía 2 27,8\nSepsis no obstétrica 2 5,7\nChocó 14 27,6\nOtras causas indirectas 1 2,9\nEN ESTUDIO 11 31,4 Barranquilla 49 26,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Boyacá 29 26,5\nLa Guajira 37 24,9\nTema central Arauca 8 20,9 Tema central\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nCórdoba 46 20,6\nSituación Nal. materna un evento de baja frecuencia, se usa la distribución de probabilidades Caldas 16 20,2 Situación Nal.\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Nariño 28 19,3\nMortalidad Mortalidad\nevento según su comportamiento medio entre el 2015 y 2019. Meta 24 19,2\nSucre 24 19,1\nTrazadores Trazadores\nQuindío 9 18,8\nBrotes Mortalidad perinatal y neonatal tardía Antioquia 114 18,2 Brotes\nBogotá 134 18,2\nSarampión A semana epidemiológica 06 de 2020, se han notificado 931 casos Colombia 931 17,5 Sarampión\nCesar 32 17,5\nTablas de muerte perinatal y neonatal tardía (MPNT). En esta semana se Magdalena 20 17,3 Tablas\nnotificaron 171 casos, de los cuales 129 corresponden a esta semana Caquetá 10 17,3\nRisaralda 14 16,7\ny 42 a notificaciones tardías.\nCauca 24 16,3\nHasta la semana epidemiológica analizada la razón preliminar Atlántico 24 15,8\nNorte de Santander 27 15,5\nnacional de mortalidad perinatal y neonatal tardía es de 17,5\nCundinamarca 44 15,3\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Tolima 22 15,2\nen 17 entidades territoriales la razón es superior a la del país. Las 5 Santander 34 14,1\nHuila 20 13,1\nentidades territoriales con las razones más altas son Vichada (63,3),\nPutumayo 5 12,9\nSan Andrés y Providencia (40,5), Amazonas (30,5), Guainía (27,8) y Casanare 6 11,9\nChocó (27,6) (Tabla 5). Cartagena 18 11,5\nBolívar 15 10,9\nBuenaventura 4 10,1\nCali 27 9,6\nValle del Cauca 14 9,0\nSanta Marta 3 4,0\nGuaviare 0 0,0\nVaupés 0 0,0\nExterior 22 SD\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nDANE, Estadísticas Vitales, Cifras preliminares nacimientos enero 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana 06 de 2020, en comparación con lo no-\nson mueF V ru i t t e a en le t s se , : C Sp i i f ve r i a g s ril ai p ,n r e In l a i s m tti i t n ua a tol re eN s a s n c a iao c n im nal i e td n ee t o Sp s a a e lu n rd e ,t r o Co o 2 l 0 oc 1 m 8 ob . ina, 240250 ,(2Da t%os p(re4lim2in1ar)e,s )s. eDAgNuE,i Edsotad dísteica sn e o - tificado entre 2015 y 2019, se presenta un incremento en la notifica-\nnatales tempranas con 30,4 % (283), neonatales tardías con 14,4 % ción en Barranquilla. Este comportamiento podría estar explicado por\nSegún el momento de ocurrencia de la muerte, la mayor proporción son muertes\npe ( r 1 in 3 at 4 a ) le y s p a e nt r e i p n a a rt t o a c le on s i 4 n 5 t ,2 r a % p a (4 r 2 to 1) , c o se n g u 1 id 0 o , 0 d e % n ( e 9 o 3 na ). tales tempranas con 30,4 % las acciones de búsqueda activa institucional que realiza el equipo de\n(283), neonatales tardías con 14,4 % (134) y perinatales intraparto con 10,0 % (93). vigilancia territorial. Por otra parte se presenta un decremento en la\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: notificación en Cali, Cartagena y Cauca. Comportamiento que podría\nproporción en: otras causas de muerte 29,0 % principalmente trastor-\notras causas de muerte 29,0 % principalmente trastornos de origen perinatal y ser explicado por el subregistro en la notificación de las muertes a Si-\nplancoesn tadreio so; risgeegnui dpoe rpinora tparle ym aptularicdaedn-itnamraiotusri;d saed gu23id,1o p%o ry praesfmixiaa tuyr idcaauds-aisn -\nvigila, respecto al número de muertes certificadas en el Registro Único\nremlacaiotnuardiadsa 1d7 ,26 3%,1 (F %igu yra a 1s)fi. xia y causas relacionadas 17,6 % (Figura 6).\nde Afiliados a la Protección Social-RUAF. Adicionalmente podría ser\nFiguFriag 1u.r Par o6p. oPrrcoiópn odrec cióauns dase dcea musuaesrt edse p meruineartatleess py enreionnaattaalleess t ayr dníeaos npoart acaleuss atsa rdde ímasu eproter explicado por la falta de contratación de los profesionales de vigilancia\nagrupadas, Colombia, semanas epidemiológicas 01 a 06 de 2020\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 06 de 2020 en salud pública en esta época del año. Tema central\nOtras causas de muerte 29,0 Situación Nal.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nPrematuridad-inmaturidad 23,1 Mortalidad\nuna línea de base estable de más de cinco años, se realiza el análisis de\nAsfixia y causas relacionadas 17,6 los comportamientos inusuales a través del método: Morbidity and Mortality Trazadores\nCausas no específicas 10,2 Weekly Report (MMWR) del Center for Disease Control and Prevention\nBrotes\n(CDC). Este se basa en la comparación del comportamiento actual del\nInfecciones 10,0\nevento en el último periodo epidemiológico (valor observado) con el Sarampión\nMalformación congénita 9,2\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nTablas\nLesiones de Causa Externa 0,6\nde evaluación, la ventana histórica de estimación contempla los cinco años\nSin información 0,2 previos al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\n0,0 5,0 10,0 15,0 20,0 25,0 30,0 35,0 Método para el análisis del comportamiento observado de enfermedades\nProporción de casos de MPNT seleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). Epidemiol. 2000;38(3):157-66).\nEn lo observado en la semana 06 de 2020, en comparación con lo notificado entre 2015 y\n2019, se presenta un incremento en la notificación en Barranquilla. Este comportamiento\npodría estar explicado por las acciones de búsqueda activa institucional que realiza el\nequipo de vigilancia territorial. Por otra parte se presenta un decremento en la notificación\nen Cali, Cartagena y Cauca. Comportamiento que podría ser explicado por el subregistro\nen la notificación de las muertes a Sivigila, respecto al número de muertes certificadas en\nel Registro Único de Afiliados a la Protección Social-RUAF. Adicionalmente podría ser\nexplicado por la falta de contratación de los profesionales de vigilancia en salud pública en\nesta época del año.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 06 de 2020 se notificaron 98 casos de\nenfermedad similar a la influenza (ESI) e infección respiratoria aguda INFECCIÓN RESPIRATORIA AGUDA\ngrave (IRAG), 39 de esta semana y 59 de semanas anteriores, por lo\nVIcGuILaAl NsCeI Ap rCeEsNeTnINtaE LuAn DaEju EsNtFeE eRnM eElD nAúDm SIeMrIoLA dRe A c aLAso INs FdLeU ElaN sZeAm E ana 05 de\nTema central INFECCIÓN RESPIRATORIA AGUDA GRAVE Tema central 2020. El 86,7 % (85) se presentó en pacientes con infección respiratoria\nSituación Nal. Ena lgau sdema agnraa evpeid ye meilo 1ló3gi,c3a %06 (d1e3 2)0 e20n spea ncoiteifincaterosn c9o8 nc aesnosf edrem enefderamde dsaimd silimaril aar ala Situación Nal.\nla iinnfflluueneznaz (aE.S AI) ela in ffeeccchióan hreasnpi riantogrriae asgauddoa g5r2av5e c(IaRsAoGs) , m39e ddei aensttae s elam aensat rya 5t9e gdeia\nMortalidad Mortalidad\nsemanas anteriores, por lo cual se presenta un ajuste en el número de casos de la\nde vigilancia centinela. semana 05 de 2020. El 86,7 % (85) se presentó en pacientes con infección respiratoria\nTrazadores Trazadores\naguda grave y el 13,3 % (13) en pacientes con enfermedad similar a la influenza. A la\nPara la semana epidemiológica 06 la notificación de este evento\nBrotes fecha han ingresado 525 casos mediante la estrategia de vigilancia centinela. Brotes\nse encuentra por debajo del límite inferior histórico y del umbral\nPara la semana epidemiológica 06 la notificación de este evento se encuentra por debajo\nSarampión estacional (promedio de notificación semanal de casos entre 2013 y Sarampión\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de\nca2so0s1 e9n)tr (efi 2g0u13ra y 720).19) (figura 1).\nTablas Tablas\nFiguFriag u1.r aC 7an. aCl aennadlé emnicdoé mdei ceon fdeerm eendfaedrm siemdilaadr as ilma iinlaflru aen laza i nefl inufeenczciaó ne rinesfepcircaitóornia r eagspudiraa tgorarviae\nen Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\naguda grave en Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLos distritos de Barranquilla y Cartagena no notificLaar ionnfo rcmaascoiósn d eusr naonttiefic eadsata s esmeamnaalnmae;n eten p loar las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\ntabla se presenta el número de casos notificados poSr icstaedmaa idnes vtiitguilcainócnia c eenn stainluedl apú (btalicbal a(S 1iv)i.g ila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosac\ned\noremúN\nLos distritos de Barranquilla y Cartagena no notificaron casos durante\nesta semana; en la tabla se presenta el número de casos notificados\npor cada institución centinela (tabla 6).\nTabla 6. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 06 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 15\nBarranquilla Clínica General del Norte 0\nBogotá D.C. Hospital el Tunal 2\nFundación Cardioinfantil 9\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 18\nMeta Hospital Departamental de Villavicencio 2\nNariño Fundación Hospital San Pedro 4\nHospital Infantil Los Ángeles 18\nNorte de Santander Hospital Universitario Erasmo Meoz 10\nTolima Hospital Federico Lleras Acosta 1\nValle del Cauca Fundación Valle del Lili 19\nTotal 98\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 06 de 2020 se notificaron 22 casos\nde infección respiratoria aguda grave inusitada, 16 de esta semana\ny 6 de semanas anteriores por lo cual se presenta un ajuste en el\nnúmero de casos de la semana 05 de 2020; durante esta semana se\ndescartaron 20 casos por no cumplir con la definición del evento.\nA la fecha se han notificado 136 casos para este evento y no se ha\nidentificado virus nuevos o de alta patogenicidad.\nEl comportamiento de la notificación de este evento se encuentra\npor debajo del promedio histórico de las semanas 01 a 52 de 2018 y\n2019 (figura 8).\nSemana Epidemiológica\nLimite inferior Limite superior Año 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución de la morbilidad por infección respiratoria aguda\n(IRA) en el servicio de hospitalización en sala general; con incremento en las consultas\nexternas y urgencias y hospitalizaciones en unidad de cuidados intensivos (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 06, 2019 y 2020\nTipo de servicio 2019 a semana 06 2020 a semana 06 Variación\nConsultas externas y urgencias 589.174 572.755 4,2 % Aumento\nHospitalizaciones en sala general 21.372 21.042 1,5 % Disminución\nHospitalizaciones en UCI 2.073 2.245 7,0 % Aumento\n06\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020 Semana\nEpidemiológica\nLas consultas externas y urgencias por IRA superaron el umbral estacional y el límite 2 al 8 de febrero de 2020\nsuperior histórico esperado en las semanas epidemiológicas 02 y 03; las últimas tres\nBoletín Epidemiológico Semanal semanas se ubican entre los límites históricos esperados (figura 3).\nFigura 10. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, respiratoria aguda, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Mortalidad\nTrazadores\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nBrotes\nesperados en las últimas cinco semanas de 2020 (figura 4).\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nhistóricos esperados en las últimas cinco semanas de 2020 (figura 11).\nFigura 11. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\nen sala general, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos superaron el umbral\nestacional y el límite superior histórico esperado en las primeras cuatro semanas\nepidemiológicas; en las dos últimas semanas se ubican por debajo del límite superior\n(figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,3 % (748), seguido por los adultos de 60 años y más con el 32,3 %\n(725). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con el 22,8 %\n(208 / 911).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nTabla 1. Casos notificados de enfermedad similar a la influenza e infección respiratoria aguda\ngrave por entidad territorial e institución centinela en Colombia, semana epidemiológica 06 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 15\nBarranquilla Clínica General del Norte 0\nHospital el Tunal 2\nBogotá D.C.\nFundación Cardioinfantil 9\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 18\nMeta Hospital Departamental de Villavicencio 2\nFundación Hospital San Pedro 4\nNariño\nHospital Infantil Los Ángeles 18\nNorte de Santander Hospital Universitario Erasmo Meoz 10\nTolima Hospital Federico Lleras Acosta 1\nValle del Cauca Fundación Valle del Lili 19\nTotal 98\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE INFECCIÓN RESPIRATORIA AGUDA GRAVE INUSITADA\nEn la semana epidemiológica 06 de 2020 se notificaron 22 casos de infección respiratoria\naguda grave inusitada, 16 de esta semana y 6 de semanas anteriores por lo cual se\npresenta un ajuste en el número de casos de la semana 05 de 2020; durante esta semana\nse descartaron 20 casos por no cumplir con la definición del evento. A la fecha se han\nnotificado 136 casos para este evento y no se ha identificado virus nuevos o de alta\npatogenicidad.\nEl comportamiento de la notificación de este evento se encuentra por debajo del promedio\nhistórico de las semanas 01 a 52 de 2018 y 2019 (figura 2).\nFigura 2. Comportamiento de la notificación de infección respiratoria aguda grave inusitada en\nColFomigbuiara, s 8e.m Caonma eppoidrteammioileóngitcoa d0e6 lean ntreo t2i0fi1c9a cyi 2ó0n2 d0 e infección respiratoria aguda grave\ninusitada en Colombia, semana epidemiológica 06 entre 2019 y 2020\n40\n30\n20\n10\n0\n1357911131517192123252729313335373941434547495113579111315171921232527293133353739414345474951\n2019 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos\nsuperaron el umbral estacional y el límite superior histórico esperado en\nlas primeras cuatro semanas epidemiológicas; en las dos últimas semanas\nse ubican por debajo del límite superior (figura 12).\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nsosac\ned\noremúN\nSemana epidemiológica / Año\nCasos Promedio Limite superior Limite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución de la morbilidad por\ninfección respiratoria aguda (IRA) en el servicio de hospitalización en\nsala general; con incremento en las consultas externas y urgencias y\nhospitalizaciones en unidad de cuidados intensivos (tabla 9).\nTabla 9. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 06, 2019 y 2020\nTipo de servicio 2019 a semana 06 2020 a semana 06 Variación\nConsultas externas y urgencias 589.174 572.755 4,2 % Aumento\nHospitalizaciones en sala general 21.372 21.042 1,5 % Disminución\nHospitalizaciones en UCI 2.073 2.245 7,0 % Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en las semanas\nepidemiológicas 02 y 03; las últimas tres semanas se ubican entre los\nlímites históricos esperados (figura 10).\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n06\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSemana\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos superaron el umbral Epidemiológica\nestacional y el límite superior histórico esperado en las primeras cuatro semanas 2 al 8 de febrero de 2020\nepidemiológicas; en las dos últimas semanas se ubican por debajo del límite superior\nBoletín Epidemiológico Semanal\n(figura 5).\nFigura 12. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nChikungunya\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 06, entre 2013 y 2020\nA semana epidemiológica 06 de 2020 se han notificado 82 casos de\nchikungunya, 1 de esta semana y 81 de las semanas anteriores. A la fecha\nse han reportado 74 casos (90,3 %) confirmados por clínica, 6 (7,3 %)\nsospechosos y 2 casos (2,4 %) confirmados por laboratorio. Existe un\ndescenso en la notificación del evento del 1,2 %, 1 caso menos, comparado\ncon el mismo periodo de 2019. Se han notificado 3 (3,7 %) casos en gestantes,\n2 (2,4 %) en menores de 5 años y 6 (7,3 %) en mayores de 65 años.\nEl 64,6 % (53) de los casos procede de Cundinamarca (18), Tolima (16),\nTema central CCHalIiK (U8)N, GRUisNaYraAld a (6) y Meta (5). La incidencia nacional es de 0,3 casos por Tema central\ncada 100 000 habitantes en riesgo; Amazonas, Cundinamarca, Tolima, Situación Nal. A semana epidemiológica 06 de 2020 se han notificado 82 casos de chikungunya, 1 de Situación Nal.\nPesutatu smemaaynoa yy C81a dsea nlaasr see mreagniasst raannte rliaosre isn. cAi dlae fnecchiaas s em háasn areltpaosrt acdoon 7 64, 9ca; s3o,s9 (;9 10,,63 ;\nMortalidad Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 1 % la,b ) 2 o c ry o a n t1o fi ,r r 0i m o . a c E d a o xs s ios t p se o pu r on c l r í d n ec ic sa a cd , e a 6 n s1 ( o 7 0 , e 3 0n % 0la ) 0 s n0 o o s thi p fia e cab ch ciit o óa s n o n d s t ee y l s 2 e, v r c e a en s st o op s ed ( ec 2 lt , 4 1iv , % 2a %m ) c ,e o 1 n n f ct ir ae m s.o a d m o e s n p o o s r , Mortalidad\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1 comparado con el mismo periodo de 2019. Se han notificado 3 (3,7 %) casos en\nTrazadores gestantes, 2 (2,4 %) en menores de 5 años y 6 (7,3 %) en mayores de 65 años. Trazadores\naño representan el 33,3 % (748), seguido por los adultos de 60 años y más con el 32,3 % El comportamiento de la notificación a semana epidemiológica 06 de\n(725). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de El 64,6 % (53) de los casos procede de Cundinamarca (18), Tolima (16), Cali (8),\nBrotes 2R0is2ar0a,ld sae ( 6e) nyc Mueetan t(5ra). Lpao irn cdideebnacijao n daceilo nparlo ems deed 0io,3 hcaisstoós rpiocro c addea 210001 070, 02 018 y Brotes\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con el 22,8 % 2ha0b1it9an, tseisn e enm riebsagrog; oAm, saez oonbass,e Crvunad qinuaem adrucar,a Tnotleim laa,s P suetummaaynoa ys Ceapsiadneamrei orelgóigstircaans\nSarampión (208 / 911). las incidencias más altas con 6,9; 3,9; 1,6; 1,2 y 1,0 casos por cada 100 000 habitantes, Sarampión\n0re2sp, 0ec3ti vya 0m4e nstee .p resentó un número de casos por encima del límite superior.\nTablas AEl csoemmpaonrtaam eiepnitdoe dme ilao lnóogtifiiccaac 0ió6n aA snetmioanqau eiap,i dBemariorlaóngiqcau i0l6la d, eC 2a0l2i,0 ,H seu ielanc, uNenotrrat e Tablas\npor debajo del promedio histórico de 2017, 2018 y 2019, sin embargo, se observa que\ndduer aSnaten ltaas nsdemera,n aPsu etpuidmeamyiooló, gSicaanst 0a2n, d03e ry 0y4 Vsea lplree sdenetló Cuna unúcma,e rpo rdees ceanstoasn p our na\ndeniscmimian duecl ilóímni tsei gsunpifiercioart. i vAa s deme acnaas eopsi dceomni orleógsipcea c0t6o A an tliooq eusiap,e Braardraon q(Fuiillga,u Craali ,1 3).\nHuila, Norte de Santander, Putumayo, Santander y Valle del Cauca, presentan una\ndisminución significativa de casos con respecto a lo esperado.\nFigura 13. Comportamiento de la notificación de Chikungunya en Colombia,\nFigura 1. Comportamiento de la notificación de Chikungunya en Colombia, semanas semanaesp eidpeimdeiomlógioiclaósg 0ic1a as 0061 d ae 02062 0d e 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,3 % (748), seguido por los adultos de 60\naños y más con el 32,3 % (725). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 22,8 % (208 / 911).\nMetodología:\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\ndato de entrada, el número de casos de ESI-IRAG notificados por semana\nepidemiológica mediante la técnica de Bortman; se calculó el umbral estacional\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\nevidenciar el riesgo de epidemia.\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nlos casos observados corresponden a lo notificado entre las semanas\n3 semanas previas y la de análisis y los casos esperados al promedio de\nnotificación, entre las semanas epidemiológicas del año inmediatamente\nanterior. Se calculó la razón dividiendo los casos observados sobre los casos\nesperados; la razón esperada siempre será 1 y la significancia estará dada por\nel valor de (p<0,05), para identificar las entidades territoriales que presentan\ndiferencias estadísticamente significativas entre lo observado y sus valores\nesperados.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2019 y su intervalo de confianza.\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 06 de 2020 se han notificado 66 casos Se realizó un informe descriptivo con corte a la semana epidemiológica de\nde enfermedad por virus Zika, 5 de esta semana y 61 de las semanas análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\nanteriores. A la fecha se han notificado 45 casos (68,2 %) confirmados por\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\nclínica y 21 (31,8 %) sospechosos. No hubo variación en el número de casos territorial se realizó con la metodología de gráfica de control, estableciendo los\nnotificados con respecto al mismo periodo de 2019. Se han notificado 9 siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\n(13,6 %) casos en gestantes y 10 (15,2 %) en menores de 1 año.\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\ny el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nEl 63,6 % (42) de los casos procede de Cali (13), Tolima (10), Cundinamarca\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\n(8), Antioquia (6) y Risaralda (5). La incidencia a nivel nacional es de 0,2 construyeron usando como denominador la población en riesgo vigente,\nENFERMEDAD POR VIRUS ZIKA\ncasos por cada 100 000 habitantes en riesgo. Boyacá, Cundinamarca emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\ny ToHliamstaa lar esegmisatnraa enpi dleamsi oilnógciicda e06n dceia 2s0 2m0 sáes h aanl tnaostif iccaodno 616, 7ca;s o1s, 7de y e n1fe,r0m ecdaasdo s por\npor virus Zika, 5 de esta semana y 61 de las semanas anteriores. A la fecha se han Situación Nal.\ncadan o1ti0fic0ad 0o 0450 c hasaobs i(t6a8,n2 t%e)s c,o rnefirsmpaedocst pivora cmlíneicna tye 2.1 (31,8 %) sospechosos. No hubo\nvariación en el número de casos notificados con respecto al mismo periodo de 2019. Se Dengue Mortalidad\nhan notificado 9 (13,6 %) casos en gestantes y 10 (15,2 %) en menores de 1 año.\nEl comportamiento de la notificación del evento en 2020 se encuentra\nEn la semana epidemiológica 06 de 2020 se notificaron 3 790 casos\nEl 63,6 % (42) de los casos procede de Cali (13), Tolima (10), Cundinamarca (8), Trazadores\npor debajo del promedio histórico de 2017, 2018 y 2019 (figura 2). A\nAntioquia (6) y Risaralda (5). La incidencia a nivel nacional es de 0,2 casos por cada 100 probables de dengue; 1 744 de esta semana y 2 046 de otras semanas.\nsem0a0n0a h aebiptaindteesm eni orielósggoi. cBao ya0c6á, CCuandqinuaemtaárc,a Cy Taoulicmaa reyg isCtrhano lcasó i npcidreensceians tmaárso n un Brotes\nEn el sistema hay 20 196 casos, 9 095 (45,0 %) sin signos de alarma, 10\naltas con 1,7; 1,7 y 1,0 casos por cada 100 000 habitantes, respectivamente.\naumento significativo de casos con relación a lo esperado, mientras\n866 (53,8 %) con signos de alarma y 235 (1,2 %) de dengue grave. Sarampión\nEl comportamiento de la notificación del evento en 2020 se encuentra por debajo del\nque pArotmláedniot ihcisotó, riCcoa dlei, 2C01a7s, a20n1a8 rye 2,0 C19e (fsigaurr,a H2).u Ai lsae,m Manae teapi,d eNmoiorlótgeic ad 0e6 SCaaqnuteatán, der,\nPutuCmauacay yo C, hSoacnó tparensednetarr oyn uVna alulem ednteol s Cignaifuiccataiv op dree csaesnost aconn reenla ccióon ma lpo aesrpaecraiódon, con Por procedencia, las entidades territoriales de Cali, Valle del Cauca, Tablas\nmientras que Atlántico, Cali, Casanare, Cesar, Huila, Meta, Norte de Santander, Tolima, Huila, Cesar, Santander y Meta, aportan el 61,8 % (12 488) de\nlos cPaustuomsa eyos,p Seanrtaadndoesr ,y uVnalale ddeils Cmauincau pcreiósenn tsaing enni cfiocmaptairvacaió (nF ciognu lorsa c a1so4s) .\nesperados, una disminución significativa. los casos de dengue a nivel nacional (tabla 8).\nFigura 14. Comportamiento de la notificación de enfermedad\nFigura 2. Comportamiento de la notificación de enfermedad por virus Zika en Colombia, semanas\npor virus Zika en Colomepbidiaem, sioelómgiacansa 0s1 ea p0i6d deem 20i2o0l ógicas 01 a 05 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nA semana 06 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 659 municipios y 5 países. El 54,8 % (10 948) de los casos\nde dengue se reportó en 31 municipios, con mayor frecuencia en:\nCali, con 13,8 % (2 764); Ibagué, con 4,6 % (913); Palmira, con el 3,2\n% (644); Barranquilla, con 2,9 % (584); Valledupar, con 2,8 % (552);\nNeiva, con 2,5 % (493); Villavicencio, con 2,0 % (392); Tuluá, con 1,8 %\n(364); Cartagena, con 1,7 % (339); Montería (308) y Buga (296), con\n1,5 % cada uno; Garzón (289), Soledad (287) y Sincelejo (283), con 1,4\n% cada uno (figura 15).\nFigura 15. Municipios con mayor número de casos de dengue,\nTema central Tema central\nColombia, semanas epidemiológicas 01 a 06 de 2020\nSituación Nal. Situación Nal.\nCali 2193\nMortalidad Ibagué 756 Mortalidad\nBarranquilla 527\nTrazadores Valledupar 484 Trazadores\nPalmira 432\nBrotes Neiva 402 Brotes\nVillavicencio 328\nSarampión Cartagena 317 Sarampión\nTuluá 292\nTablas Garzón 254 Tablas\nMontería 249\nSoledad 244\nSincelejo 225\nBuga 223\nMedellín 172\nBucaramanga 147\nPitalito 133\nCartago 131\nTarqui 130\nCúcuta 116\nYumbo 114\nSan Vicente Del Caguan 112\nMariquita 110\nLa Plata 109\nSaldaña 106\nEspinal 105\nPuerto López 103\n0 500 1000 1500 2000 2500\nNùmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 67,2 % (123) de los casos de dengue grave procede de 36 municipios con mayor\nfrecuencia de: Cali, con el 14,8 % (27); Barranquilla, con 3,3 % (6); Ibagué, Los Palmitos,\nSincelejo, Soledad, Florencia, Neiva, Malambo y Palmira, con el 2,2 % (4) cada uno; y\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nCandelaria, Ovejas, Palermo, Santander de Quilichao, Rivera y Pitalito, con el 1,6 % (3)\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\ncada uno.\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\nSe hospitalizó el 75,8 % (6 714) de los casos de dengue con signos de alarma; las entidades\nnotificadoras que hospitalizaron menos del 60,0 % de estos casos fueron: Guainía, Bolívar,\nQuindío y Caquetá (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 05 de 2020\naicnedecorp\ned\noipicinuM\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 06 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nCali 2764 13,8 36 15,3 2800 13,9\nValle del Cauca 2512 12,6 29 12,3 2541 12,6\nTolima 2286 11,5 10 4,3 2296 11,4\nHuila 2007 10,1 35 14,9 2042 10,1\nCesar 977 4,9 7 3,0 984 4,9\nSantander 975 4,9 6 2,6 981 4,9\nMeta 839 4,2 5 2,1 844 4,2\nCórdoba 740 3,7 6 2,6 746 3,7\nAntioquia 736 3,7 6 2,6 742 3,7\nCundinamarca 725 3,6 4 1,7 729 3,6\nAtlántico 661 3,3 11 4,7 672 3,3\nSucre 627 3,1 20 8,5 647 3,2\nBarranquilla 584 2,9 7 3,0 591 2,9\nCaquetá 464 2,3 13 5,5 477 2,4\nBolívar 400 2,0 6 2,6 406 2,0\nNorte de Santander 390 2,0 2 0,9 392 1,9\nCartagena 339 1,7 2 0,9 341 1,7\nPutumayo 209 1,0 0 0,0 209 1,0\nCasanare 186 0,9 1 0,4 187 0,9\nLa Guajira 177 0,9 3 1,3 180 0,9\nMagdalena 155 0,8 5 2,1 160 0,8\nCaldas 146 0,7 7 3,0 153 0,8\nCauca 140 0,7 6 2,6 146 0,7\nQuindío 144 0,7 0 0,0 144 0,7\nRisaralda 134 0,7 0 0,0 134 0,7\nBoyacá 120 0,6 1 0,4 121 0,6\nSanta Marta 77 0,4 4 1,7 81 0,4\nAmazonas 71 0,4 0 0,0 71 0,4\nArauca 60 0,3 0 0,0 60 0,3\nNariño 58 0,3 0 0,0 58 0,3\nExterior 58 0,3 0 0,0 58 0,3\nGuaviare 39 0,2 1 0,4 40 0,2\nVaupés 38 0,2 0 0,0 38 0,2\nChocó 37 0,2 0 0,0 37 0,2\nArchipiélago de San Andrés 33 0,2 1 0,4 34 0,2\nBuenaventura 29 0,1 0 0,0 29 0,1\nGuainía 13 0,1 1 0,4 14 0,1\nVichada 9 0,0 0 0,0 9 0,0\nDesconocido 2 0,0 0 0,0 2 0,0\nTotal 19 961 100 235 100 20 196 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 52,0 % (10 497) de los casos es de sexo masculino, 46,5 % (9 401)\npertenece al régimen subsidiado y 3,6 % (737) refiere no afiliación; el\n12,5 % (2 495) de dengue y el 14,5 % (34) de dengue grave se presentó\nen menores de 5 años. Hay 2,2 % (438) en población afrocolombianos,\n0,9 % (178) indígena, 0,2 % (48) ROM-Gitano, 0,2 % (32) raizal y 0,02\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n% (5) palenquero. El 2,0 % (82) de los casos en mujeres en edad fértil\nse encuentra en gestación.\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nFigura 16. Proporción de hospitalización de casos de dengue con signos de alarma\npor entidad notificadora en Colombia, semanas epidemiológicas 01 a 06 de 2020\n100%\n90%\n80% 70%\n60%\n50%\n40%\n30%\n20%\n10%\n0% Tema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020. Brotes\nDe dengue grave fueron hospitalizados 177 casos (96,7 %); las entidades que no Sarampión\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Tolima, Valle del\nTablas\nCauca, Córdoba, Caldas y Magdalena (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 05 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nA semana 05 se ha confirmado el 37,3 % (3 299) de los casos de dengue con signos de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nalarma, las entidades que confirmaron el 100,0 % de los casos notificados fueron Chocó y\nVaupés. Por otro lado, se ha confirmado el 47,0 % (86) de los casos de dengue grave y las\nentidades con el 100,0 % de los casos confirmados son Bogotá, La Guajira, Guaviare,\nMagdalena y Santa Marta.\nnóicazilatipsoh\ned\nejatnecroP\nócohC …naS\ned\nogaléipihcrA\nadahciV acuarA alliuqnarraB sanozamA eranasaC anegatraC raseC ocitnáltA sépuaV rednatnaS\ned\netroN\nsadlaC adlarasiR aneladgaM arijauG\naL\nercuS eraivauG arutnevaneuB acramanidnuC ateM atraM\natnaS\nacuaC\nled\nellaV\namiloT oñiraN rednatnaS ilaC ácayoB aliuH abodróC acuaC aiuqoitnA oyamutuP aíniauG ravíloB oídniuQ áteuqaC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\n…naS\ned\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC anegatraC ocitnáltA arijauG\naL\nacuarA rednatnaS\ned\netroN\nacramanidnuC ercuS rednatnaS ateM aliuH áteuqaC ilaC aiuqoitnA amiloT acuaC\nled\nellaV\nabodróC sadlaC aneladgaM\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 177 casos (96,7 %); las entidades que no\nhospitalizaron el 100,0 % dFeu ecntae:s Siovisgi lad, Iens tidtueton Ngacuioena lg der aSavlued, Cnoloomtibfiiac, 2a0d20os fueron: Tolima, Valle del\nCauca, Córdoba, Caldas y Magdalena (figura 3).\nFigura 3. PFroigpuorrcai ó1n7 .d Per hoopsoprictaiólizna dceió hno dsep ictaasliozsa cdieó nd edneg cuaes gorsa dvee dpeorn geunteid garda vneo tpifoicra ednotraid eand Colombia,\nnotificadora esne Cmoalnoamsb eiap,i dseemmiaonlóagsic eapsi d0e1m ai o05ló dgeic 2as0 2001 a 06 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 05 se ha confirmado el 37,3 % (3 299) de los casos de dengue con signos de\nalarma, las entidades que confirmaron el 10En0ti,d0ad %terr itdoreial nlootsific acdaorsaos notificados fueron Chocó y\nVaupés. Por otro lado, se ha confirmado el 47,0 % (86) de los casos de dengue grave y las\nentidades con el 100,0 % de los casos confirmados son Bogotá, La Guajira, Guaviare,\nMagdalena y Santa Marta.\nnóicazilatipsoh\ned ejatnecroP\nócohC\n…naS\ned\nogaléipihcrA\nadahciV acuarA alliuqnarraB sanozamA eranasaC anegatraC raseC ocitnáltA sépuaV rednatnaS\ned etroN\nsadlaC adlarasiR aneladgaM arijauG\naL\nercuS eraivauG arutnevaneuB acramanidnuC ateM atraM\natnaS\nacuaC\nled\nellaV\namiloT oñiraN rednatnaS ilaC ácayoB aliuH abodróC acuaC aiuqoitnA oyamutuP aíniauG ravíloB oídniuQ áteuqaC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\n…naS\ned\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC anegatraC ocitnáltA arijauG\naL\nacuarA rednatnaS\ned\netroN\nacramanidnuC ercuS rednatnaS ateM aliuH áteuqaC ilaC aiuqoitnA amiloT acuaC\nled\nellaV\nabodróC sadlaC aneladgaM\nEl 53,2 % (125) de los casos de dengue grave proce-\nde de 23 municipios con mayor frecuencia de: Cali,\ncon el 16,6 % (39); Palmira, con 3,4 % (8); Barranqui-\nlla, con 3,0 % (7); Florencia y Candelaria, con el 2,1\n% (5) cada uno; Los Palmitos, Ibagué, La Plata, Santa\nMarta, Soledad, Malambo y Sincelejo, con el 1,7 %\n(4) cada uno.\nSe hospitalizó el 76,0 % (8 259) de los casos de den-\ngue con signos de alarma; las entidades notificado-\nras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Bolívar, Quindío, Caquetá y Chocó\n(figura 16).\nDe dengue grave fueron hospitalizados 226 ca-\nsos (96,2 %); las entidades que no hospitalizaron Hospitalizado Remitidos No hospitalizado\nel 100,0 % de casos de dengue grave notificados\nfueron: Tolima, Valle del Cauca, Caldas, Caquetá,\nCórdoba y Magdalena (figura 17).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nFigura 16. Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 05 se ha confirmado el 40,5 % (4\nsemana epidemiológica 01 a 06 de 2020\n402) de los casos de dengue con signos de\nalarma, las entidades que confirmaron el\n100,0 % de los casos notificados fueron Cho-\ncó y Vaupés. Por otro lado, se ha confirmado\nel 47,7 % (112) de los casos de dengue grave\ny las entidades con el 100,0 % de los casos\nconfirmados son Bogotá, La Guajira, Guavia-\nre y Magdalena.\nLa incidencia nacional de dengue es de\nTema central Tema central\n75,5 casos por cada 100 000 habitantes\nSituación Nal. Situación Nal.\nen riesgo. Para los departamentos de\nMortalidad Huila, Amazonas, Tolima, Vaupés, Valle Mortalidad\ndel Cauca, Cundinamarca, Caquetá, Pu-\nTrazadores Trazadores\ntumayo y Cesar, se estiman tasas de inci-\nBrotes dencia superiores a 120,0 casos por 100 Brotes\n000 habitantes (figura 16).\nSarampión Sarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas Tablas\nFigura 17. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a nivel\nnacional y para la semana 06 de 2020 se\nmantiene en esta situación, comparado\ncon su comportamiento histórico (2013-\n2019), lo que ubica al país en situación\nde epidemia (figura 17).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 2 entidades presentaron\nun comportamiento dentro de lo esperado, 13 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 22 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 06 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 9).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 9. Comparación de los casos notificados de dengue con su comportamiento El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nhistórico (2013 - 2018), por entidad territorial de procedencia en Colombia, territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nsemanas epidemiológicas 01 a 06 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Tema central\nQuindío Vichada En el canal endémico no se grafica la semana epidemiológica 06 de 2020 dado que, el\nesperado de casos\nSituación de alerta Antioquia Arauca La Guajira periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nBuenaventura Boyacá Casanare\nMortalidad\nGuaviare Guainía Putumayo\nNariño Norte de Santander Santander Malaria Trazadores\nSanta Marta\nPor encima del Amazonas Atlántico Caquetá En la semana epidemiológica 06 de 2020 se notificaron 1 439 casos Brotes\nnúmero esperado Barranquilla Bolívar Caldas\nde casos Cartagena Cali Córdoba de malaria; a la fecha se tiene un acumulado de 6 562 casos de Sarampión\nCundinamarca Cesar Cauca Malaria malaria, de los cuales 6 414 son de malaria no complicada y 148 de\nChocó Huila Magdalena malaria complicada. Predomina la infección por Plasmodium vivax (P. Tablas\nMeta Risaralda Valle del CaucEan la semana epidemiológica 06 de 2020 se notificaron 1 439 casos de malaria; a la fecha se tiene un\nSucre Tolima Vaupés acumulado dev 6iv 5a6x2) c c o as n o s 5 7 de ,5 m % al a ( r 3 ia 7 , d 7 e 4 l o c s a c s u o a s le ), s s 6 e 4 g 1 u 4 i d s o on d d e e Pmlaaslamriao dniou cmom fapllciciapdaar uym 14 (8P .d e malaria\nSan Andrés, Providencia y Santa Catalina complicada. Pfraeldcoipmainrau mla )i ncfoencc 4ió1n ,p9o %r P (la2s 7m4od9iu cma svoivsa)x, e(P i.n vfiveacxc)i cóonn m57i,x5t a% c (o3 n7 704, 6ca %so (s3),9 s eguido de\nPlasmodium falciparum (P. falciparum) con 41,9 % (2 749 casos), e infección mixta con 0,6 % (39 casos)\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 casos) (Figura 18).\n(Figura 1).\nDurante el 2020 se han notificado 37 muertes probables por dengue, proce- Figura 18. Casos notificados de malaria según especie parasitaria,\nFigura 1. Casos notificados de malaria según especie parasitaria, Colombia, semanas epidemiológicas 01 a 06 de\ndentes de: Cali, con 6 casos; Huila, con 5 casos; Tolima y Valle del Cauca, con Colombia, semanas epi2d0e2m0 iológicas 01 a 06 de 2020\n3 casos cada uno; Atlántico, Caquetá, Córdoba, Cundinamarca y Santander,\nP.vivax 57,5%\ncon 2 casos cada uno; Buenaventura, Caldas, Cauca, Cartagena, Cesar, Guai-\nnía, La Guajira, Meta, Norte de Santander y Sucre, con 1 caso cada uno. P.falciparum 41,9%\nInfección mixta 0,6%\n0 500 1000 1500 2000 2500 3000 3500 4000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nLa información es notificada semanalmentPe opor rp laros cenetdideandcesia te, rNriatorriñiaole,s C(EhTo) acló In, sCtitóurtdoo Nbaaci,o Nnaol rdtee S daleu dS (aINnSt)a an tdraevré sy dAelntioquia aportaron el 76,5 % de los casos\nSistema de vigilancia en salud pública (Sdiveig imla)a. Elal rniúam neroo dceo cmaspolsic, paudead.e vEalr iadre dpeasprtuaéms deen qtuoe sceo rne amlizaany uonr idraedgeiss dtreo fue Nariño, con el 22,6 % de los casos\nanálisis en las EnTo ptiafrica aeld aojuss t(eT ya lba lcala 1si)fi.c ación de caso en cada evento. 18\nTabla 1. Casos notificados de malaria no complicada por entidad territorial de procedencia. Colombia,\nsemanas epidemiológicas 01 a 06 de 2020\nEntidad territorial Infección P. falciparum P. malarie P. vivax n %\nmixta\nNariño 3 1314 0 133 1450 22,60\nChocó 11 734 0 618 1363 21,30\nCórdoba 2 185 0 642 829 12,90\nNorte de Santander 4 3 0 743 750 11,70\nAntioquia 3 104 0 405 512 8,00\nAmazonas 0 8 0 343 351 5,50\nGuainía 1 30 0 263 294 4,60\nGuaviare 0 51 0 148 199 3,10\nCauca 0 134 0 9 143 2,20\nVichada 2 21 0 99 122 1,90\nBolívar 2 22 0 87 111 1,70\nBuenaventura 0 41 0 4 45 0,70\nMeta 0 15 0 29 44 0,70\nRisaralda 0 0 0 22 22 0,30\nVaupés 0 1 0 20 21 0,30\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada\nTabla 11. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nPor procedencia, Nariño, Chocó, Córdoba, Norte de Santander y semanas epidemiológicas 01 a 06 de 2020\nAntioquia aportaron el 76,5 % de los casos de malaria no complicada.\nMunicipio Departamento IPA IVA IFA\nEl departamento con mayor registro fue Nariño, con el 22,6 % de\nTarapacá Amazonas 56,1 55,6 0,5\nlos casos notificados (Tabla 10). Vigía del Fuerte Antioquia 32,5 15,1 17,1\nTibú Norte de Santander 19,4 19,3 0,1\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de Taraira Vaupés 18,9 18,9 0,0\nprocedencia. Colombia, semanas epidemiológicas 01 a 06 de 2020 La Pedrera Amazonas 16,2 15,3 0,9\nInírida Guainía 13,8 12,4 1,5\nCarmen del Darién Chocó 11,2 9,7 1,4\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nMurindó Antioquia 9,1 7,9 1,3\nNariño 3 1314 0 133 1450 22,60 Bojayá Chocó 9,1 3,4 5,5\nChocó 11 734 0 618 1363 21,30 Magüi Nariño 8,9 0,1 8,8\nCórdoba 2 185 0 642 829 12,90 Norosí Bolívar 8,7 6,7 1,3\nTema central Norte de Santander 4 3 0 743 750 11,70 Francisco Pizarro Nariño 8,6 0,0 8,6 Tema central\nAntioquia 3 104 0 405 512 8,00 Medio Baudó Chocó 8,6 7,6 0,8\nSituación Nal. Amazonas 0 8 0 343 351 5,50 Olaya Herrera Nariño 7,5 1,4 6,1 Situación Nal.\nGuainía 1 30 0 263 294 4,60 Tadó Chocó 7,2 2,7 4,6\nMortalidad Guaviare 0 51 0 148 199 3,10 Barbacoas Nariño 7,1 0,5 6,7 Mortalidad\nRoberto Payán Nariño 6,5 0,4 6,1\nCauca 0 134 0 9 143 2,20\nBajo Baudó Chocó 6,0 3,3 2,7\nTrazadores Vichada 2 21 0 99 122 1,90 Trazadores\nBolívar 2 22 0 87 111 1,70 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nBrotes Buenaventura 0 41 0 4 45 0,70 IPA: Número de casos/población a riesgo (área rural) * 1 000 Brotes\nMeta 0 15 0 29 44 0,70\nSarampión Risaralda 0 0 0 22 22 0,30 Malaria Complicada Sarampión\nVaupés 0 1 0 20 21 0,30\nTablas Cali 0 9 0 4 13 0,20 Se notificaron 148 casos de malaria complicada, de los cuales 12 proceden Tablas\nCesar 2 0 0 11 13 0,20\nSucre 0 1 0 4 5 0,10 del exterior y 136 proceden de 20 entidades territoriales (Figura 19).\nArauca 0 0 0 5 5 0,10\nCaquetá 0 2 0 2 4 0,10 FFiigguurar a2. 1C9as. oCs ansootifsic andootsi dfiec madaloarsia d ceom mplaiclaadrai apo cr oemntidpaldic taerdriato rpiaol rd ee pnroticdedaedn ctiea,r Criotloomribaial ,d e\nCaldas 0 0 0 3 3 0,00 procedencia, Cosleommabnaisa ,e speidmemaionlóagsic easp i0d1 eam 06io dleó 2g0i2c0a s 01 a 06 de 2020\nValle del Cauca 0 3 0 0 3 0,00\nPutumayo 0 1 0 2 3 0,05 30\nAtlántico 0 1 0 2 3 0,05 25\n20 La Guajira 0 1 0 1 2 0,00\n15\nSantander 1 0 0 1 2 0,00 10\nCartagena 0 0 0 1 1 0,00 5\n0\nHuila 0 0 0 1 1 0,02\nCasanare 0 0 0 1 1 0,02\nTotal 36 2698 0 3680 6414 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nEn la semana epidemiológica 06 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 0, 81 casos por cada 1 000 habitantes en Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nriesgo (población del área rural). El municipio Tarapacá (Amazonas) Con relación a los casos de malaria complicada, 47,3 % corresponde a mujeres. El 8,1 % pertenece al grupo\npresentó el IPA municipal más alto con 56,1 casos por cada 1 000 de edad de 1 a 4 años, y 18,9 % ocurrió en indígena. Por lugar de procedencia, 47,3 % proviene de rural\ndisperso. Por régimen de afiliación, 64,2 % pertenece al régimen subsidiado.\nhabitantes en riesgo (Tabla 11).\nDe los 148 casos notificados de malaria complicada, el 68,9 % (102 casos) presentó complicaciones\nhematológicas, el 21,6 % (32 casos) hepáticas y el 16,2 % (24 casos) otras complicaciones (Figura 3).\nLa información es notificada semanalmente por las enFtiigduardae 3s. tTeirproit oderi acloems p(ElicTa) cailo Innesst idtuet mo aNlaarciaio, nCaol ldoem Sbaialu, dse (mINaSn)a as terpaivdéesm dioellógicas 01 a 06 de 2020\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan uni dades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSegún el análisis del último periodo epidemiológico, 6 departamentos están por encima del número esperado\nde casos y 4 departamentos están en situación de alerta para malaria (Tabla 3).\nTabla 3. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria, Colombia, semanas\nepidemiológicas 01 a 06 de 2020\nsosaC\noñiraN aiuqoitnA ócohC adahciV abodróC ravíloB ed\netroN\nrednatnaS arutnevaneuB ateM eraivauG sanozamA acuaC raseC acuarA adlarasiR aíniauG ilaC áteuqaC aneladgaM ocitnáltA\nEntidad territorial de procedencia\n120\n102\n100\n80\n60\n40 32 24\n20 10 8 4\n0\nHematológicas Otras Pulmonares\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCon relación a los casos de malaria complicada, 47,3 % corresponde\na mujeres. El 8,1 % pertenece al grupo de edad de 1 a 4 años, y 18,9\n% ocurrió en indígena. Por lugar de procedencia, 47,3 % proviene de\nComplicaciones\nFigura 2. Casos notificados de malaria complicada por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 01 a 06 de 2020\n30\n25\n20\n15\n10 06\n5\n0 Semana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nrural disperso. Por régimen de afiliación, 64,2 % pertenece al régi-\nFuentem: Sievignila s, Iunsbtitustoi dNaiaciodnaol d. e Salud, Colombia, 2020\nCon relación a los casos de malaria complicada, 47,3 % corresponde a mujeres. El 8,1 % pertenece al grupo\nDe los 148 casos notificados de malaria complicada, el 68,9 % (102\nde edad de 1 a 4 años, y 18,9 % ocurrió en indígena. Por lugar de procedencia, 47,3 % proviene de rural\ndispercsao.s Poosr )r épgirmeesne dne taófil iaccoiómn, p64l,i2c %ac pieortneneesc eh ael mrégaimteonl ósugbiscidaiasd,o e. l 21,6 % (32 casos)\nDe lohs e1p48á tciacsaoss nyo teifilc 1ad6os,2 d %e m (2ala4ri ac acsomopsl)ic oadtar,a esl c6o8,m9 %p li(c10a2c icoasnoes)s p(rFesigenutór ac o2m0p)li.caciones\nhematológicas, el 21,6 % (32 casos) hepáticas y el 16,2 % (24 casos) otras complicaciones (Figura 3).\nFigura 20. Tipo de complicaciones de malaria, Colombia,\nFigura 3. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 06 de 2020\nsemanas epidemiológic as 01 a 06 de 2020\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSegún el análisis del último periodo epidemiológico, 6 departamentos están por encima del número esperado Brotes\nde casos y 4 departamentos están en situación de alerta para malaria (Tabla 3).\nSarampión\nTabla 3. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria, Colombia, semanas\nepidemiológicas 01 a 06 de 2020\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nsosaC\noñiraN aiuqoitnA ócohC adahciV abodróC ravíloB ed\netroN\nrednatnaS arutnevaneuB ateM eraivauG sanozamA acuaC raseC acuarA adlarasiR aíniauG ilaC áteuqaC aneladgaM ocitnáltA\nEntidad territorial de procedencia\n120\n102\n100\n80\n60\n40 32 24\n20 10 8 4\n0\nHematológicas Otras Pulmonares\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 06 de 2020 se han notificado 106\ncasos procedentes del exterior 93,4 % proceden de Venezuela. Se\nregistraron 88,7 % (94) casos de malaria no complicada y 12 de\nmalaria complicada; 81 casos con infección por P. vivax y 20 casos\ncausado por P. falciparum (Tabla 13).\nTabla 13. Casos de malaria procedentes del exterior notificados en Colombia,\nsemana epidemiológica 01 a 06 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 5 16 0 78 99 93,4\nUganda 0 2 0 0 2 1,9\nPerú 0 1 0 3 4 3,8\nComplicaciones\nEcuador 0 1 0 0 1 0,9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTotal 5 20 0 81 106 100\nSegún el análisis del último periodo epidemiológico, 6 departamentos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nestán por encima del número esperado de casos y 4 departamentos\nestán en situación de alerta para malaria (Tabla 12).\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 06 de 2020, con\nTabla 12. Distribución de entidades territoriales según el comportamiento\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 06 de 2020 persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nLa población para la construcción de los indicadores corresponde a la proyección de\nComportamiento epidemiológico Departamentos población 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nMenor al comportamiento histórico Guajira Valle del Cauca vigentes para cada año, consolidadas por el programa de enfermedades endemo-\nEn el comportamiento histórico Antioquia Arauca Bolívar epidémicas del Ministerio de Salud y Protección Social (MSPS).\nCaquetá Chocó Huila Se calcularon índices parasitarios anuales (IPA), con la información de los casos\nCasanare Magdalena Putumayo notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nQuindío Santander Risaralda Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nVichada Sucre Vaupés IFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\npropuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nSituación de alerta Atlántico\nvector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nGuainía Córdoba Cauca\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nMayor al comportamiento histórico Amazonas Cesar Guaviare\nMeta Norte de SantanderNariño\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE\nIncremento del brote de influenza aviar en Europa. Euro-\nEMERGENCIA EN SALUD PÚBLICA\npean Centre for Disease Prevention and Control. ECDC. Ac-\ntualización del 7 de febrero 2020.\nALERTAS INTERNACIONALES\nDesde principios de enero, se han notificados brotes de influenza\naviar A (H5N5) de alta patogenicidad y A (H5N1) de baja patogeni-\nReporte de monitoreo mensual de sarampión y rubeola. Eu-\ncidad en la parte central oriental de Europa. Estos brotes afectaron\nropean Centre for Disease Prevention and Control. ECDC. las explotaciones avícolas comerciales y aves silvestres. Conside-\nActualización 12 de febrero 2020. rando el reporte de situación informando un solo brote de influen-\nza aviar entre agosto y noviembre de 2019, se deben aumentar las\nDel 1 enero de 2019 al 31 de diciembre de 2019 se reportaron actividades de vigilancia.\nTema central Tema central\n286 casos en 17 países. Se evidencia aumento del numero de ca-\nDe acuerdo con la Comisión Europea y la evaluación de la situación\nSituación Nal. sos comparado con el periodo epidemiológico anterior en Rumania, Situación Nal.\nde la Agencia de Animales y Plantas el análisis de secuencia de ais-\nFrancia y Bulgaria con 90, 40 y 34 casos respectivamente. Durante\nMortalidad la misma fecha se reportan 13 201 casos de sarampión en Europa lamientos de influenza aviar altamente patógena A (H5N8) mos- Mortalidad\ntró que las cepas identificadas en 2020 son diferentes a las cepas\ny de estos, el 80 % de los casos se confirmaron por laboratorio. Los\nTrazadores Trazadores\npreviamente observadas que circulan en Europa. Se recomienda\npaíses que más reportaron casos son Francia (2 636), Romania (1\nBrotes 706), Italia (1 626), Polonia (1 423) y Bulgaria (1 235) (tasa de leta- el manejo de elementos de protección personal al momento de la Brotes\nmanipulación de animales. Aunque no se ha observado la transmi-\nlidad general 0.09 %).\nSarampión sión del virus A (H5N8) altamente patógeno para los humanos, el Sarampión\nPara Rubeola al diciembre de 2019 se reporta una disminución en reordenamiento entre los diferentes tipos de virus podría afectar\nTablas Tablas\ncomparación con los dos meses anteriores. Entre enero y diciem- la transmisión zoonótica.\nbre de 2019 se reportaron 398 casos, de los cuales, 37 casos fueron\nPara minimizar cualquier riesgo, las personas que están expuestas\nconfirmados por laboratorio. Los países que reportaron más casos\na aves potencialmente infectadas deben tomar medidas de protec-\nde rubeola fueron Polonia (292), Alemania (57), Italia (22), Rumania\nción personal de acuerdo a los protocolos nacionales.\n(4) y España (4). En Polonia de los 292 casos solo se confirmaron 4\npor laboratorio, 88 casos fueron niños de 1 a 4 años, 79 casos en\nFuente: European Centre for Disease Prevention and Control.\nniños de 5 a 9 años y 40 en adultos mayores de 30 años. No se han\nECDC. https://www.ecdc.europa.eu Actualización 7 de febrero\natribuido muertes relacionadas durante el 2019.\n2020, Fecha de consulta 12 de febrero de 2020. Disponible en:\nhttps://www.ecdc.europa.eu/en/news-events/increase-avian-in-\nFuente: European Centre for Disease Prevention and Control.\nfluenza-virus-outbreaks-europe\nECDC. https://www.ecdc.europa.eu Actualización 12 de febrero\n2020, Fecha de consulta 12 de febrero de 2020. Disponible en:\nhttps://www.ecdc.europa.eu/sites/default/files/documents/meas-\nles-rubella-monthly-report-february-2020.pdf\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nEnfermedad por el virus del Ébola (EVE), República demo- Democrática del Congo ni restricciones de certificados de vacuna-\nción contra el ébola.\ncrática del Congo. Actualización 13 de febrero de 2020.\nFuente: Organización Mundial de la Salud OMS. Actualización 13\nDel 5 al 11 de febrero se notificaron tres casos nuevos en la zona\nde febrero de 2020. Fecha de publicación 14 de febrero, fecha de\nde salud de Beni, en el Norte de Kivu con vínculos epidemiológi-\nconsulta 14 de febrero. Disponible en: https://www.who.int/csr/\ncos con la cadena de transmisión originada en Aloya, en la zona de\ndon/13-february-2020-ebola-drc/en/\nsalud de Mabalako, con posible exposición nosocomial en Beni. La\ndetección temprana reduce la probabilidad de transmisión de EVE\nEnfermedad por el Coronavirus del 2019 (COVID-19), re-\nen comunidad. Del 22 de enero al 11 de febrero se informaron 12\nporte de situación No. 24, actualización 13 de febrero de\ncasos, incluidas tres muertes en comunidad en la provincia de Kivu\ndel norte. La zona de salud de Katwa no ha reportado casos nuevos 2020.\nen 42 días, adicionalmente se ha observado reducción geográfica Tema central\nde los casos y la disminución de la incidencia en los últimos 21 días, Al momento no se han reportado casos en las últimas 24 horas en\nsin embargo, no se debe reducir la vigilancia continua y el segui- nuevos países. La OMS ha desarrollado una base de datos para re- Situación Nal.\nmiento temprano de los casos y contactos. copilar los últimos hallazgos científicos y conocimientos sobre la Mortalidad\nenfermedad por coronavirus.\nHasta el 11 de febrero se notificaron 3 432 casos de EVE, incluidos Trazadores\n3 309 casos confirmados y 123 casos probables, con 2 253 muertes Expertos de todo el mundo se reunieron en la OMS para evaluar el\n(tasa de letalidad general 66 %). Del total de casos confirmados y nivel actual de conocimiento sobre la enfermedad, identificar bre- Brotes\nprobables el 56 % eran mujeres, el 28 % eran niños menores de 18 chas y trabajar juntos para acelerar y financiar la investigación prio-\nSarampión\naños y el 5 % eran trabajadores de la salud. ritaria necesaria para ayudar a detener este brote.\nTablas\nEl 12 de febrero, el Director General de la OMS convoca nueva- Al momento a nivel global se han confirmado 46 997 casos de los\nmente al Comité de Emergencia en virtud del Reglamento Sanitario cuales 46 550 son de China, incluyendo 1 368 muertes. Fuera de\nInternacional (RSI). Se actualizó la información de la implementa- China se han confirmado 447 casos en 24 países y una muerte re-\nción de las recomendaciones emitidas desde el 18 de octubre de lacionada. Durante la noche se reportaron de forma clínica 14 840\n2019. El comité concluye que EVE continua como emergencia en casos, incluidos 13 332 casos clínicamente diagnosticados en Hu-\nsalud pública de interés internacional. El 10 de febrero la OMS pu- bei. Esta es la primera vez que China reporta casos diagnosticados\nblicó nuevas pautas para los prestadores de atención médica con clínicamente. En este reporte solo se informan los casos confirma-\nrespecto al manejo de mujeres embarazadas y lactantes en el con- dos por laboratorio. Al 13 de febrero de 2020 se ha reportado 170\ntexto de EVE lo que mejorara las medidas de prevención y atención casos de COVID -19 que tenían historial de viaje a China. 19 casos\nde esta población. La OMS revisa la evaluación de riesgos para este de estos se han asociado a la transmisión de 12 grupos distintos de\nevento de muy alto a alto a nivel nacional y regional, y el nivel de casos epidemiológicamente vinculados. De estos grupos, cuatro\nriesgo mundial como bajo. Continúan en la vigilancia intensificada a han involucrado a al menos nueve personas. El más grande es de 20\npesar de las barreas de acceso a servicios de salud y las muertes en personas en 6 países: Reino Unido (6), Francia (5), Malasia(3), Singa-\ncomunidad lo que puede perpetuar la transmisión. El virus continuo pur (3), República de Corea (2), España (1).\nen fluidos corporales que ha generado transmisiones secundarias\nSe han notificado 16 casos en cuatro países para los que no hay vín-\npor exposición a fluidos corporales de sobrevivientes. Esto se pue-\nculos epidemiológicos claramente establecidos. Se está realizando\nde disminuir con el programa de seguimiento a sobrevivientes. La\ninvestigación para establecer el mecanismo de transmisión.\nOMS no aconseja restricciones de viaje o comercio con la República\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nLos objetivos de la OMS incluyen limitar la transmisión de persona blanco, sopa de lentejas, yuca cocida, pechuga asada, jugo de fresa\na persona en contactos cercanos y trabajadores de la salud, aislar y en agua, leche líquida, ensalada de cebolla y tomate, pescado apa-\natender a los pacientes de forma temprana. Reducir la transmisión nado. El total de afectados fue 28 personas, población expuesta de\nanimal. Definir los criterios de abordaje de gravedad clínica. Conti- (n=160), (TA: 17.5%), 14 de las personas afectados consultaron a la\nnuar con la investigación en la definición de una vacuna, comunicar E. S. E Municipal, todos con manejo ambulatorio sin complicaciones.\nlos riesgos y actividades de precaución a las comunidades, reducir\nel impacto social a través de asociaciones multisectoriales. Imple- Fuente: Gobernación de Antioquia, febrero de 2020.\nmentación de medidas de salud para viajeros. La OMS ha desarro-\nllado un protocolo para la investigación de casos tempranos y con- Brote de ETA, población escolarizada, Cuitiva, Boyacá\ntactos, y una guía provisional para el diagnóstico en el laboratorio\ny el uso de elementos de protección personal durante la atención El 07 de febrero de 2020 se presentó un brote de enfermedad\ndomiciliaria y en entorno médico. Adicionalmente ha desarrollado transmitida de alimentos (ETA), en una institución educativa, El to-\nTema central Tema central\nun curso en línea para proporcionar una introducción general a los tal de afectados fue 72 personas %) con cuadro clínico consistente\nSituación Nal. virus respiratorios emergentes. La OMS no recomienda ninguna en dolor abdominal, cefalea, náuseas, vómito, diarrea, mareo.17 Situación Nal.\nmedida de salud específica para los viajeros. En caso de síntomas consultaron en la E.S.E municipal por urgencias, donde se recolec-\nMortalidad Mortalidad\nsugestivos de infección respiratoria, ya sea durante o después del taron muestras biológicas y se brindó manejo a cada caso. El total\nTrazadores viaje, se alienta a los viajeros a buscar atención médica y compartir de población expuesta fue de 227 (TA: 31%). El alimento probable- Trazadores\nsu historial de viaje con su proveedor de atención médica. mente implicado fue el queso; se realizaron acciones de inspección\nBrotes sanitaria, toma de muestra de agua con resultados favorables, no se Brotes\nFuente: Organización Mundial de la Salud OMS. Reporte de situa- identificaron productos industrializados relacionados con el brote.\nSarampión Sarampión\nción No. 24 del 13 de febrero de 2020. Fecha de publicación 14 de\nTablas febrero, fecha de consulta 14 de febrero. Disponible en: https:// Fuente: Secretaría departamental de Salud Boyacá, febrero de 2020. Tablas\nwww.who.int/docs/default-source/coronaviruse/situation-re-\nports/20200213-sitrep-24-covid-19.pdf?sfvrsn=9a7406a4_4 Brote de varicela, población privada de la libertad-PPL, Zi-\npaquirá, Cundinamarca.\nEl 28 de enero de 2020 se presenta un caso correspondiente a un\nALERTAS NACIONALES\nhombre masculino de 21 años, con síntomas de fiebre moderada,\nerupción cutánea tipo maculopapular. La población expuesta del\nBrote ETA Antioquia municipio de Montebello, Antioquia\npatio es de 17 personas, (TA: 5,8 %). Se han realizado las acciones\nEl 06 de febrero de 2020 se presentó un brote de enfermedad trans- de vigilancia en salud pública y contención de la situación como\nmitida de alimentos (ETA) en el casino de una empresa del munici- aislamiento del caso, valoración a expuestos, búsqueda activa ins-\npio de Montebello. El cuadro clínico consistió en náuseas, vómito, titucional, limpieza y desinfección de zonas comunes, educación en\ndiarrea, dolor abdominal, deshidratación, mareos y escalofríos. Los salud respecto a signos y síntomas, medidas de prevención.\nalimentos probablemente implicados fueron pastas en salsa, arroz\nFuente: Secretaría de Salud de Cundinamarca, Febrero de 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 1. Clasificación casos sospechosos de sarampión y rubéola según\nSARAMPIÓN\nprocedencia, Colombia, 2018 a semana epidemiológica 06 de 2020\nLa identificación de la fuente de infección en los casos confirma- 2018 2019 2020\nTotal\ndos de sarampión permite evaluar la reaparición de la transmisión Procedencia 2020\nConfirmado Confirmado ConfirmadoDescartado En estudio\nendémica del virus en el país. La Organización Panamericana de la\nAntioquia 1 0 0 8 3 11\nSalud (OPS) y la Organización Mundial de la Salud (OMS), clasifi-\nAmazonas 0 0 0 0 0 0\ncan la fuente de infección en tres categorías: Arauca 1 0 0 0 1 1\nArchipiélago de San Andrés,\n0 0 0 0 0 0\nCaso importado de sarampión: es un caso confirmado que, según Providencia y Santa Catalina\nAtlántico 2 4 0 0 2 2\nlas pruebas epidemiológicas o virológicas, estuvo expuesto al virus Barranquilla 36 4 0 2 10 12\nBogotá, D.C. 4 12 0 69 27 96 Tema central\nfuera de Colombia durante los siete a 21 días anteriores al inicio\nBolívar 12 0 0 0 0 0\ndel exantema. En el caso de la rubéola, este plazo es de 12 a 23 días. Boyacá 0 0 0 0 0 0 Situación Nal.\nBuenaventura 0 0 0 0 0 0\nCaso relacionado con importación: es un caso confirmado que Caldas 0 0 0 0 1 1 Mortalidad\nCaquetá 0 0 0 0 0 0\nsegún las pruebas epidemiológicas o virológicas, estuvo expuesto Cartagena de Indias 67 1 0 0 0 0\nTrazadores\nCasanare 0 0 0 1 0 1\nlocalmente al virus y forma parte de una cadena de transmisión Cauca 0 0 0 0 1 1\nBrotes\nCesar 1 21 0 0 2 2\niniciada por un caso importado.\nChocó 0 0 0 0 0 0\nCórdoba 0 1 0 0 0 0 Sarampión\nCaso con fuente de infección desconocida: es un caso confirmado Cundinamarca 1 0 0 7 6 13\nen el que no se pudo detectar la fuente de infección. Exterior 57 68 0 3 1 4 Tablas\nGuainía 0 0 0 0 0 0\nGuaviare 0 0 0 0 1 1\nDesde 2018 y hasta el 13 de enero de 2020, el Instituto Nacional Huila 0 0 0 0 1 1\nde Salud (INS) ha confirmado 452 casos de sarampión. En 2018 se La Guajira 6 77 0 0 2 2\nMagdalena 0 0 0 0 0 0\nconfirmaron 208 casos (58 importados, 140 relacionados con la Meta 0 0 0 1 1 2\nNariño 0 0 0 1 2 3\nimportación y 10 de fuente infección desconocida), y en 2019 se\nNorte de Santander 15 53 0 7 6 13\nconfirmaron 244 casos (65 importados de Venezuela, tres impor- Putumayo 0 0 0 0 0 0\nQuindío 0 0 0 0 1 1\ntados de Europa, uno importado de Brasil, 159 relacionados con la Risaralda 0 0 0 0 1 1\nSanta Marta 1 0 0 0 4 4\nimportación y 16 con fuente de infección en investigación).\nSantander 0 0 0 1 3 4\nSucre 4 3 0 0 0 0\nHasta la semana epidemiológica 06 de 2020 han ingresado 179 Tolima 0 0 0 0 2 2\nValle del Cauca 0 0 0 0 1 1\ncasos sospechosos, se han descartado 100 y permanecen en estu-\nVaupés 0 0 0 0 0 0\ndio 79 (Tabla 14). Vichada 0 0 0 0 0 0\nTotal 208 244 0 100 79 179\n*Departamentos y distritos que presentaron casos confirmados durante las últimas cuatro semanas.\nFuente: Grupo Inmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia\ny Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nDel total de casos confirmados en el país, el 28 % (126) son casos\nimportados, 57 casos en 2018 y 69 en 2019. La Guajira y Norte de\nSantander son los departamentos que más casos importados han\nnotificado (Tabla 15).\nTabla 15. Casos importados de sarampión según entidad territorial\nnotificadora, Colombia, 2018 a semana epidemiológica 05 de 2020\nDepartamento notificador 2018 2019 Total general\nAntioquia 4 0 4\nTema central Barranquilla 2 0 2 Tema central\nBogotá, D.C. 6 5 11\nSituación Nal. Situación Nal.\nBolívar 2 0 2\nMortalidad Mortalidad\nCartagena de Indias 6 0 6\nTrazadores Trazadores\nCauca 1 0 1\nBrotes Brotes\nCesar 2 1 3\nSarampión Córdoba 0 1 1 Sarampión\nTablas Cundinamarca 2 1 3 Tablas\nLa Guajira 2 42 44\nMagdalena 1 0 1\nNorte de Santander 22 19 41\nRisaralda 1 0 1\nSanta Marta 1 0 1\nSantander 1 0 1\nSucre 4 0 4\nTotal 57 69 126\n*Departamentos y distritos que presentaron casos confirmados durante las últimas 4 semanas. Fuente: Grupo\nInmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia\ny Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nEntidades territoriales con brote cerrado: hasta la semana epidemiológica\n06 de 2020, Cartagena completa 64 semanas sin presentar casos nuevos\nen población colombiana, Bogotá 54 semanas, Barranquilla 45 semanas y\nLa Guajira 24 semanas.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 06 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 6 1 1 4 3 4 2 7 1 1 6 4 3 0 1 0 0 0 0 4 8 4 0 0 0 3 55 1 07 2 61 2 0 3 5 64 6 27 4 47 2 3 1 2 1 8 0 0 0 4 43 5 02 3 41 4 2 2 0 0 0 0 0 0 0 0 0 0 2 0 1 5 9 1 4\nAntioquia 7 2 1 4 9 1 .789 2 41 2 44 7 42 6 13 5 80 7 3 0 5 8 2 8 3 3 5 69 4 91 5 69 2 7 1 8 1 5 5 37 8 42 4 06 2 1 2 6 2 3 1 08.468 7 1.584 7 0.527 3 .057 2 .120 1 .970 9 8 6 2 6 4 5 9.021 3 6.559 4 2.135 1 14 8 3 6 8 2 2 1 1 03 6 0 6 2 6 0 3 4 7 6 6 6 5 52 6 23 3 97\nArauca 1 9 2 1 6 4 1 4 1 2 6 0 4 8 4 2 0 1 0 0 2 0 3 5 2 2 3 5 1 1 0 7 7 3 3 2 3 3 .219 2 .032 2 .421 8 9 8 7 6 5 1 3 1 1 .189 7 87 8 48 8 5 5 0 0 0 0 1 0 0 0 0 0 3 0 2 0 3 8 8\nAtlántico 2 0 2 0 3 44 4 2 4 7 6 72 1 69 5 09 2 1 1 1 0 0 8 1 7 1 8 1 0 1 0 4 2 2 4 2 4 1 2.651 7 .561 8 .420 1 52 1 45 1 15 4 2 4 5 2 3 5 .783 4 .282 3 .722 2 4 2 2 1 3 0 0 0 8 9 6 0 0 0 0 1 0 1 72 1 74 1 20\nBarranquilla 0 0 0 2 99 4 0 4 1 5 91 1 80 4 40 3 1 1 4 3 4 9 2 7 3 9 2 2 4 1 0 2 0 1 4 1 1 8.731 1 2.175 1 2.225 4 00 1 90 2 68 8 1 3 8 5 3 9 .937 6 .838 6 .891 4 9 2 4 3 3 1 0 0 2 5 1 9 1 8 0 0 0 2 1 0 2 08 1 99 1 29\nBogotá 0 0 0 2 .815 3 75 4 47 0 0 0 1 4 8 3 1 8 2 2 1 3 1 74 1 41 1 74 2 0 9 1 4 0 2 0 1 9 1 9 2 2 1 57.870 9 5.746 1 07.891 5 .607 4 .142 3 .721 9 05 3 76 5 66 9 5.749 7 2.005 7 1.737 1 34 9 9 9 3 1 2 0 4 37 2 71 2 83 1 0 1 0 7 9 1 05 1 5 1 .094 1 .389 7 84\nBolívar 3 1 5 2 2 13 3 8 2 8 4 06 1 02 2 93 0 2 0 1 0 0 6 4 4 9 6 4 1 1 1 1 18 1 58 9 3 2 5 3 1 4.922 9 .062 1 0.559 2 60 1 38 2 00 5 0 3 3 .691 3 .080 2 .671 1 5 1 8 1 0 0 0 0 4 7 2 0 0 0 3 3 0 1 16 1 08 7 9\nBoyacá 6 1 0 7 30 8 7 1 05 1 21 5 8 9 2 2 2 0 1 0 0 8 9 8 0 8 9 1 0 0 0 1 0 2 2 2 1 2.372 1 0.330 8 .307 4 28 2 97 2 58 2 6 1 0 1 6 7 .168 5 .253 4 .810 2 9 1 6 1 9 1 0 0 2 2 2 8 1 5 1 0 0 1 5 0 1 16 1 73 8 6\nBuenaventura 1 1 0 8 1 2 2 9 1 2 2 6 1 1 0 0 0 0 1 0 6 1 0 0 0 0 5 0 8 7 3 8 1 0 1 2 .564 1 .039 1 .877 9 9 0 5 4 3 0 2 6 20 6 73 4 48 4 6 2 0 0 0 1 0 1 0 0 0 0 1 0 0 9 0\nCaldas 9 1 0 4 32 5 8 7 2 1 53 5 1 1 23 0 1 0 0 2 0 1 25 1 09 1 25 7 5 2 3 2 3 2 1 2 1 3.080 9 .289 9 .193 4 24 3 41 2 96 6 5 3 2 4 7 4 .477 4 .003 3 .263 1 6 1 0 1 2 0 0 0 7 8 4 0 0 0 1 9 0 6 3 1 00 4 0\nCali 0 0 0 5 43 8 6 7 4 2 .800 9 33 2 .160 1 2 0 9 1 3 8 1 73 1 49 1 73 1 6 1 0 4 1 4 1 0 8 1 0 4 1 3 3 1.996 2 7.103 1 9.083 9 19 6 09 5 18 4 4 6 2 2 3 2 4.748 1 6.962 1 3.216 2 7 3 0 1 7 1 1 0 2 6 2 2 1 2 0 0 0 6 1 4 0 2 90 3 14 1 93\nCaquetá 2 5 4 4 8 9 1 7 1 3 4 77 6 6 3 61 1 1 0 0 0 0 3 3 4 0 3 3 3 1 2 5 4 4 2 2 4 5 .281 3 .525 3 .494 1 70 1 41 1 10 3 1 2 2 .161 2 .403 1 .549 1 0 9 9 0 0 0 4 5 1 0 0 0 5 2 1 6 6 4 6 2 9\nCartagena 4 0 0 1 33 1 7 1 6 3 41 6 3 2 52 0 1 0 0 1 0 7 3 5 1 7 3 0 0 0 1 2 1 1 5 1 2 5.158 1 3.886 1 8.031 4 30 2 50 2 85 1 45 8 5 1 00 7 .280 4 .434 5 .086 1 8 2 5 1 4 0 0 0 7 3 3 0 0 0 1 3 0 1 34 1 08 8 2\nCasanare 1 9 2 2 1 49 2 1 2 7 1 87 1 17 1 40 0 1 0 6 1 3 3 2 2 8 3 2 0 0 0 1 1 0 0 2 1 2 .079 1 .970 1 .579 7 4 3 4 5 5 1 3 0 1 0 1 .817 1 .217 1 .335 6 6 5 1 0 0 2 2 3 2 2 3 0 0 0 2 0 3 4 3 8 2 4\nCauca 2 4 3 6 6 71 1 02 9 2 1 46 4 7 1 12 5 1 1 1 3 1 1 10 8 7 1 10 3 1 2 1 46 1 11 1 01 2 3 4 1 6.320 9 .329 1 1.697 1 69 1 69 1 11 0 0 0 7 .261 5 .120 5 .620 2 4 2 5 1 6 1 0 0 6 1 2 4 0 0 0 0 4 0 6 0 7 6 5 2\nCesar 3 3 4 6 2 52 2 8 4 6 9 84 2 03 7 31 0 1 0 2 4 2 6 3 6 9 6 3 1 4 0 1 5 1 1 3 1 1 2 1 0.100 9 .481 7 .186 4 17 4 74 2 95 6 7 2 8 5 3 4 .844 4 .611 3 .533 3 2 2 6 1 9 0 0 0 9 7 6 0 0 0 5 5 2 6 5 7 7 4 3\nChoco 2 2 5 2 1 5 1 1 3 7 1 4 2 7 1 1 0 0 0 0 1 8 4 1 8 0 1 0 1 .382 1 .730 1 .037 0 0 0 1 .418 1 .517 1 .035 1 54 1 51 1 04 0 0 0 1 .093 1 .031 7 75 1 4 1 5 1 2 0 0 0 2 0 2 0 0 0 0 3 0 1 1 2 1 1\nCórdoba 4 2 4 5 4 23 5 5 5 3 7 46 1 54 5 70 2 1 1 0 2 0 9 6 8 4 9 6 0 1 0 8 37 4 54 6 18 2 4 2 1 3.641 1 2.110 9 .540 2 03 2 72 1 37 4 8 2 3 4 2 6 .184 4 .783 4 .185 4 6 3 5 2 6 1 1 0 2 2 1 4 1 3 0 0 0 1 2 0 3 10 2 13 2 43\nCundinamarca 6 1 0 1 .470 1 82 1 97 7 29 3 12 5 39 3 2 0 2 4 4 1 1 2 03 1 79 2 03 2 1 1 0 2 0 8 6 1 0 3 1.009 1 9.058 2 1.208 9 04 5 27 5 79 7 0 3 5 4 6 2 0.114 1 3.299 1 4.411 4 4 3 6 2 5 0 1 0 7 1 4 1 4 2 4 0 0 1 1 1 8 2 3 14 4 19 2 25\nGuainía 1 0 0 1 4 1 2 1 4 1 0 9 0 1 0 0 0 0 5 0 5 0 0 0 2 95 1 26 1 98 0 0 0 2 12 1 70 1 46 5 2 1 1 0 0 0 1 54 1 37 1 01 2 1 1 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0\nGuaviare 1 5 2 2 3 2 4 3 4 0 2 1 3 1 0 1 0 0 0 0 8 2 8 0 0 0 2 04 7 5 1 52 0 0 0 5 89 5 91 4 38 3 1 4 5 1 5 0 0 0 4 10 3 67 3 30 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 4 1 0 4\nHuila 2 1 2 3 4 69 6 4 6 0 2 .042 4 04 1 .525 7 2 1 3 5 1 8 3 1 00 8 3 3 1 2 0 1 0 2 4 2 1 5.309 9 .455 1 0.875 2 45 2 94 1 73 3 6 3 1 2 4 8 .831 5 .695 6 .464 2 0 1 9 1 3 1 0 0 8 8 1 2 5 5 0 0 0 7 1 1 1 1 95 1 00 1 60\nLa Guajira 1 5 2 1 1 85 2 1 2 5 1 80 9 7 1 33 2 1 2 0 0 0 2 2 2 5 2 2 1 0 1 2 4 0 2 2 1 2 1 2.774 9 .371 9 .935 5 82 3 97 4 59 9 2 1 6 5 .663 4 .359 4 .177 3 7 2 4 1 9 0 0 0 3 4 3 0 0 0 1 1 0 8 9 4 4 7 2\nMagdalena 1 1 2 4 2 34 3 5 5 0 1 60 5 0 1 02 0 1 0 0 1 0 3 1 3 5 3 1 1 1 1 1 1 1 0 2 2 1 0.293 6 .253 7 .376 1 68 1 23 1 17 0 0 0 4 .558 3 .794 3 .166 2 0 1 6 1 2 1 0 0 8 5 6 0 0 0 0 1 0 4 4 6 9 2 6\nMeta 2 6 4 2 4 29 5 5 7 3 8 44 3 69 5 94 0 1 0 0 1 0 8 3 7 8 8 3 0 1 0 4 9 9 3 9 4 2 4 8 .072 6 .044 5 .474 1 11 1 13 7 4 1 1 1 4 8 5 .935 5 .307 4 .334 2 4 1 6 1 0 0 0 0 9 1 0 7 1 0 0 5 3 2 7 8 1 32 5 8\nNariño 2 0 2 1 7 31 8 4 1 27 5 8 3 5 4 6 1 1 1 0 2 0 1 48 1 33 1 48 4 2 2 1 .476 7 99 1 .178 4 3 7 2 2.264 1 5.141 1 5.665 7 55 3 54 5 31 4 5 1 1 0.027 7 .831 7 .396 2 8 2 4 1 9 1 1 0 9 0 1 1 7 0 1 0 1 9 1 2 2 1 21 1 74 8 1\nNorte de Santander 5 4 7 5 4 70 6 8 8 4 3 92 3 38 2 75 4 2 0 2 9 1 1 1 7 8 6 7 8 8 6 1 2 1 7 56 3 5 6 33 3 4 5 1 8.893 1 2.755 1 2.624 1 .052 5 95 6 34 4 7 3 1 3 2 1 0.853 6 .505 7 .769 2 7 2 2 1 7 0 0 0 3 5 2 7 1 9 0 0 0 1 1 1 6 0 2 86 1 96 2 06\nPutumayo 1 6 3 3 1 46 1 8 1 5 2 09 1 18 1 48 0 1 0 4 1 3 3 6 4 0 3 6 3 0 3 3 4 3 2 1 2 2 .864 2 .486 2 .129 1 19 1 03 8 0 0 0 0 1 .559 1 .432 1 .153 5 6 3 0 0 0 2 1 2 1 5 0 0 0 3 1 0 3 1 2 5 2 0\nQuindío 3 0 2 2 91 5 2 4 3 1 44 1 61 1 04 0 2 0 1 0 0 6 4 4 8 6 4 4 1 1 0 3 0 0 0 0 8 .005 6 .789 5 .319 3 45 3 19 2 08 2 1 1 7 1 2 4 .510 3 .926 3 .281 9 7 6 0 0 0 6 4 4 0 0 0 1 1 0 6 3 7 3 3 5\nRisaralda 5 1 1 4 25 5 8 6 2 1 34 7 0 1 02 1 1 0 1 3 5 6 1 21 1 08 1 21 5 2 4 2 3 5 0 1 2 5 2 6 1 0.396 7 .604 6 .483 3 49 2 58 2 22 1 3 1 2 7 6 .618 5 .538 4 .768 1 4 1 1 8 1 0 0 5 6 4 0 0 0 1 2 0 9 5 8 5 6 2\nSan Andrés 0 0 0 3 5 4 9 3 4 5 2 7 0 1 0 0 0 0 1 1 1 0 0 0 0 1 0 0 0 0 8 11 6 49 6 24 8 8 4 5 6 3 0 1 0 4 19 3 72 3 18 3 2 3 0 0 0 2 3 1 0 0 0 0 1 0 7 5 1 4 8\nSanta Marta D.E. 2 1 0 1 66 2 9 2 6 8 1 5 0 5 4 1 1 1 0 0 0 3 4 2 4 3 4 1 4 0 0 2 0 1 0 1 3 .338 1 .318 2 .277 1 88 1 03 1 36 2 1 1 3 1 2 3 .142 1 .190 1 .974 3 1 0 3 0 0 0 5 2 2 0 0 0 1 1 0 4 1 4 1 2 9\nSantander 2 2 4 4 6 85 9 0 8 6 9 81 6 00 7 52 2 2 0 1 3 4 6 1 19 1 11 1 19 1 3 0 2 4 0 2 2 3 2 1.211 1 1.770 1 4.175 1 .717 6 32 1 .128 2 36 5 5 1 57 1 5.699 8 .895 1 1.185 3 4 2 4 2 0 0 1 0 1 4 1 9 1 0 0 0 0 1 4 1 1 2 2 45 2 30 1 73\nSucre 9 2 3 2 28 3 9 3 8 6 47 1 51 4 56 4 2 1 0 2 0 4 0 5 2 4 0 4 3 1 5 6 4 2 2 2 1 0.166 6 .647 7 .320 4 35 3 93 2 84 9 4 3 8 5 5 4 .502 2 .951 3 .032 2 4 1 7 1 5 1 0 0 5 1 1 4 0 0 0 8 1 1 3 2 04 1 63 1 27\nTolima 1 6 2 0 6 25 8 4 8 8 2 .296 6 87 1 .740 4 1 0 6 4 4 1 47 9 7 1 47 5 3 2 0 1 0 8 2 9 2 2.349 1 1.939 1 4.413 4 55 2 93 3 11 1 22 5 3 9 2 7 .939 6 .891 5 .644 2 2 1 9 1 5 1 0 0 1 0 1 2 5 1 0 1 5 8 1 1 35 1 61 8 9\nValle 2 1 0 8 21 1 60 1 45 2 .541 3 86 1 .911 1 2 1 0 0 0 1 69 1 19 1 69 9 5 6 3 1 2 3 6 4 6 1 7.854 1 2.522 1 1.173 4 03 2 23 2 60 1 5 2 8 1 0.260 8 .709 7 .142 1 4 2 3 8 0 0 0 2 5 1 3 1 7 0 0 0 7 3 0 2 07 2 28 1 41\nVaupés 4 1 0 9 2 1 3 8 1 3 1 1 0 1 0 0 0 1 1 1 0 0 0 2 1 1 7 1 6 0 0 0 6 7 9 4 4 5 7 1 0 7 0 0 0 4 3 7 2 2 9 0 1 0 0 0 0 1 0 1 0 0 0 0 3 0 1 1 1\nVichada 8 1 0 1 8 2 1 9 9 7 0 1 0 0 0 0 2 3 2 0 0 0 1 35 9 4 1 07 0 0 0 2 98 2 15 2 08 8 6 6 0 0 0 1 27 1 49 1 02 5 2 3 0 0 0 1 0 1 0 0 0 0 1 0 7 6 4\nTotal nacional 5 89 8 8 6 9 1 6.495 2 .280 2 .457 2 0.136 6 .720 1 5.087 7 0 5 7 1 5 1 94 1 21 1 12 3 .244 2 .796 3 .244 1 26 7 9 6 6 6 .450 4 .805 4 .936 1 24 1 17 1 52 6 67.208 4 39.226 4 51.419 2 1.042 1 4.417 1 3.868 2 .245 1 .086 1 .465 3 64.829 2 61.962 2 58.941 9 09 7 38 5 75 1 5 1 5 1 1 .104 6 51 7 20 2 7 7 5 2 35 3 41 3 7 5 .561 5 .868 3 .855\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 06\nDecremento\nIncremento\nDepartamento\nTema central Tema central\nSituación Nal. Situación Nal.\nMortalidad Mortalidad\nTrazadores Trazadores\nBrotes Brotes\nSarampión Sarampión\nTablas Tablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 6 1 1 4 3 4 2 7 1 1 6 4 3 0 1 0 0 0 0 4 8 4 0 0 0 3 55 1 07 2 61 2 0 3 5 64 6 27 4 47 2 3 1 2 1 8 0 0 0 4 43 5 02 3 41 4 2 2 0 0 0 0 0 0 0 0 0 0 2 0 1 5 9 1 4\nAntioquia 7 2 1 4 9 1 .789 2 41 2 44 7 42 6 13 5 80 7 3 0 5 8 2 8 3 3 5 69 4 91 5 69 2 7 1 8 1 5 5 37 8 42 4 06 2 1 2 6 2 3 1 08.468 7 1.584 7 0.527 3 .057 2 .120 1 .970 9 8 6 2 6 4 5 9.021 3 6.559 4 2.135 1 14 8 3 6 8 2 2 1 1 03 6 0 6 2 6 0 3 4 7 6 6 6 5 52 6 23 3 97\nArauca 1 9 2 1 6 4 1 4 1 2 6 0 4 8 4 2 0 1 0 0 2 0 3 5 2 2 3 5 1 1 0 7 7 3 3 2 3 3 .219 2 .032 2 .421 8 9 8 7 6 5 1 3 1 1 .189 7 87 8 48 8 5 5 0 0 0 0 1 0 0 0 0 0 3 0 2 0 3 8 8\nAtlántico 2 0 2 0 3 44 4 2 4 7 6 72 1 69 5 09 2 1 1 1 0 0 8 1 7 1 8 1 0 1 0 4 2 2 4 2 4 1 2.651 7 .561 8 .420 1 52 1 45 1 15 4 2 4 5 2 3 5 .783 4 .282 3 .722 2 4 2 2 1 3 0 0 0 8 9 6 0 0 0 0 1 0 1 72 1 74 1 20\nBarranquilla 0 0 0 2 99 4 0 4 1 5 91 1 80 4 40 3 1 1 4 3 4 9 2 7 3 9 2 2 4 1 0 2 0 1 4 1 1 8.731 1 2.175 1 2.225 4 00 1 90 2 68 8 1 3 8 5 3 9 .937 6 .838 6 .891 4 9 2 4 3 3 1 0 0 2 5 1 9 1 8 0 0 0 2 1 0 2 08 1 99 1 29\nBogotá 0 0 0 2 .815 3 75 4 47 0 0 0 1 4 8 3 1 8 2 2 1 3 1 74 1 41 1 74 2 0 9 1 4 0 2 0 1 9 1 9 2 2 1 57.870 9 5.746 1 07.891 5 .607 4 .142 3 .721 9 05 3 76 5 66 9 5.749 7 2.005 7 1.737 1 34 9 9 9 3 1 2 0 4 37 2 71 2 83 1 0 1 0 7 9 1 05 1 5 1 .094 1 .389 7 84\nBolívar 3 1 5 2 2 13 3 8 2 8 4 06 1 02 2 93 0 2 0 1 0 0 6 4 4 9 6 4 1 1 1 1 18 1 58 9 3 2 5 3 1 4.922 9 .062 1 0.559 2 60 1 38 2 00 5 0 3 3 .691 3 .080 2 .671 1 5 1 8 1 0 0 0 0 4 7 2 0 0 0 3 3 0 1 16 1 08 7 9\nBoyacá 6 1 0 7 30 8 7 1 05 1 21 5 8 9 2 2 2 0 1 0 0 8 9 8 0 8 9 1 0 0 0 1 0 2 2 2 1 2.372 1 0.330 8 .307 4 28 2 97 2 58 2 6 1 0 1 6 7 .168 5 .253 4 .810 2 9 1 6 1 9 1 0 0 2 2 2 8 1 5 1 0 0 1 5 0 1 16 1 73 8 6\nBuenaventura 1 1 0 8 1 2 2 9 1 2 2 6 1 1 0 0 0 0 1 0 6 1 0 0 0 0 5 0 8 7 3 8 1 0 1 2 .564 1 .039 1 .877 9 9 0 5 4 3 0 2 6 20 6 73 4 48 4 6 2 0 0 0 1 0 1 0 0 0 0 1 0 0 9 0\nCaldas 9 1 0 4 32 5 8 7 2 1 53 5 1 1 23 0 1 0 0 2 0 1 25 1 09 1 25 7 5 2 3 2 3 2 1 2 1 3.080 9 .289 9 .193 4 24 3 41 2 96 6 5 3 2 4 7 4 .477 4 .003 3 .263 1 6 1 0 1 2 0 0 0 7 8 4 0 0 0 1 9 0 6 3 1 00 4 0\nCali 0 0 0 5 43 8 6 7 4 2 .800 9 33 2 .160 1 2 0 9 1 3 8 1 73 1 49 1 73 1 6 1 0 4 1 4 1 0 8 1 0 4 1 3 3 1.996 2 7.103 1 9.083 9 19 6 09 5 18 4 4 6 2 2 3 2 4.748 1 6.962 1 3.216 2 7 3 0 1 7 1 1 0 2 6 2 2 1 2 0 0 0 6 1 4 0 2 90 3 14 1 93\nCaquetá 2 5 4 4 8 9 1 7 1 3 4 77 6 6 3 61 1 1 0 0 0 0 3 3 4 0 3 3 3 1 2 5 4 4 2 2 4 5 .281 3 .525 3 .494 1 70 1 41 1 10 3 1 2 2 .161 2 .403 1 .549 1 0 9 9 0 0 0 4 5 1 0 0 0 5 2 1 6 6 4 6 2 9\nCartagena 4 0 0 1 33 1 7 1 6 3 41 6 3 2 52 0 1 0 0 1 0 7 3 5 1 7 3 0 0 0 1 2 1 1 5 1 2 5.158 1 3.886 1 8.031 4 30 2 50 2 85 1 45 8 5 1 00 7 .280 4 .434 5 .086 1 8 2 5 1 4 0 0 0 7 3 3 0 0 0 1 3 0 1 34 1 08 8 2\nCasanare 1 9 2 2 1 49 2 1 2 7 1 87 1 17 1 40 0 1 0 6 1 3 3 2 2 8 3 2 0 0 0 1 1 0 0 2 1 2 .079 1 .970 1 .579 7 4 3 4 5 5 1 3 0 1 0 1 .817 1 .217 1 .335 6 6 5 1 0 0 2 2 3 2 2 3 0 0 0 2 0 3 4 3 8 2 4\nCauca 2 4 3 6 6 71 1 02 9 2 1 46 4 7 1 12 5 1 1 1 3 1 1 10 8 7 1 10 3 1 2 1 46 1 11 1 01 2 3 4 1 6.320 9 .329 1 1.697 1 69 1 69 1 11 0 0 0 7 .261 5 .120 5 .620 2 4 2 5 1 6 1 0 0 6 1 2 4 0 0 0 0 4 0 6 0 7 6 5 2\nCesar 3 3 4 6 2 52 2 8 4 6 9 84 2 03 7 31 0 1 0 2 4 2 6 3 6 9 6 3 1 4 0 1 5 1 1 3 1 1 2 1 0.100 9 .481 7 .186 4 17 4 74 2 95 6 7 2 8 5 3 4 .844 4 .611 3 .533 3 2 2 6 1 9 0 0 0 9 7 6 0 0 0 5 5 2 6 5 7 7 4 3\nChoco 2 2 5 2 1 5 1 1 3 7 1 4 2 7 1 1 0 0 0 0 1 8 4 1 8 0 1 0 1 .382 1 .730 1 .037 0 0 0 1 .418 1 .517 1 .035 1 54 1 51 1 04 0 0 0 1 .093 1 .031 7 75 1 4 1 5 1 2 0 0 0 2 0 2 0 0 0 0 3 0 1 1 2 1 1\nCórdoba 4 2 4 5 4 23 5 5 5 3 7 46 1 54 5 70 2 1 1 0 2 0 9 6 8 4 9 6 0 1 0 8 37 4 54 6 18 2 4 2 1 3.641 1 2.110 9 .540 2 03 2 72 1 37 4 8 2 3 4 2 6 .184 4 .783 4 .185 4 6 3 5 2 6 1 1 0 2 2 1 4 1 3 0 0 0 1 2 0 3 10 2 13 2 43\nCundinamarca 6 1 0 1 .470 1 82 1 97 7 29 3 12 5 39 3 2 0 2 4 4 1 1 2 03 1 79 2 03 2 1 1 0 2 0 8 6 1 0 3 1.009 1 9.058 2 1.208 9 04 5 27 5 79 7 0 3 5 4 6 2 0.114 1 3.299 1 4.411 4 4 3 6 2 5 0 1 0 7 1 4 1 4 2 4 0 0 1 1 1 8 2 3 14 4 19 2 25\nGuainía 1 0 0 1 4 1 2 1 4 1 0 9 0 1 0 0 0 0 5 0 5 0 0 0 2 95 1 26 1 98 0 0 0 2 12 1 70 1 46 5 2 1 1 0 0 0 1 54 1 37 1 01 2 1 1 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0\nGuaviare 1 5 2 2 3 2 4 3 4 0 2 1 3 1 0 1 0 0 0 0 8 2 8 0 0 0 2 04 7 5 1 52 0 0 0 5 89 5 91 4 38 3 1 4 5 1 5 0 0 0 4 10 3 67 3 30 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 4 1 0 4\nHuila 2 1 2 3 4 69 6 4 6 0 2 .042 4 04 1 .525 7 2 1 3 5 1 8 3 1 00 8 3 3 1 2 0 1 0 2 4 2 1 5.309 9 .455 1 0.875 2 45 2 94 1 73 3 6 3 1 2 4 8 .831 5 .695 6 .464 2 0 1 9 1 3 1 0 0 8 8 1 2 5 5 0 0 0 7 1 1 1 1 95 1 00 1 60\nLa Guajira 1 5 2 1 1 85 2 1 2 5 1 80 9 7 1 33 2 1 2 0 0 0 2 2 2 5 2 2 1 0 1 2 4 0 2 2 1 2 1 2.774 9 .371 9 .935 5 82 3 97 4 59 9 2 1 6 5 .663 4 .359 4 .177 3 7 2 4 1 9 0 0 0 3 4 3 0 0 0 1 1 0 8 9 4 4 7 2\nMagdalena 1 1 2 4 2 34 3 5 5 0 1 60 5 0 1 02 0 1 0 0 1 0 3 1 3 5 3 1 1 1 1 1 1 1 0 2 2 1 0.293 6 .253 7 .376 1 68 1 23 1 17 0 0 0 4 .558 3 .794 3 .166 2 0 1 6 1 2 1 0 0 8 5 6 0 0 0 0 1 0 4 4 6 9 2 6\nMeta 2 6 4 2 4 29 5 5 7 3 8 44 3 69 5 94 0 1 0 0 1 0 8 3 7 8 8 3 0 1 0 4 9 9 3 9 4 2 4 8 .072 6 .044 5 .474 1 11 1 13 7 4 1 1 1 4 8 5 .935 5 .307 4 .334 2 4 1 6 1 0 0 0 0 9 1 0 7 1 0 0 5 3 2 7 8 1 32 5 8\nNariño 2 0 2 1 7 31 8 4 1 27 5 8 3 5 4 6 1 1 1 0 2 0 1 48 1 33 1 48 4 2 2 1 .476 7 99 1 .178 4 3 7 2 2.264 1 5.141 1 5.665 7 55 3 54 5 31 4 5 1 1 0.027 7 .831 7 .396 2 8 2 4 1 9 1 1 0 9 0 1 1 7 0 1 0 1 9 1 2 2 1 21 1 74 8 1\nNorte de Santander 5 4 7 5 4 70 6 8 8 4 3 92 3 38 2 75 4 2 0 2 9 1 1 1 7 8 6 7 8 8 6 1 2 1 7 56 3 5 6 33 3 4 5 1 8.893 1 2.755 1 2.624 1 .052 5 95 6 34 4 7 3 1 3 2 1 0.853 6 .505 7 .769 2 7 2 2 1 7 0 0 0 3 5 2 7 1 9 0 0 0 1 1 1 6 0 2 86 1 96 2 06\nPutumayo 1 6 3 3 1 46 1 8 1 5 2 09 1 18 1 48 0 1 0 4 1 3 3 6 4 0 3 6 3 0 3 3 4 3 2 1 2 2 .864 2 .486 2 .129 1 19 1 03 8 0 0 0 0 1 .559 1 .432 1 .153 5 6 3 0 0 0 2 1 2 1 5 0 0 0 3 1 0 3 1 2 5 2 0\nQuindío 3 0 2 2 91 5 2 4 3 1 44 1 61 1 04 0 2 0 1 0 0 6 4 4 8 6 4 4 1 1 0 3 0 0 0 0 8 .005 6 .789 5 .319 3 45 3 19 2 08 2 1 1 7 1 2 4 .510 3 .926 3 .281 9 7 6 0 0 0 6 4 4 0 0 0 1 1 0 6 3 7 3 3 5\nRisaralda 5 1 1 4 25 5 8 6 2 1 34 7 0 1 02 1 1 0 1 3 5 6 1 21 1 08 1 21 5 2 4 2 3 5 0 1 2 5 2 6 1 0.396 7 .604 6 .483 3 49 2 58 2 22 1 3 1 2 7 6 .618 5 .538 4 .768 1 4 1 1 8 1 0 0 5 6 4 0 0 0 1 2 0 9 5 8 5 6 2\nSan Andrés 0 0 0 3 5 4 9 3 4 5 2 7 0 1 0 0 0 0 1 1 1 0 0 0 0 1 0 0 0 0 8 11 6 49 6 24 8 8 4 5 6 3 0 1 0 4 19 3 72 3 18 3 2 3 0 0 0 2 3 1 0 0 0 0 1 0 7 5 1 4 8\nSanta Marta D.E. 2 1 0 1 66 2 9 2 6 8 1 5 0 5 4 1 1 1 0 0 0 3 4 2 4 3 4 1 4 0 0 2 0 1 0 1 3 .338 1 .318 2 .277 1 88 1 03 1 36 2 1 1 3 1 2 3 .142 1 .190 1 .974 3 1 0 3 0 0 0 5 2 2 0 0 0 1 1 0 4 1 4 1 2 9\nSantander 2 2 4 4 6 85 9 0 8 6 9 81 6 00 7 52 2 2 0 1 3 4 6 1 19 1 11 1 19 1 3 0 2 4 0 2 2 3 2 1.211 1 1.770 1 4.175 1 .717 6 32 1 .128 2 36 5 5 1 57 1 5.699 8 .895 1 1.185 3 4 2 4 2 0 0 1 0 1 4 1 9 1 0 0 0 0 1 4 1 1 2 2 45 2 30 1 73\nSucre 9 2 3 2 28 3 9 3 8 6 47 1 51 4 56 4 2 1 0 2 0 4 0 5 2 4 0 4 3 1 5 6 4 2 2 2 1 0.166 6 .647 7 .320 4 35 3 93 2 84 9 4 3 8 5 5 4 .502 2 .951 3 .032 2 4 1 7 1 5 1 0 0 5 1 1 4 0 0 0 8 1 1 3 2 04 1 63 1 27\nTolima 1 6 2 0 6 25 8 4 8 8 2 .296 6 87 1 .740 4 1 0 6 4 4 1 47 9 7 1 47 5 3 2 0 1 0 8 2 9 2 2.349 1 1.939 1 4.413 4 55 2 93 3 11 1 22 5 3 9 2 7 .939 6 .891 5 .644 2 2 1 9 1 5 1 0 0 1 0 1 2 5 1 0 1 5 8 1 1 35 1 61 8 9\nValle 2 1 0 8 21 1 60 1 45 2 .541 3 86 1 .911 1 2 1 0 0 0 1 69 1 19 1 69 9 5 6 3 1 2 3 6 4 6 1 7.854 1 2.522 1 1.173 4 03 2 23 2 60 1 5 2 8 1 0.260 8 .709 7 .142 1 4 2 3 8 0 0 0 2 5 1 3 1 7 0 0 0 7 3 0 2 07 2 28 1 41\nVaupés 4 1 0 9 2 1 3 8 1 3 1 1 0 1 0 0 0 1 1 1 0 0 0 2 1 1 7 1 6 0 0 0 6 7 9 4 4 5 7 1 0 7 0 0 0 4 3 7 2 2 9 0 1 0 0 0 0 1 0 1 0 0 0 0 3 0 1 1 1\nVichada 8 1 0 1 8 2 1 9 9 7 0 1 0 0 0 0 2 3 2 0 0 0 1 35 9 4 1 07 0 0 0 2 98 2 15 2 08 8 6 6 0 0 0 1 27 1 49 1 02 5 2 3 0 0 0 1 0 1 0 0 0 0 1 0 7 6 4\nTotal nacional 5 89 8 8 6 9 1 6.495 2 .280 2 .457 2 0.136 6 .720 1 5.087 7 0 5 7 1 5 1 94 1 21 1 12 3 .244 2 .796 3 .244 1 26 7 9 6 6 6 .450 4 .805 4 .936 1 24 1 17 1 52 6 67.208 4 39.226 4 51.419 2 1.042 1 4.417 1 3.868 2 .245 1 .086 1 .465 3 64.829 2 61.962 2 58.941 9 09 7 38 5 75 1 5 1 5 1 1 .104 6 51 7 20 2 7 7 5 2 35 3 41 3 7 5 .561 5 .868 3 .855\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 6 1 1 4 3 4 2 7 1 1 6 4 3 0 1 0 0 0 0 4 8 4 0 0 0 3 55 1 07 2 61 2 0 3 5 64 6 27 4 47 2 3 1 2 1 8 0 0 0 4 43 5 02 3 41 4 2 2 0 0 0 0 0 0 0 0 0 0 2 0 1 5 9 1 4\nAntioquia 7 2 1 4 9 1 .789 2 41 2 44 7 42 6 13 5 80 7 3 0 5 8 2 8 3 3 5 69 4 91 5 69 2 7 1 8 1 5 5 37 8 42 4 06 2 1 2 6 2 3 1 08.468 7 1.584 7 0.527 3 .057 2 .120 1 .970 9 8 6 2 6 4 5 9.021 3 6.559 4 2.135 1 14 8 3 6 8 2 2 1 1 03 6 0 6 2 6 0 3 4 7 6 6 6 5 52 6 23 3 97\nArauca 1 9 2 1 6 4 1 4 1 2 6 0 4 8 4 2 0 1 0 0 2 0 3 5 2 2 3 5 1 1 0 7 7 3 3 2 3 3 .219 2 .032 2 .421 8 9 8 7 6 5 1 3 1 1 .189 7 87 8 48 8 5 5 0 0 0 0 1 0 0 0 0 0 3 0 2 0 3 8 8\nAtlántico 2 0 2 0 3 44 4 2 4 7 6 72 1 69 5 09 2 1 1 1 0 0 8 1 7 1 8 1 0 1 0 4 2 2 4 2 4 1 2.651 7 .561 8 .420 1 52 1 45 1 15 4 2 4 5 2 3 5 .783 4 .282 3 .722 2 4 2 2 1 3 0 0 0 8 9 6 0 0 0 0 1 0 1 72 1 74 1 20\nBarranquilla 0 0 0 2 99 4 0 4 1 5 91 1 80 4 40 3 1 1 4 3 4 9 2 7 3 9 2 2 4 1 0 2 0 1 4 1 1 8.731 1 2.175 1 2.225 4 00 1 90 2 68 8 1 3 8 5 3 9 .937 6 .838 6 .891 4 9 2 4 3 3 1 0 0 2 5 1 9 1 8 0 0 0 2 1 0 2 08 1 99 1 29\nBogotá 0 0 0 2 .815 3 75 4 47 0 0 0 1 4 8 3 1 8 2 2 1 3 1 74 1 41 1 74 2 0 9 1 4 0 2 0 1 9 1 9 2 2 1 57.870 9 5.746 1 07.891 5 .607 4 .142 3 .721 9 05 3 76 5 66 9 5.749 7 2.005 7 1.737 1 34 9 9 9 3 1 2 0 4 37 2 71 2 83 1 0 1 0 7 9 1 05 1 5 1 .094 1 .389 7 84\nBolívar 3 1 5 2 2 13 3 8 2 8 4 06 1 02 2 93 0 2 0 1 0 0 6 4 4 9 6 4 1 1 1 1 18 1 58 9 3 2 5 3 1 4.922 9 .062 1 0.559 2 60 1 38 2 00 5 0 3 3 .691 3 .080 2 .671 1 5 1 8 1 0 0 0 0 4 7 2 0 0 0 3 3 0 1 16 1 08 7 9\nBoyacá 6 1 0 7 30 8 7 1 05 1 21 5 8 9 2 2 2 0 1 0 0 8 9 8 0 8 9 1 0 0 0 1 0 2 2 2 1 2.372 1 0.330 8 .307 4 28 2 97 2 58 2 6 1 0 1 6 7 .168 5 .253 4 .810 2 9 1 6 1 9 1 0 0 2 2 2 8 1 5 1 0 0 1 5 0 1 16 1 73 8 6\nBuenaventura 1 1 0 8 1 2 2 9 1 2 2 6 1 1 0 0 0 0 1 0 6 1 0 0 0 0 5 0 8 7 3 8 1 0 1 2 .564 1 .039 1 .877 9 9 0 5 4 3 0 2 6 20 6 73 4 48 4 6 2 0 0 0 1 0 1 0 0 0 0 1 0 0 9 0\nCaldas 9 1 0 4 32 5 8 7 2 1 53 5 1 1 23 0 1 0 0 2 0 1 25 1 09 1 25 7 5 2 3 2 3 2 1 2 1 3.080 9 .289 9 .193 4 24 3 41 2 96 6 5 3 2 4 7 4 .477 4 .003 3 .263 1 6 1 0 1 2 0 0 0 7 8 4 0 0 0 1 9 0 6 3 1 00 4 0\nCali 0 0 0 5 43 8 6 7 4 2 .800 9 33 2 .160 1 2 0 9 1 3 8 1 73 1 49 1 73 1 6 1 0 4 1 4 1 0 8 1 0 4 1 3 3 1.996 2 7.103 1 9.083 9 19 6 09 5 18 4 4 6 2 2 3 2 4.748 1 6.962 1 3.216 2 7 3 0 1 7 1 1 0 2 6 2 2 1 2 0 0 0 6 1 4 0 2 90 3 14 1 93\nCaquetá 2 5 4 4 8 9 1 7 1 3 4 77 6 6 3 61 1 1 0 0 0 0 3 3 4 0 3 3 3 1 2 5 4 4 2 2 4 5 .281 3 .525 3 .494 1 70 1 41 1 10 3 1 2 2 .161 2 .403 1 .549 1 0 9 9 0 0 0 4 5 1 0 0 0 5 2 1 6 6 4 6 2 9\nCartagena 4 0 0 1 33 1 7 1 6 3 41 6 3 2 52 0 1 0 0 1 0 7 3 5 1 7 3 0 0 0 1 2 1 1 5 1 2 5.158 1 3.886 1 8.031 4 30 2 50 2 85 1 45 8 5 1 00 7 .280 4 .434 5 .086 1 8 2 5 1 4 0 0 0 7 3 3 0 0 0 1 3 0 1 34 1 08 8 2\nCasanare 1 9 2 2 1 49 2 1 2 7 1 87 1 17 1 40 0 1 0 6 1 3 3 2 2 8 3 2 0 0 0 1 1 0 0 2 1 2 .079 1 .970 1 .579 7 4 3 4 5 5 1 3 0 1 0 1 .817 1 .217 1 .335 6 6 5 1 0 0 2 2 3 2 2 3 0 0 0 2 0 3 4 3 8 2 4\nCauca 2 4 3 6 6 71 1 02 9 2 1 46 4 7 1 12 5 1 1 1 3 1 1 10 8 7 1 10 3 1 2 1 46 1 11 1 01 2 3 4 1 6.320 9 .329 1 1.697 1 69 1 69 1 11 0 0 0 7 .261 5 .120 5 .620 2 4 2 5 1 6 1 0 0 6 1 2 4 0 0 0 0 4 0 6 0 7 6 5 2\nCesar 3 3 4 6 2 52 2 8 4 6 9 84 2 03 7 31 0 1 0 2 4 2 6 3 6 9 6 3 1 4 0 1 5 1 1 3 1 1 2 1 0.100 9 .481 7 .186 4 17 4 74 2 95 6 7 2 8 5 3 4 .844 4 .611 3 .533 3 2 2 6 1 9 0 0 0 9 7 6 0 0 0 5 5 2 6 5 7 7 4 3\nChoco 2 2 5 2 1 5 1 1 3 7 1 4 2 7 1 1 0 0 0 0 1 8 4 1 8 0 1 0 1 .382 1 .730 1 .037 0 0 0 1 .418 1 .517 1 .035 1 54 1 51 1 04 0 0 0 1 .093 1 .031 7 75 1 4 1 5 1 2 0 0 0 2 0 2 0 0 0 0 3 0 1 1 2 1 1\nCórdoba 4 2 4 5 4 23 5 5 5 3 7 46 1 54 5 70 2 1 1 0 2 0 9 6 8 4 9 6 0 1 0 8 37 4 54 6 18 2 4 2 1 3.641 1 2.110 9 .540 2 03 2 72 1 37 4 8 2 3 4 2 6 .184 4 .783 4 .185 4 6 3 5 2 6 1 1 0 2 2 1 4 1 3 0 0 0 1 2 0 3 10 2 13 2 43\nCundinamarca 6 1 0 1 .470 1 82 1 97 7 29 3 12 5 39 3 2 0 2 4 4 1 1 2 03 1 79 2 03 2 1 1 0 2 0 8 6 1 0 3 1.009 1 9.058 2 1.208 9 04 5 27 5 79 7 0 3 5 4 6 2 0.114 1 3.299 1 4.411 4 4 3 6 2 5 0 1 0 7 1 4 1 4 2 4 0 0 1 1 1 8 2 3 14 4 19 2 25\nGuainía 1 0 0 1 4 1 2 1 4 1 0 9 0 1 0 0 0 0 5 0 5 0 0 0 2 95 1 26 1 98 0 0 0 2 12 1 70 1 46 5 2 1 1 0 0 0 1 54 1 37 1 01 2 1 1 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0\nGuaviare 1 5 2 2 3 2 4 3 4 0 2 1 3 1 0 1 0 0 0 0 8 2 8 0 0 0 2 04 7 5 1 52 0 0 0 5 89 5 91 4 38 3 1 4 5 1 5 0 0 0 4 10 3 67 3 30 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 4 1 0 4\nHuila 2 1 2 3 4 69 6 4 6 0 2 .042 4 04 1 .525 7 2 1 3 5 1 8 3 1 00 8 3 3 1 2 0 1 0 2 4 2 1 5.309 9 .455 1 0.875 2 45 2 94 1 73 3 6 3 1 2 4 8 .831 5 .695 6 .464 2 0 1 9 1 3 1 0 0 8 8 1 2 5 5 0 0 0 7 1 1 1 1 95 1 00 1 60\nLa Guajira 1 5 2 1 1 85 2 1 2 5 1 80 9 7 1 33 2 1 2 0 0 0 2 2 2 5 2 2 1 0 1 2 4 0 2 2 1 2 1 2.774 9 .371 9 .935 5 82 3 97 4 59 9 2 1 6 5 .663 4 .359 4 .177 3 7 2 4 1 9 0 0 0 3 4 3 0 0 0 1 1 0 8 9 4 4 7 2\nMagdalena 1 1 2 4 2 34 3 5 5 0 1 60 5 0 1 02 0 1 0 0 1 0 3 1 3 5 3 1 1 1 1 1 1 1 0 2 2 1 0.293 6 .253 7 .376 1 68 1 23 1 17 0 0 0 4 .558 3 .794 3 .166 2 0 1 6 1 2 1 0 0 8 5 6 0 0 0 0 1 0 4 4 6 9 2 6\nMeta 2 6 4 2 4 29 5 5 7 3 8 44 3 69 5 94 0 1 0 0 1 0 8 3 7 8 8 3 0 1 0 4 9 9 3 9 4 2 4 8 .072 6 .044 5 .474 1 11 1 13 7 4 1 1 1 4 8 5 .935 5 .307 4 .334 2 4 1 6 1 0 0 0 0 9 1 0 7 1 0 0 5 3 2 7 8 1 32 5 8\nNariño 2 0 2 1 7 31 8 4 1 27 5 8 3 5 4 6 1 1 1 0 2 0 1 48 1 33 1 48 4 2 2 1 .476 7 99 1 .178 4 3 7 2 2.264 1 5.141 1 5.665 7 55 3 54 5 31 4 5 1 1 0.027 7 .831 7 .396 2 8 2 4 1 9 1 1 0 9 0 1 1 7 0 1 0 1 9 1 2 2 1 21 1 74 8 1\nNorte de Santander 5 4 7 5 4 70 6 8 8 4 3 92 3 38 2 75 4 2 0 2 9 1 1 1 7 8 6 7 8 8 6 1 2 1 7 56 3 5 6 33 3 4 5 1 8.893 1 2.755 1 2.624 1 .052 5 95 6 34 4 7 3 1 3 2 1 0.853 6 .505 7 .769 2 7 2 2 1 7 0 0 0 3 5 2 7 1 9 0 0 0 1 1 1 6 0 2 86 1 96 2 06\nPutumayo 1 6 3 3 1 46 1 8 1 5 2 09 1 18 1 48 0 1 0 4 1 3 3 6 4 0 3 6 3 0 3 3 4 3 2 1 2 2 .864 2 .486 2 .129 1 19 1 03 8 0 0 0 0 1 .559 1 .432 1 .153 5 6 3 0 0 0 2 1 2 1 5 0 0 0 3 1 0 3 1 2 5 2 0\nQuindío 3 0 2 2 91 5 2 4 3 1 44 1 61 1 04 0 2 0 1 0 0 6 4 4 8 6 4 4 1 1 0 3 0 0 0 0 8 .005 6 .789 5 .319 3 45 3 19 2 08 2 1 1 7 1 2 4 .510 3 .926 3 .281 9 7 6 0 0 0 6 4 4 0 0 0 1 1 0 6 3 7 3 3 5\nRisaralda 5 1 1 4 25 5 8 6 2 1 34 7 0 1 02 1 1 0 1 3 5 6 1 21 1 08 1 21 5 2 4 2 3 5 0 1 2 5 2 6 1 0.396 7 .604 6 .483 3 49 2 58 2 22 1 3 1 2 7 6 .618 5 .538 4 .768 1 4 1 1 8 1 0 0 5 6 4 0 0 0 1 2 0 9 5 8 5 6 2\nSan Andrés 0 0 0 3 5 4 9 3 4 5 2 7 0 1 0 0 0 0 1 1 1 0 0 0 0 1 0 0 0 0 8 11 6 49 6 24 8 8 4 5 6 3 0 1 0 4 19 3 72 3 18 3 2 3 0 0 0 2 3 1 0 0 0 0 1 0 7 5 1 4 8\nSanta Marta D.E. 2 1 0 1 66 2 9 2 6 8 1 5 0 5 4 1 1 1 0 0 0 3 4 2 4 3 4 1 4 0 0 2 0 1 0 1 3 .338 1 .318 2 .277 1 88 1 03 1 36 2 1 1 3 1 2 3 .142 1 .190 1 .974 3 1 0 3 0 0 0 5 2 2 0 0 0 1 1 0 4 1 4 1 2 9\nSantander 2 2 4 4 6 85 9 0 8 6 9 81 6 00 7 52 2 2 0 1 3 4 6 1 19 1 11 1 19 1 3 0 2 4 0 2 2 3 2 1.211 1 1.770 1 4.175 1 .717 6 32 1 .128 2 36 5 5 1 57 1 5.699 8 .895 1 1.185 3 4 2 4 2 0 0 1 0 1 4 1 9 1 0 0 0 0 1 4 1 1 2 2 45 2 30 1 73\nSucre 9 2 3 2 28 3 9 3 8 6 47 1 51 4 56 4 2 1 0 2 0 4 0 5 2 4 0 4 3 1 5 6 4 2 2 2 1 0.166 6 .647 7 .320 4 35 3 93 2 84 9 4 3 8 5 5 4 .502 2 .951 3 .032 2 4 1 7 1 5 1 0 0 5 1 1 4 0 0 0 8 1 1 3 2 04 1 63 1 27\nTolima 1 6 2 0 6 25 8 4 8 8 2 .296 6 87 1 .740 4 1 0 6 4 4 1 47 9 7 1 47 5 3 2 0 1 0 8 2 9 2 2.349 1 1.939 1 4.413 4 55 2 93 3 11 1 22 5 3 9 2 7 .939 6 .891 5 .644 2 2 1 9 1 5 1 0 0 1 0 1 2 5 1 0 1 5 8 1 1 35 1 61 8 9\nValle 2 1 0 8 21 1 60 1 45 2 .541 3 86 1 .911 1 2 1 0 0 0 1 69 1 19 1 69 9 5 6 3 1 2 3 6 4 6 1 7.854 1 2.522 1 1.173 4 03 2 23 2 60 1 5 2 8 1 0.260 8 .709 7 .142 1 4 2 3 8 0 0 0 2 5 1 3 1 7 0 0 0 7 3 0 2 07 2 28 1 41\nVaupés 4 1 0 9 2 1 3 8 1 3 1 1 0 1 0 0 0 1 1 1 0 0 0 2 1 1 7 1 6 0 0 0 6 7 9 4 4 5 7 1 0 7 0 0 0 4 3 7 2 2 9 0 1 0 0 0 0 1 0 1 0 0 0 0 3 0 1 1 1\nVichada 8 1 0 1 8 2 1 9 9 7 0 1 0 0 0 0 2 3 2 0 0 0 1 35 9 4 1 07 0 0 0 2 98 2 15 2 08 8 6 6 0 0 0 1 27 1 49 1 02 5 2 3 0 0 0 1 0 1 0 0 0 0 1 0 7 6 4\nTotal nacional 5 89 8 8 6 9 1 6.495 2 .280 2 .457 2 0.136 6 .720 1 5.087 7 0 5 7 1 5 1 94 1 21 1 12 3 .244 2 .796 3 .244 1 26 7 9 6 6 6 .450 4 .805 4 .936 1 24 1 17 1 52 6 67.208 4 39.226 4 51.419 2 1.042 1 4.417 1 3.868 2 .245 1 .086 1 .465 3 64.829 2 61.962 2 58.941 9 09 7 38 5 75 1 5 1 5 1 1 .104 6 51 7 20 2 7 7 5 2 35 3 41 3 7 5 .561 5 .868 3 .855\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 06\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 6 1 1 4 3 4 2 7 1 1 6 4 3 0 1 0 0 0 0 4 8 4 0 0 0 3 55 1 07 2 61 2 0 3 5 64 6 27 4 47 2 3 1 2 1 8 0 0 0 4 43 5 02 3 41 4 2 2 0 0 0 0 0 0 0 0 0 0 2 0 1 5 9 1 4\nAntioquia 7 2 1 4 9 1 .789 2 41 2 44 7 42 6 13 5 80 7 3 0 5 8 2 8 3 3 5 69 4 91 5 69 2 7 1 8 1 5 5 37 8 42 4 06 2 1 2 6 2 3 1 08.468 7 1.584 7 0.527 3 .057 2 .120 1 .970 9 8 6 2 6 4 5 9.021 3 6.559 4 2.135 1 14 8 3 6 8 2 2 1 1 03 6 0 6 2 6 0 3 4 7 6 6 6 5 52 6 23 3 97\nArauca 1 9 2 1 6 4 1 4 1 2 6 0 4 8 4 2 0 1 0 0 2 0 3 5 2 2 3 5 1 1 0 7 7 3 3 2 3 3 .219 2 .032 2 .421 8 9 8 7 6 5 1 3 1 1 .189 7 87 8 48 8 5 5 0 0 0 0 1 0 0 0 0 0 3 0 2 0 3 8 8\nAtlántico 2 0 2 0 3 44 4 2 4 7 6 72 1 69 5 09 2 1 1 1 0 0 8 1 7 1 8 1 0 1 0 4 2 2 4 2 4 1 2.651 7 .561 8 .420 1 52 1 45 1 15 4 2 4 5 2 3 5 .783 4 .282 3 .722 2 4 2 2 1 3 0 0 0 8 9 6 0 0 0 0 1 0 1 72 1 74 1 20\nBarranquilla 0 0 0 2 99 4 0 4 1 5 91 1 80 4 40 3 1 1 4 3 4 9 2 7 3 9 2 2 4 1 0 2 0 1 4 1 1 8.731 1 2.175 1 2.225 4 00 1 90 2 68 8 1 3 8 5 3 9 .937 6 .838 6 .891 4 9 2 4 3 3 1 0 0 2 5 1 9 1 8 0 0 0 2 1 0 2 08 1 99 1 29\nBogotá 0 0 0 2 .815 3 75 4 47 0 0 0 1 4 8 3 1 8 2 2 1 3 1 74 1 41 1 74 2 0 9 1 4 0 2 0 1 9 1 9 2 2 1 57.870 9 5.746 1 07.891 5 .607 4 .142 3 .721 9 05 3 76 5 66 9 5.749 7 2.005 7 1.737 1 34 9 9 9 3 1 2 0 4 37 2 71 2 83 1 0 1 0 7 9 1 05 1 5 1 .094 1 .389 7 84\nBolívar 3 1 5 2 2 13 3 8 2 8 4 06 1 02 2 93 0 2 0 1 0 0 6 4 4 9 6 4 1 1 1 1 18 1 58 9 3 2 5 3 1 4.922 9 .062 1 0.559 2 60 1 38 2 00 5 0 3 3 .691 3 .080 2 .671 1 5 1 8 1 0 0 0 0 4 7 2 0 0 0 3 3 0 1 16 1 08 7 9\nBoyacá 6 1 0 7 30 8 7 1 05 1 21 5 8 9 2 2 2 0 1 0 0 8 9 8 0 8 9 1 0 0 0 1 0 2 2 2 1 2.372 1 0.330 8 .307 4 28 2 97 2 58 2 6 1 0 1 6 7 .168 5 .253 4 .810 2 9 1 6 1 9 1 0 0 2 2 2 8 1 5 1 0 0 1 5 0 1 16 1 73 8 6\nBuenaventura 1 1 0 8 1 2 2 9 1 2 2 6 1 1 0 0 0 0 1 0 6 1 0 0 0 0 5 0 8 7 3 8 1 0 1 2 .564 1 .039 1 .877 9 9 0 5 4 3 0 2 6 20 6 73 4 48 4 6 2 0 0 0 1 0 1 0 0 0 0 1 0 0 9 0\nCaldas 9 1 0 4 32 5 8 7 2 1 53 5 1 1 23 0 1 0 0 2 0 1 25 1 09 1 25 7 5 2 3 2 3 2 1 2 1 3.080 9 .289 9 .193 4 24 3 41 2 96 6 5 3 2 4 7 4 .477 4 .003 3 .263 1 6 1 0 1 2 0 0 0 7 8 4 0 0 0 1 9 0 6 3 1 00 4 0\nCali 0 0 0 5 43 8 6 7 4 2 .800 9 33 2 .160 1 2 0 9 1 3 8 1 73 1 49 1 73 1 6 1 0 4 1 4 1 0 8 1 0 4 1 3 3 1.996 2 7.103 1 9.083 9 19 6 09 5 18 4 4 6 2 2 3 2 4.748 1 6.962 1 3.216 2 7 3 0 1 7 1 1 0 2 6 2 2 1 2 0 0 0 6 1 4 0 2 90 3 14 1 93\nCaquetá 2 5 4 4 8 9 1 7 1 3 4 77 6 6 3 61 1 1 0 0 0 0 3 3 4 0 3 3 3 1 2 5 4 4 2 2 4 5 .281 3 .525 3 .494 1 70 1 41 1 10 3 1 2 2 .161 2 .403 1 .549 1 0 9 9 0 0 0 4 5 1 0 0 0 5 2 1 6 6 4 6 2 9\nCartagena 4 0 0 1 33 1 7 1 6 3 41 6 3 2 52 0 1 0 0 1 0 7 3 5 1 7 3 0 0 0 1 2 1 1 5 1 2 5.158 1 3.886 1 8.031 4 30 2 50 2 85 1 45 8 5 1 00 7 .280 4 .434 5 .086 1 8 2 5 1 4 0 0 0 7 3 3 0 0 0 1 3 0 1 34 1 08 8 2\nCasanare 1 9 2 2 1 49 2 1 2 7 1 87 1 17 1 40 0 1 0 6 1 3 3 2 2 8 3 2 0 0 0 1 1 0 0 2 1 2 .079 1 .970 1 .579 7 4 3 4 5 5 1 3 0 1 0 1 .817 1 .217 1 .335 6 6 5 1 0 0 2 2 3 2 2 3 0 0 0 2 0 3 4 3 8 2 4\nCauca 2 4 3 6 6 71 1 02 9 2 1 46 4 7 1 12 5 1 1 1 3 1 1 10 8 7 1 10 3 1 2 1 46 1 11 1 01 2 3 4 1 6.320 9 .329 1 1.697 1 69 1 69 1 11 0 0 0 7 .261 5 .120 5 .620 2 4 2 5 1 6 1 0 0 6 1 2 4 0 0 0 0 4 0 6 0 7 6 5 2\nCesar 3 3 4 6 2 52 2 8 4 6 9 84 2 03 7 31 0 1 0 2 4 2 6 3 6 9 6 3 1 4 0 1 5 1 1 3 1 1 2 1 0.100 9 .481 7 .186 4 17 4 74 2 95 6 7 2 8 5 3 4 .844 4 .611 3 .533 3 2 2 6 1 9 0 0 0 9 7 6 0 0 0 5 5 2 6 5 7 7 4 3\nChoco 2 2 5 2 1 5 1 1 3 7 1 4 2 7 1 1 0 0 0 0 1 8 4 1 8 0 1 0 1 .382 1 .730 1 .037 0 0 0 1 .418 1 .517 1 .035 1 54 1 51 1 04 0 0 0 1 .093 1 .031 7 75 1 4 1 5 1 2 0 0 0 2 0 2 0 0 0 0 3 0 1 1 2 1 1\nCórdoba 4 2 4 5 4 23 5 5 5 3 7 46 1 54 5 70 2 1 1 0 2 0 9 6 8 4 9 6 0 1 0 8 37 4 54 6 18 2 4 2 1 3.641 1 2.110 9 .540 2 03 2 72 1 37 4 8 2 3 4 2 6 .184 4 .783 4 .185 4 6 3 5 2 6 1 1 0 2 2 1 4 1 3 0 0 0 1 2 0 3 10 2 13 2 43\nCundinamarca 6 1 0 1 .470 1 82 1 97 7 29 3 12 5 39 3 2 0 2 4 4 1 1 2 03 1 79 2 03 2 1 1 0 2 0 8 6 1 0 3 1.009 1 9.058 2 1.208 9 04 5 27 5 79 7 0 3 5 4 6 2 0.114 1 3.299 1 4.411 4 4 3 6 2 5 0 1 0 7 1 4 1 4 2 4 0 0 1 1 1 8 2 3 14 4 19 2 25\nGuainía 1 0 0 1 4 1 2 1 4 1 0 9 0 1 0 0 0 0 5 0 5 0 0 0 2 95 1 26 1 98 0 0 0 2 12 1 70 1 46 5 2 1 1 0 0 0 1 54 1 37 1 01 2 1 1 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0\nGuaviare 1 5 2 2 3 2 4 3 4 0 2 1 3 1 0 1 0 0 0 0 8 2 8 0 0 0 2 04 7 5 1 52 0 0 0 5 89 5 91 4 38 3 1 4 5 1 5 0 0 0 4 10 3 67 3 30 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 4 1 0 4\nHuila 2 1 2 3 4 69 6 4 6 0 2 .042 4 04 1 .525 7 2 1 3 5 1 8 3 1 00 8 3 3 1 2 0 1 0 2 4 2 1 5.309 9 .455 1 0.875 2 45 2 94 1 73 3 6 3 1 2 4 8 .831 5 .695 6 .464 2 0 1 9 1 3 1 0 0 8 8 1 2 5 5 0 0 0 7 1 1 1 1 95 1 00 1 60\nLa Guajira 1 5 2 1 1 85 2 1 2 5 1 80 9 7 1 33 2 1 2 0 0 0 2 2 2 5 2 2 1 0 1 2 4 0 2 2 1 2 1 2.774 9 .371 9 .935 5 82 3 97 4 59 9 2 1 6 5 .663 4 .359 4 .177 3 7 2 4 1 9 0 0 0 3 4 3 0 0 0 1 1 0 8 9 4 4 7 2\nMagdalena 1 1 2 4 2 34 3 5 5 0 1 60 5 0 1 02 0 1 0 0 1 0 3 1 3 5 3 1 1 1 1 1 1 1 0 2 2 1 0.293 6 .253 7 .376 1 68 1 23 1 17 0 0 0 4 .558 3 .794 3 .166 2 0 1 6 1 2 1 0 0 8 5 6 0 0 0 0 1 0 4 4 6 9 2 6\nMeta 2 6 4 2 4 29 5 5 7 3 8 44 3 69 5 94 0 1 0 0 1 0 8 3 7 8 8 3 0 1 0 4 9 9 3 9 4 2 4 8 .072 6 .044 5 .474 1 11 1 13 7 4 1 1 1 4 8 5 .935 5 .307 4 .334 2 4 1 6 1 0 0 0 0 9 1 0 7 1 0 0 5 3 2 7 8 1 32 5 8\nNariño 2 0 2 1 7 31 8 4 1 27 5 8 3 5 4 6 1 1 1 0 2 0 1 48 1 33 1 48 4 2 2 1 .476 7 99 1 .178 4 3 7 2 2.264 1 5.141 1 5.665 7 55 3 54 5 31 4 5 1 1 0.027 7 .831 7 .396 2 8 2 4 1 9 1 1 0 9 0 1 1 7 0 1 0 1 9 1 2 2 1 21 1 74 8 1\nNorte de Santander 5 4 7 5 4 70 6 8 8 4 3 92 3 38 2 75 4 2 0 2 9 1 1 1 7 8 6 7 8 8 6 1 2 1 7 56 3 5 6 33 3 4 5 1 8.893 1 2.755 1 2.624 1 .052 5 95 6 34 4 7 3 1 3 2 1 0.853 6 .505 7 .769 2 7 2 2 1 7 0 0 0 3 5 2 7 1 9 0 0 0 1 1 1 6 0 2 86 1 96 2 06\nPutumayo 1 6 3 3 1 46 1 8 1 5 2 09 1 18 1 48 0 1 0 4 1 3 3 6 4 0 3 6 3 0 3 3 4 3 2 1 2 2 .864 2 .486 2 .129 1 19 1 03 8 0 0 0 0 1 .559 1 .432 1 .153 5 6 3 0 0 0 2 1 2 1 5 0 0 0 3 1 0 3 1 2 5 2 0\nQuindío 3 0 2 2 91 5 2 4 3 1 44 1 61 1 04 0 2 0 1 0 0 6 4 4 8 6 4 4 1 1 0 3 0 0 0 0 8 .005 6 .789 5 .319 3 45 3 19 2 08 2 1 1 7 1 2 4 .510 3 .926 3 .281 9 7 6 0 0 0 6 4 4 0 0 0 1 1 0 6 3 7 3 3 5\nRisaralda 5 1 1 4 25 5 8 6 2 1 34 7 0 1 02 1 1 0 1 3 5 6 1 21 1 08 1 21 5 2 4 2 3 5 0 1 2 5 2 6 1 0.396 7 .604 6 .483 3 49 2 58 2 22 1 3 1 2 7 6 .618 5 .538 4 .768 1 4 1 1 8 1 0 0 5 6 4 0 0 0 1 2 0 9 5 8 5 6 2\nSan Andrés 0 0 0 3 5 4 9 3 4 5 2 7 0 1 0 0 0 0 1 1 1 0 0 0 0 1 0 0 0 0 8 11 6 49 6 24 8 8 4 5 6 3 0 1 0 4 19 3 72 3 18 3 2 3 0 0 0 2 3 1 0 0 0 0 1 0 7 5 1 4 8\nSanta Marta D.E. 2 1 0 1 66 2 9 2 6 8 1 5 0 5 4 1 1 1 0 0 0 3 4 2 4 3 4 1 4 0 0 2 0 1 0 1 3 .338 1 .318 2 .277 1 88 1 03 1 36 2 1 1 3 1 2 3 .142 1 .190 1 .974 3 1 0 3 0 0 0 5 2 2 0 0 0 1 1 0 4 1 4 1 2 9\nSantander 2 2 4 4 6 85 9 0 8 6 9 81 6 00 7 52 2 2 0 1 3 4 6 1 19 1 11 1 19 1 3 0 2 4 0 2 2 3 2 1.211 1 1.770 1 4.175 1 .717 6 32 1 .128 2 36 5 5 1 57 1 5.699 8 .895 1 1.185 3 4 2 4 2 0 0 1 0 1 4 1 9 1 0 0 0 0 1 4 1 1 2 2 45 2 30 1 73\nSucre 9 2 3 2 28 3 9 3 8 6 47 1 51 4 56 4 2 1 0 2 0 4 0 5 2 4 0 4 3 1 5 6 4 2 2 2 1 0.166 6 .647 7 .320 4 35 3 93 2 84 9 4 3 8 5 5 4 .502 2 .951 3 .032 2 4 1 7 1 5 1 0 0 5 1 1 4 0 0 0 8 1 1 3 2 04 1 63 1 27\nTolima 1 6 2 0 6 25 8 4 8 8 2 .296 6 87 1 .740 4 1 0 6 4 4 1 47 9 7 1 47 5 3 2 0 1 0 8 2 9 2 2.349 1 1.939 1 4.413 4 55 2 93 3 11 1 22 5 3 9 2 7 .939 6 .891 5 .644 2 2 1 9 1 5 1 0 0 1 0 1 2 5 1 0 1 5 8 1 1 35 1 61 8 9\nValle 2 1 0 8 21 1 60 1 45 2 .541 3 86 1 .911 1 2 1 0 0 0 1 69 1 19 1 69 9 5 6 3 1 2 3 6 4 6 1 7.854 1 2.522 1 1.173 4 03 2 23 2 60 1 5 2 8 1 0.260 8 .709 7 .142 1 4 2 3 8 0 0 0 2 5 1 3 1 7 0 0 0 7 3 0 2 07 2 28 1 41\nVaupés 4 1 0 9 2 1 3 8 1 3 1 1 0 1 0 0 0 1 1 1 0 0 0 2 1 1 7 1 6 0 0 0 6 7 9 4 4 5 7 1 0 7 0 0 0 4 3 7 2 2 9 0 1 0 0 0 0 1 0 1 0 0 0 0 3 0 1 1 1\nVichada 8 1 0 1 8 2 1 9 9 7 0 1 0 0 0 0 2 3 2 0 0 0 1 35 9 4 1 07 0 0 0 2 98 2 15 2 08 8 6 6 0 0 0 1 27 1 49 1 02 5 2 3 0 0 0 1 0 1 0 0 0 0 1 0 7 6 4\nTotal nacional 5 89 8 8 6 9 1 6.495 2 .280 2 .457 2 0.136 6 .720 1 5.087 7 0 5 7 1 5 1 94 1 21 1 12 3 .244 2 .796 3 .244 1 26 7 9 6 6 6 .450 4 .805 4 .936 1 24 1 17 1 52 6 67.208 4 39.226 4 51.419 2 1.042 1 4.417 1 3.868 2 .245 1 .086 1 .465 3 64.829 2 61.962 2 58.941 9 09 7 38 5 75 1 5 1 5 1 1 .104 6 51 7 20 2 7 7 5 2 35 3 41 3 7 5 .561 5 .868 3 .855\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 6 1 1 4 3 4 2 7 1 1 6 4 3 0 1 0 0 0 0 4 8 4 0 0 0 3 55 1 07 2 61 2 0 3 5 64 6 27 4 47 2 3 1 2 1 8 0 0 0 4 43 5 02 3 41 4 2 2 0 0 0 0 0 0 0 0 0 0 2 0 1 5 9 1 4\nAntioquia 7 2 1 4 9 1 .789 2 41 2 44 7 42 6 13 5 80 7 3 0 5 8 2 8 3 3 5 69 4 91 5 69 2 7 1 8 1 5 5 37 8 42 4 06 2 1 2 6 2 3 1 08.468 7 1.584 7 0.527 3 .057 2 .120 1 .970 9 8 6 2 6 4 5 9.021 3 6.559 4 2.135 1 14 8 3 6 8 2 2 1 1 03 6 0 6 2 6 0 3 4 7 6 6 6 5 52 6 23 3 97\nArauca 1 9 2 1 6 4 1 4 1 2 6 0 4 8 4 2 0 1 0 0 2 0 3 5 2 2 3 5 1 1 0 7 7 3 3 2 3 3 .219 2 .032 2 .421 8 9 8 7 6 5 1 3 1 1 .189 7 87 8 48 8 5 5 0 0 0 0 1 0 0 0 0 0 3 0 2 0 3 8 8\nAtlántico 2 0 2 0 3 44 4 2 4 7 6 72 1 69 5 09 2 1 1 1 0 0 8 1 7 1 8 1 0 1 0 4 2 2 4 2 4 1 2.651 7 .561 8 .420 1 52 1 45 1 15 4 2 4 5 2 3 5 .783 4 .282 3 .722 2 4 2 2 1 3 0 0 0 8 9 6 0 0 0 0 1 0 1 72 1 74 1 20\nBarranquilla 0 0 0 2 99 4 0 4 1 5 91 1 80 4 40 3 1 1 4 3 4 9 2 7 3 9 2 2 4 1 0 2 0 1 4 1 1 8.731 1 2.175 1 2.225 4 00 1 90 2 68 8 1 3 8 5 3 9 .937 6 .838 6 .891 4 9 2 4 3 3 1 0 0 2 5 1 9 1 8 0 0 0 2 1 0 2 08 1 99 1 29\nBogotá 0 0 0 2 .815 3 75 4 47 0 0 0 1 4 8 3 1 8 2 2 1 3 1 74 1 41 1 74 2 0 9 1 4 0 2 0 1 9 1 9 2 2 1 57.870 9 5.746 1 07.891 5 .607 4 .142 3 .721 9 05 3 76 5 66 9 5.749 7 2.005 7 1.737 1 34 9 9 9 3 1 2 0 4 37 2 71 2 83 1 0 1 0 7 9 1 05 1 5 1 .094 1 .389 7 84\nBolívar 3 1 5 2 2 13 3 8 2 8 4 06 1 02 2 93 0 2 0 1 0 0 6 4 4 9 6 4 1 1 1 1 18 1 58 9 3 2 5 3 1 4.922 9 .062 1 0.559 2 60 1 38 2 00 5 0 3 3 .691 3 .080 2 .671 1 5 1 8 1 0 0 0 0 4 7 2 0 0 0 3 3 0 1 16 1 08 7 9\nBoyacá 6 1 0 7 30 8 7 1 05 1 21 5 8 9 2 2 2 0 1 0 0 8 9 8 0 8 9 1 0 0 0 1 0 2 2 2 1 2.372 1 0.330 8 .307 4 28 2 97 2 58 2 6 1 0 1 6 7 .168 5 .253 4 .810 2 9 1 6 1 9 1 0 0 2 2 2 8 1 5 1 0 0 1 5 0 1 16 1 73 8 6\nBuenaventura 1 1 0 8 1 2 2 9 1 2 2 6 1 1 0 0 0 0 1 0 6 1 0 0 0 0 5 0 8 7 3 8 1 0 1 2 .564 1 .039 1 .877 9 9 0 5 4 3 0 2 6 20 6 73 4 48 4 6 2 0 0 0 1 0 1 0 0 0 0 1 0 0 9 0\nCaldas 9 1 0 4 32 5 8 7 2 1 53 5 1 1 23 0 1 0 0 2 0 1 25 1 09 1 25 7 5 2 3 2 3 2 1 2 1 3.080 9 .289 9 .193 4 24 3 41 2 96 6 5 3 2 4 7 4 .477 4 .003 3 .263 1 6 1 0 1 2 0 0 0 7 8 4 0 0 0 1 9 0 6 3 1 00 4 0\nCali 0 0 0 5 43 8 6 7 4 2 .800 9 33 2 .160 1 2 0 9 1 3 8 1 73 1 49 1 73 1 6 1 0 4 1 4 1 0 8 1 0 4 1 3 3 1.996 2 7.103 1 9.083 9 19 6 09 5 18 4 4 6 2 2 3 2 4.748 1 6.962 1 3.216 2 7 3 0 1 7 1 1 0 2 6 2 2 1 2 0 0 0 6 1 4 0 2 90 3 14 1 93\nCaquetá 2 5 4 4 8 9 1 7 1 3 4 77 6 6 3 61 1 1 0 0 0 0 3 3 4 0 3 3 3 1 2 5 4 4 2 2 4 5 .281 3 .525 3 .494 1 70 1 41 1 10 3 1 2 2 .161 2 .403 1 .549 1 0 9 9 0 0 0 4 5 1 0 0 0 5 2 1 6 6 4 6 2 9\nCartagena 4 0 0 1 33 1 7 1 6 3 41 6 3 2 52 0 1 0 0 1 0 7 3 5 1 7 3 0 0 0 1 2 1 1 5 1 2 5.158 1 3.886 1 8.031 4 30 2 50 2 85 1 45 8 5 1 00 7 .280 4 .434 5 .086 1 8 2 5 1 4 0 0 0 7 3 3 0 0 0 1 3 0 1 34 1 08 8 2\nCasanare 1 9 2 2 1 49 2 1 2 7 1 87 1 17 1 40 0 1 0 6 1 3 3 2 2 8 3 2 0 0 0 1 1 0 0 2 1 2 .079 1 .970 1 .579 7 4 3 4 5 5 1 3 0 1 0 1 .817 1 .217 1 .335 6 6 5 1 0 0 2 2 3 2 2 3 0 0 0 2 0 3 4 3 8 2 4\nCauca 2 4 3 6 6 71 1 02 9 2 1 46 4 7 1 12 5 1 1 1 3 1 1 10 8 7 1 10 3 1 2 1 46 1 11 1 01 2 3 4 1 6.320 9 .329 1 1.697 1 69 1 69 1 11 0 0 0 7 .261 5 .120 5 .620 2 4 2 5 1 6 1 0 0 6 1 2 4 0 0 0 0 4 0 6 0 7 6 5 2\nCesar 3 3 4 6 2 52 2 8 4 6 9 84 2 03 7 31 0 1 0 2 4 2 6 3 6 9 6 3 1 4 0 1 5 1 1 3 1 1 2 1 0.100 9 .481 7 .186 4 17 4 74 2 95 6 7 2 8 5 3 4 .844 4 .611 3 .533 3 2 2 6 1 9 0 0 0 9 7 6 0 0 0 5 5 2 6 5 7 7 4 3\nChoco 2 2 5 2 1 5 1 1 3 7 1 4 2 7 1 1 0 0 0 0 1 8 4 1 8 0 1 0 1 .382 1 .730 1 .037 0 0 0 1 .418 1 .517 1 .035 1 54 1 51 1 04 0 0 0 1 .093 1 .031 7 75 1 4 1 5 1 2 0 0 0 2 0 2 0 0 0 0 3 0 1 1 2 1 1\nCórdoba 4 2 4 5 4 23 5 5 5 3 7 46 1 54 5 70 2 1 1 0 2 0 9 6 8 4 9 6 0 1 0 8 37 4 54 6 18 2 4 2 1 3.641 1 2.110 9 .540 2 03 2 72 1 37 4 8 2 3 4 2 6 .184 4 .783 4 .185 4 6 3 5 2 6 1 1 0 2 2 1 4 1 3 0 0 0 1 2 0 3 10 2 13 2 43\nCundinamarca 6 1 0 1 .470 1 82 1 97 7 29 3 12 5 39 3 2 0 2 4 4 1 1 2 03 1 79 2 03 2 1 1 0 2 0 8 6 1 0 3 1.009 1 9.058 2 1.208 9 04 5 27 5 79 7 0 3 5 4 6 2 0.114 1 3.299 1 4.411 4 4 3 6 2 5 0 1 0 7 1 4 1 4 2 4 0 0 1 1 1 8 2 3 14 4 19 2 25\nGuainía 1 0 0 1 4 1 2 1 4 1 0 9 0 1 0 0 0 0 5 0 5 0 0 0 2 95 1 26 1 98 0 0 0 2 12 1 70 1 46 5 2 1 1 0 0 0 1 54 1 37 1 01 2 1 1 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0\nGuaviare 1 5 2 2 3 2 4 3 4 0 2 1 3 1 0 1 0 0 0 0 8 2 8 0 0 0 2 04 7 5 1 52 0 0 0 5 89 5 91 4 38 3 1 4 5 1 5 0 0 0 4 10 3 67 3 30 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 4 1 0 4\nHuila 2 1 2 3 4 69 6 4 6 0 2 .042 4 04 1 .525 7 2 1 3 5 1 8 3 1 00 8 3 3 1 2 0 1 0 2 4 2 1 5.309 9 .455 1 0.875 2 45 2 94 1 73 3 6 3 1 2 4 8 .831 5 .695 6 .464 2 0 1 9 1 3 1 0 0 8 8 1 2 5 5 0 0 0 7 1 1 1 1 95 1 00 1 60\nLa Guajira 1 5 2 1 1 85 2 1 2 5 1 80 9 7 1 33 2 1 2 0 0 0 2 2 2 5 2 2 1 0 1 2 4 0 2 2 1 2 1 2.774 9 .371 9 .935 5 82 3 97 4 59 9 2 1 6 5 .663 4 .359 4 .177 3 7 2 4 1 9 0 0 0 3 4 3 0 0 0 1 1 0 8 9 4 4 7 2\nMagdalena 1 1 2 4 2 34 3 5 5 0 1 60 5 0 1 02 0 1 0 0 1 0 3 1 3 5 3 1 1 1 1 1 1 1 0 2 2 1 0.293 6 .253 7 .376 1 68 1 23 1 17 0 0 0 4 .558 3 .794 3 .166 2 0 1 6 1 2 1 0 0 8 5 6 0 0 0 0 1 0 4 4 6 9 2 6\nMeta 2 6 4 2 4 29 5 5 7 3 8 44 3 69 5 94 0 1 0 0 1 0 8 3 7 8 8 3 0 1 0 4 9 9 3 9 4 2 4 8 .072 6 .044 5 .474 1 11 1 13 7 4 1 1 1 4 8 5 .935 5 .307 4 .334 2 4 1 6 1 0 0 0 0 9 1 0 7 1 0 0 5 3 2 7 8 1 32 5 8\nNariño 2 0 2 1 7 31 8 4 1 27 5 8 3 5 4 6 1 1 1 0 2 0 1 48 1 33 1 48 4 2 2 1 .476 7 99 1 .178 4 3 7 2 2.264 1 5.141 1 5.665 7 55 3 54 5 31 4 5 1 1 0.027 7 .831 7 .396 2 8 2 4 1 9 1 1 0 9 0 1 1 7 0 1 0 1 9 1 2 2 1 21 1 74 8 1\nNorte de Santander 5 4 7 5 4 70 6 8 8 4 3 92 3 38 2 75 4 2 0 2 9 1 1 1 7 8 6 7 8 8 6 1 2 1 7 56 3 5 6 33 3 4 5 1 8.893 1 2.755 1 2.624 1 .052 5 95 6 34 4 7 3 1 3 2 1 0.853 6 .505 7 .769 2 7 2 2 1 7 0 0 0 3 5 2 7 1 9 0 0 0 1 1 1 6 0 2 86 1 96 2 06\nPutumayo 1 6 3 3 1 46 1 8 1 5 2 09 1 18 1 48 0 1 0 4 1 3 3 6 4 0 3 6 3 0 3 3 4 3 2 1 2 2 .864 2 .486 2 .129 1 19 1 03 8 0 0 0 0 1 .559 1 .432 1 .153 5 6 3 0 0 0 2 1 2 1 5 0 0 0 3 1 0 3 1 2 5 2 0\nQuindío 3 0 2 2 91 5 2 4 3 1 44 1 61 1 04 0 2 0 1 0 0 6 4 4 8 6 4 4 1 1 0 3 0 0 0 0 8 .005 6 .789 5 .319 3 45 3 19 2 08 2 1 1 7 1 2 4 .510 3 .926 3 .281 9 7 6 0 0 0 6 4 4 0 0 0 1 1 0 6 3 7 3 3 5\nRisaralda 5 1 1 4 25 5 8 6 2 1 34 7 0 1 02 1 1 0 1 3 5 6 1 21 1 08 1 21 5 2 4 2 3 5 0 1 2 5 2 6 1 0.396 7 .604 6 .483 3 49 2 58 2 22 1 3 1 2 7 6 .618 5 .538 4 .768 1 4 1 1 8 1 0 0 5 6 4 0 0 0 1 2 0 9 5 8 5 6 2\nSan Andrés 0 0 0 3 5 4 9 3 4 5 2 7 0 1 0 0 0 0 1 1 1 0 0 0 0 1 0 0 0 0 8 11 6 49 6 24 8 8 4 5 6 3 0 1 0 4 19 3 72 3 18 3 2 3 0 0 0 2 3 1 0 0 0 0 1 0 7 5 1 4 8\nSanta Marta D.E. 2 1 0 1 66 2 9 2 6 8 1 5 0 5 4 1 1 1 0 0 0 3 4 2 4 3 4 1 4 0 0 2 0 1 0 1 3 .338 1 .318 2 .277 1 88 1 03 1 36 2 1 1 3 1 2 3 .142 1 .190 1 .974 3 1 0 3 0 0 0 5 2 2 0 0 0 1 1 0 4 1 4 1 2 9\nSantander 2 2 4 4 6 85 9 0 8 6 9 81 6 00 7 52 2 2 0 1 3 4 6 1 19 1 11 1 19 1 3 0 2 4 0 2 2 3 2 1.211 1 1.770 1 4.175 1 .717 6 32 1 .128 2 36 5 5 1 57 1 5.699 8 .895 1 1.185 3 4 2 4 2 0 0 1 0 1 4 1 9 1 0 0 0 0 1 4 1 1 2 2 45 2 30 1 73\nSucre 9 2 3 2 28 3 9 3 8 6 47 1 51 4 56 4 2 1 0 2 0 4 0 5 2 4 0 4 3 1 5 6 4 2 2 2 1 0.166 6 .647 7 .320 4 35 3 93 2 84 9 4 3 8 5 5 4 .502 2 .951 3 .032 2 4 1 7 1 5 1 0 0 5 1 1 4 0 0 0 8 1 1 3 2 04 1 63 1 27\nTolima 1 6 2 0 6 25 8 4 8 8 2 .296 6 87 1 .740 4 1 0 6 4 4 1 47 9 7 1 47 5 3 2 0 1 0 8 2 9 2 2.349 1 1.939 1 4.413 4 55 2 93 3 11 1 22 5 3 9 2 7 .939 6 .891 5 .644 2 2 1 9 1 5 1 0 0 1 0 1 2 5 1 0 1 5 8 1 1 35 1 61 8 9\nValle 2 1 0 8 21 1 60 1 45 2 .541 3 86 1 .911 1 2 1 0 0 0 1 69 1 19 1 69 9 5 6 3 1 2 3 6 4 6 1 7.854 1 2.522 1 1.173 4 03 2 23 2 60 1 5 2 8 1 0.260 8 .709 7 .142 1 4 2 3 8 0 0 0 2 5 1 3 1 7 0 0 0 7 3 0 2 07 2 28 1 41\nVaupés 4 1 0 9 2 1 3 8 1 3 1 1 0 1 0 0 0 1 1 1 0 0 0 2 1 1 7 1 6 0 0 0 6 7 9 4 4 5 7 1 0 7 0 0 0 4 3 7 2 2 9 0 1 0 0 0 0 1 0 1 0 0 0 0 3 0 1 1 1\nVichada 8 1 0 1 8 2 1 9 9 7 0 1 0 0 0 0 2 3 2 0 0 0 1 35 9 4 1 07 0 0 0 2 98 2 15 2 08 8 6 6 0 0 0 1 27 1 49 1 02 5 2 3 0 0 0 1 0 1 0 0 0 0 1 0 7 6 4\nTotal nacional 5 89 8 8 6 9 1 6.495 2 .280 2 .457 2 0.136 6 .720 1 5.087 7 0 5 7 1 5 1 94 1 21 1 12 3 .244 2 .796 3 .244 1 26 7 9 6 6 6 .450 4 .805 4 .936 1 24 1 17 1 52 6 67.208 4 39.226 4 51.419 2 1.042 1 4.417 1 3.868 2 .245 1 .086 1 .465 3 64.829 2 61.962 2 58.941 9 09 7 38 5 75 1 5 1 5 1 1 .104 6 51 7 20 2 7 7 5 2 35 3 41 3 7 5 .561 5 .868 3 .855\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 06\nDecremento\nIncremento\nDepartamento\nTema central Tema central\nSituación Nal. Situación Nal.\nMortalidad Mortalidad\nTrazadores Trazadores\nBrotes Brotes\nSarampión Sarampión\nTablas Tablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 3 0 1 1 0 1 2 0 0 0 0 0 2 0 1 1 0 0 6 4 0 0\nAntioquia 0 0 7 2 0 0 5 6 253 53 53 84 5 1 7 1 2 1 16 11 12 14 64 92 0 0 306 294 14 12\nArauca 1 0 0 0 0 0 3 0 3 0 1 0 0 0 1 0 1 0 1 1 1 5 6 15 0 0 9 15 0 0\nAtlántico 0 0 2 0 0 0 4 0 1 0 4 9 1 0 1 0 2 2 6 1 4 4 23 32 0 0 42 39 2 5\nBarranquilla 0 0 5 1 0 0 3 2 1 0 9 8 1 2 1 0 1 1 3 12 7 8 14 57 0 0 78 67 2 2\nBogotá 0 0 0 1 0 3 1 1 0 0 8 15 3 2 3 5 1 0 19 85 16 29 86 118 0 0 130 113 3 3\nBolívar 0 0 1 1 0 0 2 1 47 25 8 8 1 0 2 1 1 1 5 0 3 1 16 13 1 0 13 12 0 0\nBoyacá 0 0 2 0 0 0 1 2 22 0 1 2 0 1 2 0 1 0 3 0 2 1 9 7 0 0 13 10 0 0\nBuenaventura 0 0 0 0 0 0 0 0 5 0 4 5 1 0 0 1 1 0 1 0 1 0 9 4 0 0 27 4 5 0\nCaldas 0 0 2 1 0 0 1 0 29 1 3 5 0 3 1 0 0 0 2 1 1 2 11 21 0 0 35 36 1 0\nCali 0 0 17 8 0 0 79 13 1 0 18 19 1 4 2 3 1 0 6 0 5 6 41 47 0 0 162 121 6 2\nCaquetá 0 0 1 2 0 0 0 2 47 11 1 2 1 0 0 0 1 0 1 0 1 0 7 5 0 0 22 15 1 1\nCartagena 0 0 3 2 0 0 1 0 0 0 2 3 1 1 1 3 1 0 2 0 7 5 16 15 0 0 34 30 0 0\nCasanare 0 0 3 3 0 0 5 0 2 0 1 1 0 1 0 1 2 0 1 0 2 4 6 12 0 0 15 12 0 0\nCauca 0 0 0 1 0 0 0 2 17 3 3 1 1 1 1 1 2 0 3 1 3 0 9 24 0 0 28 36 0 0\nCesar 1 0 2 1 0 2 5 0 5 2 5 17 2 2 2 1 2 0 3 0 3 2 24 35 0 1 37 27 0 0\nChoco 0 0 0 1 0 0 0 1 51 10 6 7 2 1 4 2 3 1 1 0 3 6 8 12 0 1 22 25 0 0\nCórdoba 0 0 1 0 0 0 3 1 31 1 4 5 2 2 4 3 3 2 4 0 2 2 19 31 0 1 29 18 1 0\nCundinamarca 0 0 14 18 0 0 9 8 36 0 11 19 2 3 2 2 1 0 7 6 5 4 22 44 0 0 47 42 0 0\nGuainía 0 0 0 0 0 0 0 0 8 1 1 1 0 0 2 0 0 1 0 0 0 0 0 0 0 0 1 2 0 0\nGuaviare 0 0 2 0 0 0 1 0 62 11 7 3 0 0 1 1 0 0 0 1 0 0 2 1 0 0 4 5 0 0\nHuila 0 0 10 1 0 0 6 1 7 0 7 11 0 0 1 3 1 0 3 1 2 0 15 15 0 0 41 35 1 0\nLa Guajira 0 0 0 0 0 0 1 0 8 0 0 0 2 3 4 7 4 6 3 1 3 7 11 18 0 0 34 46 0 2\nMagdalena 0 0 0 0 0 0 1 0 1 0 1 1 2 3 2 0 3 1 3 0 1 3 16 15 0 0 14 13 0 0\nMeta 0 0 7 5 0 0 6 2 92 2 3 3 0 1 2 1 1 1 2 2 3 4 18 25 0 0 49 50 1 0\nNariño 0 0 0 0 0 0 0 1 101 14 2 6 3 3 2 1 1 2 4 3 3 1 20 28 0 0 19 16 1 0\nNorte de Santander 0 0 4 0 0 3 34 0 78 3 1 5 1 0 1 4 1 0 3 16 3 8 15 51 0 0 50 53 1 0\nPutumayo 0 0 7 2 0 0 9 1 30 3 2 1 0 0 2 1 1 1 1 0 1 1 5 7 0 0 11 9 0 0\nQuindío 0 0 2 1 0 0 0 0 0 1 4 8 0 0 1 0 0 0 1 0 1 0 13 11 0 0 27 29 0 0\nRisaralda 0 0 5 6 0 0 3 5 32 6 11 21 1 0 2 1 1 1 2 1 3 3 13 20 0 0 65 42 1 4\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 2 0 0 0 1 0 2 0 0 1 1 5 3 3 4 6 0 0 18 24 0 0\nSantander 1 0 14 4 0 0 18 3 107 15 5 6 1 0 1 2 0 0 5 3 4 8 22 40 0 0 69 58 1 1\nSucre 0 1 1 1 0 0 3 2 10 2 3 8 1 0 2 1 2 0 2 0 3 0 15 14 1 0 10 6 0 0\nTolima 1 0 18 16 0 0 15 10 94 15 38 44 2 0 3 1 3 0 3 2 4 5 15 22 0 0 55 43 0 0\nValle 0 0 5 1 0 0 16 1 5 0 29 43 0 0 1 1 1 1 4 1 4 2 21 27 0 1 66 54 2 2\nVaupés 0 0 0 0 0 0 1 0 6 1 0 0 0 0 0 0 1 0 0 0 0 0 1 0 0 0 0 2 0 0\nVichada 0 0 0 0 0 0 0 0 8 2 0 0 1 0 3 1 2 1 0 0 0 0 2 7 0 0 2 5 0 0\nTotal nacional 4 1 1 36 8 2 0 8 2 41 6 5 1 .205 1 82 2 58 3 72 3 9 3 5 6 8 4 9 4 8 2 4 1 21 1 54 1 15 1 38 5 90 8 93 2 4 1 .584 1 .413 3 9 3 4\n06\nSemana\nEpidemiológica\n2 al 8 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 06\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nDepartamento\nAmazonas 0 0 2 2 0 0 3 0 3 0 1 1 0 1 2 0 0 0 0 0 2 0 1 1 0 0 6 4 0 0\nAntioquia 0 0 7 2 0 0 5 6 253 53 53 84 5 1 7 1 2 1 16 11 12 14 64 92 0 0 306 294 14 12\nArauca 1 0 0 0 0 0 3 0 3 0 1 0 0 0 1 0 1 0 1 1 1 5 6 15 0 0 9 15 0 0\nAtlántico 0 0 2 0 0 0 4 0 1 0 4 9 1 0 1 0 2 2 6 1 4 4 23 32 0 0 42 39 2 5\nBarranquilla 0 0 5 1 0 0 3 2 1 0 9 8 1 2 1 0 1 1 3 12 7 8 14 57 0 0 78 67 2 2\nBogotá 0 0 0 1 0 3 1 1 0 0 8 15 3 2 3 5 1 0 19 85 16 29 86 118 0 0 130 113 3 3\nBolívar 0 0 1 1 0 0 2 1 47 25 8 8 1 0 2 1 1 1 5 0 3 1 16 13 1 0 13 12 0 0\nBoyacá 0 0 2 0 0 0 1 2 22 0 1 2 0 1 2 0 1 0 3 0 2 1 9 7 0 0 13 10 0 0\nBuenaventura 0 0 0 0 0 0 0 0 5 0 4 5 1 0 0 1 1 0 1 0 1 0 9 4 0 0 27 4 5 0\nCaldas 0 0 2 1 0 0 1 0 29 1 3 5 0 3 1 0 0 0 2 1 1 2 11 21 0 0 35 36 1 0\nCali 0 0 17 8 0 0 79 13 1 0 18 19 1 4 2 3 1 0 6 0 5 6 41 47 0 0 162 121 6 2\nCaquetá 0 0 1 2 0 0 0 2 47 11 1 2 1 0 0 0 1 0 1 0 1 0 7 5 0 0 22 15 1 1\nCartagena 0 0 3 2 0 0 1 0 0 0 2 3 1 1 1 3 1 0 2 0 7 5 16 15 0 0 34 30 0 0\nCasanare 0 0 3 3 0 0 5 0 2 0 1 1 0 1 0 1 2 0 1 0 2 4 6 12 0 0 15 12 0 0\nCauca 0 0 0 1 0 0 0 2 17 3 3 1 1 1 1 1 2 0 3 1 3 0 9 24 0 0 28 36 0 0\nCesar 1 0 2 1 0 2 5 0 5 2 5 17 2 2 2 1 2 0 3 0 3 2 24 35 0 1 37 27 0 0\nChoco 0 0 0 1 0 0 0 1 51 10 6 7 2 1 4 2 3 1 1 0 3 6 8 12 0 1 22 25 0 0\nCórdoba 0 0 1 0 0 0 3 1 31 1 4 5 2 2 4 3 3 2 4 0 2 2 19 31 0 1 29 18 1 0\nCundinamarca 0 0 14 18 0 0 9 8 36 0 11 19 2 3 2 2 1 0 7 6 5 4 22 44 0 0 47 42 0 0\nGuainía 0 0 0 0 0 0 0 0 8 1 1 1 0 0 2 0 0 1 0 0 0 0 0 0 0 0 1 2 0 0\nGuaviare 0 0 2 0 0 0 1 0 62 11 7 3 0 0 1 1 0 0 0 1 0 0 2 1 0 0 4 5 0 0\nHuila 0 0 10 1 0 0 6 1 7 0 7 11 0 0 1 3 1 0 3 1 2 0 15 15 0 0 41 35 1 0\nLa Guajira 0 0 0 0 0 0 1 0 8 0 0 0 2 3 4 7 4 6 3 1 3 7 11 18 0 0 34 46 0 2\nMagdalena 0 0 0 0 0 0 1 0 1 0 1 1 2 3 2 0 3 1 3 0 1 3 16 15 0 0 14 13 0 0\nMeta 0 0 7 5 0 0 6 2 92 2 3 3 0 1 2 1 1 1 2 2 3 4 18 25 0 0 49 50 1 0\nNariño 0 0 0 0 0 0 0 1 101 14 2 6 3 3 2 1 1 2 4 3 3 1 20 28 0 0 19 16 1 0\nNorte de Santander 0 0 4 0 0 3 34 0 78 3 1 5 1 0 1 4 1 0 3 16 3 8 15 51 0 0 50 53 1 0\nPutumayo 0 0 7 2 0 0 9 1 30 3 2 1 0 0 2 1 1 1 1 0 1 1 5 7 0 0 11 9 0 0\nQuindío 0 0 2 1 0 0 0 0 0 1 4 8 0 0 1 0 0 0 1 0 1 0 13 11 0 0 27 29 0 0\nRisaralda 0 0 5 6 0 0 3 5 32 6 11 21 1 0 2 1 1 1 2 1 3 3 13 20 0 0 65 42 1 4\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 2 0 0 0 1 0 2 0 0 1 1 5 3 3 4 6 0 0 18 24 0 0\nSantander 1 0 14 4 0 0 18 3 107 15 5 6 1 0 1 2 0 0 5 3 4 8 22 40 0 0 69 58 1 1\nSucre 0 1 1 1 0 0 3 2 10 2 3 8 1 0 2 1 2 0 2 0 3 0 15 14 1 0 10 6 0 0\nTolima 1 0 18 16 0 0 15 10 94 15 38 44 2 0 3 1 3 0 3 2 4 5 15 22 0 0 55 43 0 0\nValle 0 0 5 1 0 0 16 1 5 0 29 43 0 0 1 1 1 1 4 1 4 2 21 27 0 1 66 54 2 2\nVaupés 0 0 0 0 0 0 1 0 6 1 0 0 0 0 0 0 1 0 0 0 0 0 1 0 0 0 0 2 0 0\nVichada 0 0 0 0 0 0 0 0 8 2 0 0 1 0 3 1 2 1 0 0 0 0 2 7 0 0 2 5 0 0\nTotal nacional 4 1 1 36 8 2 0 8 2 41 6 5 1 .205 1 82 2 58 3 72 3 9 3 5 6 8 4 9 4 8 2 4 1 21 1 54 1 15 1 38 5 90 8 93 2 4 1 .584 1 .413 3 9 3 4\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 3 0 1 1 0 1 2 0 0 0 0 0 2 0 1 1 0 0 6 4 0 0\nAntioquia 0 0 7 2 0 0 5 6 253 53 53 84 5 1 7 1 2 1 16 11 12 14 64 92 0 0 306 294 14 12\nArauca 1 0 0 0 0 0 3 0 3 0 1 0 0 0 1 0 1 0 1 1 1 5 6 15 0 0 9 15 0 0\nAtlántico 0 0 2 0 0 0 4 0 1 0 4 9 1 0 1 0 2 2 6 1 4 4 23 32 0 0 42 39 2 5\nBarranquilla 0 0 5 1 0 0 3 2 1 0 9 8 1 2 1 0 1 1 3 12 7 8 14 57 0 0 78 67 2 2\nBogotá 0 0 0 1 0 3 1 1 0 0 8 15 3 2 3 5 1 0 19 85 16 29 86 118 0 0 130 113 3 3\nBolívar 0 0 1 1 0 0 2 1 47 25 8 8 1 0 2 1 1 1 5 0 3 1 16 13 1 0 13 12 0 0\nBoyacá 0 0 2 0 0 0 1 2 22 0 1 2 0 1 2 0 1 0 3 0 2 1 9 7 0 0 13 10 0 0\nBuenaventura 0 0 0 0 0 0 0 0 5 0 4 5 1 0 0 1 1 0 1 0 1 0 9 4 0 0 27 4 5 0\nCaldas 0 0 2 1 0 0 1 0 29 1 3 5 0 3 1 0 0 0 2 1 1 2 11 21 0 0 35 36 1 0\nCali 0 0 17 8 0 0 79 13 1 0 18 19 1 4 2 3 1 0 6 0 5 6 41 47 0 0 162 121 6 2\nCaquetá 0 0 1 2 0 0 0 2 47 11 1 2 1 0 0 0 1 0 1 0 1 0 7 5 0 0 22 15 1 1\nCartagena 0 0 3 2 0 0 1 0 0 0 2 3 1 1 1 3 1 0 2 0 7 5 16 15 0 0 34 30 0 0\nCasanare 0 0 3 3 0 0 5 0 2 0 1 1 0 1 0 1 2 0 1 0 2 4 6 12 0 0 15 12 0 0\nCauca 0 0 0 1 0 0 0 2 17 3 3 1 1 1 1 1 2 0 3 1 3 0 9 24 0 0 28 36 0 0\nCesar 1 0 2 1 0 2 5 0 5 2 5 17 2 2 2 1 2 0 3 0 3 2 24 35 0 1 37 27 0 0\nChoco 0 0 0 1 0 0 0 1 51 10 6 7 2 1 4 2 3 1 1 0 3 6 8 12 0 1 22 25 0 0\nCórdoba 0 0 1 0 0 0 3 1 31 1 4 5 2 2 4 3 3 2 4 0 2 2 19 31 0 1 29 18 1 0\nCundinamarca 0 0 14 18 0 0 9 8 36 0 11 19 2 3 2 2 1 0 7 6 5 4 22 44 0 0 47 42 0 0\nGuainía 0 0 0 0 0 0 0 0 8 1 1 1 0 0 2 0 0 1 0 0 0 0 0 0 0 0 1 2 0 0\nGuaviare 0 0 2 0 0 0 1 0 62 11 7 3 0 0 1 1 0 0 0 1 0 0 2 1 0 0 4 5 0 0\nHuila 0 0 10 1 0 0 6 1 7 0 7 11 0 0 1 3 1 0 3 1 2 0 15 15 0 0 41 35 1 0\nLa Guajira 0 0 0 0 0 0 1 0 8 0 0 0 2 3 4 7 4 6 3 1 3 7 11 18 0 0 34 46 0 2\nMagdalena 0 0 0 0 0 0 1 0 1 0 1 1 2 3 2 0 3 1 3 0 1 3 16 15 0 0 14 13 0 0\nMeta 0 0 7 5 0 0 6 2 92 2 3 3 0 1 2 1 1 1 2 2 3 4 18 25 0 0 49 50 1 0\nNariño 0 0 0 0 0 0 0 1 101 14 2 6 3 3 2 1 1 2 4 3 3 1 20 28 0 0 19 16 1 0\nNorte de Santander 0 0 4 0 0 3 34 0 78 3 1 5 1 0 1 4 1 0 3 16 3 8 15 51 0 0 50 53 1 0\nPutumayo 0 0 7 2 0 0 9 1 30 3 2 1 0 0 2 1 1 1 1 0 1 1 5 7 0 0 11 9 0 0\nQuindío 0 0 2 1 0 0 0 0 0 1 4 8 0 0 1 0 0 0 1 0 1 0 13 11 0 0 27 29 0 0\nRisaralda 0 0 5 6 0 0 3 5 32 6 11 21 1 0 2 1 1 1 2 1 3 3 13 20 0 0 65 42 1 4\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 2 0 0 0 1 0 2 0 0 1 1 5 3 3 4 6 0 0 18 24 0 0\nSantander 1 0 14 4 0 0 18 3 107 15 5 6 1 0 1 2 0 0 5 3 4 8 22 40 0 0 69 58 1 1\nSucre 0 1 1 1 0 0 3 2 10 2 3 8 1 0 2 1 2 0 2 0 3 0 15 14 1 0 10 6 0 0\nTolima 1 0 18 16 0 0 15 10 94 15 38 44 2 0 3 1 3 0 3 2 4 5 15 22 0 0 55 43 0 0\nValle 0 0 5 1 0 0 16 1 5 0 29 43 0 0 1 1 1 1 4 1 4 2 21 27 0 1 66 54 2 2\nVaupés 0 0 0 0 0 0 1 0 6 1 0 0 0 0 0 0 1 0 0 0 0 0 1 0 0 0 0 2 0 0\nVichada 0 0 0 0 0 0 0 0 8 2 0 0 1 0 3 1 2 1 0 0 0 0 2 7 0 0 2 5 0 0\nTotal nacional 4 1 1 36 8 2 0 8 2 41 6 5 1 .205 1 82 2 58 3 72 3 9 3 5 6 8 4 9 4 8 2 4 1 21 1 54 1 15 1 38 5 90 8 93 2 4 1 .584 1 .413 3 9 3 4\nSemana epidemiológica 06\nBoletín Epidemiológico Semanal\n2 al 8 de febrero de 2020\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nExpertos Temáticos\nSarampión D D r r a a . . M M a a r r t t h h a a L L u u c c i i a a D O i O re s s c p p to i i r n n a a a G M M en a a e r r r t a t í í n l n I e N e z S z S S G i i t t u u a a c c i i ó ó n n N N a a c c i i o o n n a a l l e C w o w n w o . z in ca s. m go á v s .c e o n",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Vigilancia\nSarampión\nSeguimiento",
        "Boletín Epidemiológico Semanal\nEn",
        "Wilches Derly Constanza",
        "Enfermedades No Transmisibles",
        "Boletín Epidemiológico Semanal",
        "Ocupacional Automedicación Suicidio",
        "Boletín Epidemiológico Semanal",
        "El\nSituación Nal",
        "Boletín Epidemiológico Semanal\nBibligrafía",
        "Graw Hill Professio",
        "Sarampión Figura Comparación",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Trazadores\nEvento Observado Esperado",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Trazadores Trazadores\nQuindío",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality Trazadores\nCausas",
        "Rev Cubana Hig\nFuente",
        "Boletín Epidemiológico Semanal",
        "Tablas Tablas\nFigu",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nLimite",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nLas",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nLas",
        "Sarampión\nTablas\nLa",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Fundación Hospital San Pedro",
        "Nariño\nHospital Infantil Los",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Año\nCasos Promedio Limite",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Se Dengue Mortalidad",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Sarampión Sarampión\nFuente",
        "Tablas Tablas\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Quindío Vichada En",
        "Antioquia Arauca La Guajira",
        "Buenaventura Boyacá Casanare\nMortalidad",
        "Guaviare Guainía Putumayo\nNariño",
        "Santander Santander Malaria Trazadores",
        "Santa Marta\nPor",
        "Amazonas Atlántico Caquetá En",
        "Barranquilla Bolívar Caldas",
        "Cartagena Cali Córdoba",
        "Sarampión\nCundinamarca Cesar Cauca",
        "Chocó Huila Magdalena",
        "Tablas\nMeta Risaralda Valle",
        "Sucre Tolima Vaupés",
        "Boletín Epidemiológico Semanal\nMalaria",
        "La Pedrera Amazonas",
        "Francisco Pizarro Nariño",
        "Medio Baudó Chocó",
        "Olaya Herrera Nariño",
        "Mortalidad\nRoberto Payán Nariño",
        "Bajo Baudó Chocó",
        "Malaria Complicada Sarampión\nVaupés",
        "Hematológicas Otras Pulmonares",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nFuente",
        "Hematológicas Otras Pulmonares",
        "Antioquia Arauca Bolívar",
        "Caquetá Chocó Huila Se",
        "Casanare Magdalena Putumayo",
        "Quindío Santander Risaralda Como",
        "Vichada Sucre Vaupés",
        "Guainía Córdoba Cauca",
        "Amazonas Cesar Guaviare\nMeta",
        "Boletín Epidemiológico Semanal",
        "Los\nTrazadores Trazadores",
        "Sarampión\nPara Rubeola",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Boletín Epidemiológico Semanal\nLos",
        "Boletín Epidemiológico Semanal\nTabla",
        "Confirmado Confirmado Confirmado",
        "La Organización Panamericana",
        "Santa Catalina\nAtlántico",
        "Instituto Nacional Huila",
        "Boletín Epidemiológico Semanal\nDel",
        "Mortalidad Mortalidad\nCartagena",
        "Trazadores Trazadores\nCauca",
        "Brotes Brotes\nCesar",
        "Sarampión\nTablas Cundinamarca",
        "Tablas\nLa Guajira",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad Mortalidad\nTrazadores Trazadores",
        "Brotes Brotes\nSarampión Sarampión",
        "Tablas Tablas\nLa",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad Mortalidad\nTrazadores Trazadores",
        "Brotes Brotes\nSarampión Sarampión",
        "Tablas Tablas\nLa",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes\nExpertos",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}