{
    "semana_epidemiologica": "11",
    "fechas": null,
    "tema_central": "Caquetá 1,42 1,43 1,30 0,99 1,45 Gráfica 2. Tasa Gdreá fiincac 2id. Teansca idae xin c1i0de0n cNiaV x d10e0 B NPVN dTe B, PpNoTr , g rupo de edad de la madre, a\nCartagena 2,09 1,90 2,05 1,95 1,64 semana 1po0r, garuñpoo 2de0 2ed0a,d C deo lloa mmabdirae , a semana 10, año 2020, Colombia Situación Nal.\nCasanare 2,43 1,25 1,23 2,28 2,94\nCauca 3,55 3,58 3,62 2,94 2,97 4,5 Mortalidad\n4,1\nCesar 1,96 2,89 1,73 2,39 2,06\n4,0 Trazadores\nChocó 1,45 4,56 2,52 1,75 1,37\n3,3 3,3 3,3\nCórdoba 2,88 2,87 3,00 2,24 2,12 3,5 3,2 Cundinamarca 5,74 6,60 6,71 7,33 7,39 3,0 2,9 3,0 2,8 Brotes\nGuainía 1,63 1,92 3,55 4,57 1,52\nSarampión\nLa Guajira 2,95 3,53 3,74 3,58 2,51 2,5\nGuaviare 2,33 3,44 1,81 1,81 1,36 2,0 Tablas\nHuila 2,05 2,50 1,86 2,55 2,03\nMagdalena 1,64 2,09 1,71 2,61 1,75 1,5\nMeta 1,93 2,07 2,04 1,69 1,55\n1,0\nNariño 2,74 3,08 2,94 3,39 3,12\nNorte de Santander 2,14 2,10 2,03 2,19 2,03 0,5\nPutumayo 2,25 1,53 2,18 1,54 1,67\n0,0\nQuindío 3,10 1,83 2,44 2,81 3,08\nDe 10-14 De 15-19 De 20-24 De 25-29 De 30-34 De 35-39 De 40-44 De 45-49\nRisaralda 2,83 2,76 2,87 2,45 2,51\nAños Años Años Años Años Años Años Años\nSan Andrés y Providencia 3,31 3,18 3,74 1,49 0,00\nSanta Marta 1,16 2,15 1,33 3,32 2,47\nSantander 2,42 2,48 2,18 2,11 2,28\nSucre 3,17 2,39 2,41 2,37 2,09\nTolima 2,52 2,42 2,00 1,97 1,52\nFuente: Sivigila 2020 - Denominadores de nacidos vivos DANE, 2018.\nValle del Cauca 3,20 3,35 3,90 3,87 3,55\nVaupés 1,16 3,34 4,03 2,42 0,81\nVichada 8,36 5,39 4,01 2,86 5,73\nColombia 2,99 3,08 3,05 3,17 3,03 Gráfica 3. Distribución de BPNT, según estratificación socioeconómica a semana\n10, año 2020, Colombia\nFuente: Sivigila 2012 a 2020- Denominadores de nacidos vivos DANE, 2016,2017,2018.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nFuente: Sivigila 2020\nVN\n001\nx\naincedicni\ned\nasaT\nGrupo edad (años)\nFuente: Sivigila 2020 - Denominadores de nacidos vivos DANE, 2018.\nE 1\n41,4%\n40,6%\nE 2\nE 3\nE 4\nE 5\nE 6\n2,5% 14,4%\n0,5% 0,6%\nGráfica 2. Tasa de incidencia x 100 NV de BPNT, por grupo de edad de la madre, a\nsemana 10, año 2020, Colombia\n4,5\n4,1\n4,0\n3,3 3,3 3,3\n3,5 3,2\n3,0\n2,9\n3,0 2,8\n2,5\n2,0\n1,5\n1,0\n0,5\n0,0\nDe 10-14 De 15-19 De 20-24 De 25-29 De 30-34 De 35-39 De 40-44 De 45-49\nAños Años Años Años Años Años Años Años\nFuente: Sivigila 2020 - Denominadores de nacidos vivos DANE, 2018.\n11\nSemana\nGráfica 3. Distribución de BPNT, según estratificación socioeconómica a semana\nEpidemiológica\n10, año 2020, Colombia 8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nGráfica 3. Distribución de BPNT, según estratificación\nsocioeconómica a semana 10, año 2020, Colombia\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila 2020 Brotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nVN\n001\nx\naincedicni\ned\nasaT\nGrupo edad (años)\nE 1\n41,4%\n40,6%\nE 2\nE 3\nE 4\nE 5\nE 6\n2,5% 14,4% 0,5% 0,6%\nLa mayor proporción de la afiliación al SGSSS, se presenta en el régimen\nsubsidiado con un 43 % (1 497) y en el contributivo con 42 % (1 464), pero la tasa\nFuente: Sivigila 2020 - Denominadores de nacidos vivos DANE, 2018.\nde mayor incidencia (10,3 por 100 NV), fue en las madres no aseguradas (ver\nLa mayor proporción de la afiliación al SGSSS, se presenta en el régi-\ngráfica 4).\nmen subsidiado con un 43 % (1 497) y en el contributivo con 42 % (1\n464), pero la tasa de mayor incidencia (10,3 por 100 NV), fue en las\nmadres no aseguradas (ver gráfica 4).\nGráfica 4. Distribución y tasa de incidencia por tipo de afiliación al SGSSS, a\nsemana 10, año 2G0rá2fi0ca, 4C. o Dliostmribbuicaió n y tasa de incidencia\npor tipo de afiliación al SGSSS, a semana 10, año 2020, Colombia\n45,0 41,7 42,6 12,0\n40,0\n10,3 10,0 35,0\n30,0 8,0\n25,0\n6,0\n20,0\n15,0 13,1 3,4 4,0\n3,2\n10,0\n2,4 2,0\n5,0 2,6\n- -\nNo asegurado Otros Contributivo Subsidiado\nFuente: Sivigila 2020- Denominadores de nacidos vivos DANE, 2018.\nEl 58,1 % (2 039) de los nacidos vivos con BPNT, fue del sexo femenino; el 81,48\n% (2 860) con 37 y 38 semanas de gestación, una mediana de 47 cm de talla y 2\n350 g. de peso.\nEn las poblaciones especiales, la tasa en los indígenas fue de 2,6 por 100 NV; en\nnegro, mulato, afrodescendiente, afrocolombiano fue de 1,5 y en otros del 3,1. (ver\ngráfica 5). Hubo 136 casos procedentes de nacionalidades extranjeras, de ellos 133\nfueron de Venezuela, los lugares más frecuentes de nacimiento son: Norte de\nSantander, La Guajira y Boyacá.\nGráfica 5 Tasa de incidencia de grupo poblacionales: índigenas, negro, mulato,\nafrodescendientes y otros a semana 20 de 2020, Colombia\nejatnecroP\nVN\n001\nx\naicnedicni\ned\nasaT\nEl 58,1 % (2 039) de los nacidos vivos con BPNT, fue del sexo femeni-\nno; el 81,48 % (2 860) con 37 y 38 semanas de gestación, una media-\nna de 47 cm de talla y 2 350 g. de peso.\nEn las poblaciones especiales, la tasa en los indígenas fue de 2,6 por\n100 NV; en negro, mulato, afrodescendiente, afrocolombiano fue de\n1,5 y en otros del 3,1. (ver gráfica 5). Hubo 136 casos procedentes\nde nacionalidades extranjeras, de ellos 133 fueron de Venezuela, los\nlugares más frecuentes de nacimiento son: Norte de Santander, La\nGuajira y Boyacá.\nGráfica 5 Tasa de incidencia de grupo poblacionales: índigenas,\nnegro, mulato, afrodescendientes y otros a semana 20 de 2020, Colombia\n3,5 3,1\n3,0 2,6\n2,5\n2,0 1,5\n1,5\n1,0\n0,5\n0,0\nOtros Indígena Negro, Mulato,\nAfrodescendiente\nFuente: Sivigila 2020- Denominadores de nacidos vivos DANE, 2018.\nCon referencia a los indicadores del protocolo de vigilancia de este evento, la\n“oportunidad de la notificación” obtuvo un 92,0 % de cumplimiento y el de\n“proporción de Sivigila-RUAF” fue del 2,6%.\nDesde 2019 se está implementado el Sistema de Alerta Temprana para eventos No\nTransmisibles (SAT-NT) de Bajo Peso al Nacer a Término, el cual se emite\nsemanalmente a las entidades territoriales departamentales y distritales, y a las\nEAPB para los casos con un peso por debajo de 2 000 g., cuyo propósito es\ndisminuir el riesgo de morir de los recién nacidos.\nTipos de afiliación al SGSSS Conclusiones\nFuente: Sivigila 2020- Denominadores de nacidos vivos DANE, 2018.\n• La vigilancia de Bajo Peso al Nacer a Término permite el seguimiento del\ncumplimiento de la meta mundial de reducir el bajo peso al nacer en un 30 % al\naño 2025 y de no aumentar la incidencia en Colombia del 10%, para mitigar el\nriesgo de morir en la infancia.\n• Hay fortalecimiento de la notificación en los 8 años de vigilancia de este evento.\n• Los datos en el RUAF presentan un retraso en el cargue de información de más\nde dos meses.\n• El comportamiento nacional de la tasa de incidencia ha sido estable en los\núltimos años. Los departamentos con mayor tasa son Cundinamarca, Vichada,\nBoyacá, La Guajira y el distrito de Bogotá a semana 10 de 2020.\n• La tasa de BPNT en población no asegurada es alta con relación a las demás\npoblaciones, así mismo la mayor frecuencia está en los estratos 1,2 y 3.\n• El grupo de edad con mayor tasa de incidencia fue el de mujeres de 40 a 44\naños.\nVN\n001\nx\naicneicni\ned\nasaT\nFuente: Sivigila 2020- Denominadores de nacidos vivos DANE, 2018.\nCon referencia a los indicadores del protocolo de vigilancia de este\nevento, la “oportunidad de la notificación” obtuvo un 92,0 % de cumpli-\nmiento y el de “proporción de Sivigila-RUAF” fue del 2,6%.\nDesde 2019 se está implementado el Sistema de Alerta Temprana\npara eventos No Transmisibles (SAT-NT) de Bajo Peso al Nacer a\nTérmino, el cual se emite semanalmente a las entidades territoria-\nles departamentales y distritales, y a las EAPB para los casos con un\npeso por debajo de 2 000 g., cuyo propósito es disminuir el riesgo de\nmorir de los recién nacidos.\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nConclusiones SITUACIÓN NACIONAL\n• La vigilancia de Bajo Peso al Nacer a Término permite el segui-\nmiento del cumplimiento de la meta mundial de reducir el bajo Tablero de control del análisis de datos de la vigilancia\npeso al nacer en un 30 % al año 2025 y de no aumentar la inci-\ndencia en Colombia del 10%, para mitigar el riesgo de morir en\nTabPlaerroa edle a cnoánlitsriosl ddee ll oasn áelviseinst does ddeat mosa ydoer l an ovtigifiilcaancciióan en el país, se compara el\nla infancia.\nvalor observado en la semana epidemiológica correspondiente, con una línea\nPadrea b eal saen dáelis rise fdeer elonsc ieav,e qnutoes e dsteá m coaynofor rnmotaifdicaa ccioónn lean i neflo pramísa, csieó nc odme peasroas e elv veanlotro s\n• Hay fortalecimiento de la notificación en los 8 años de vigilan-\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\ncia de este evento. referencia, que está conformada con la información de esos eventos reportados en 15\nintervalos de tiempo de al menos cinco años anteriores.\n• Los datos en el RUAF presentan un retraso en el cargue de in- Se identifica que en la semana epidemiológica 11, los eventos de sífilis Tema central\nformación de más de dos meses. gestacional y dengue se encuentran por encima de sus valores espe-\nSituación Nal.\nSrea didoesn,t ifmicaie qnuter aesn qlau see mloasn ae veepindetmosio ldógei cma o11r,t alolsid eavden ptoesr dinea stíafilli sy g nesetaocnioantaal ly\n• El comportamiento nacional de la tasa de incidencia ha sido dteanrgduíea s, ele einschumenatrnania psoirs ecnucitmáan deea syu sv vaarloicreesl ae sspee readnocsu, emnietnrtarans pquoer l odse ebvaenjoto sd ede Mortalidad\nestable en los últimos años. Los departamentos con mayor mortalidad perinatal y neonatal tardía, leishmaniasis cutánea y varicela se encuentran por\nsus valores esperados. Los demás eventos están dentro del compor-\nTrazadores\ntasa son Cundinamarca, Vichada, Boyacá, La Guajira y el dis- debajo de sus valores esperados. Los demás eventos están dentro del comportamiento\ntamiento histórico de la notificación (Figura 3).\nhistórico de la notificación (Figura 1).\ntrito de Bogotá a semana 10 de 2020. Brotes\nFigura 3. Comparación de la notificación de casos de eventos priorizados, de alta\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\nSarampión\n• La tasa de BPNT en población no asegurada es alta con rela- su compofrrtaemcuieenntoc ihais, tsóerigcoú.n C soulo cmobmia,p soermtaanmai eepnitdoe mhiiosltóógriciac o1.1 de 2020\nción a las demás poblaciones, así mismo la mayor frecuencia Colombia, semana epidemiológica 11 de 2020 Tablas\nestá en los estratos 1,2 y 3. MME\nMalaria\n• El grupo de edad con mayor tasa de incidencia fue el de muje- Sífilis gestacional\nTos ferina\nres de 40 a 44 años.\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nLos casos notificados del evento de IRAG inusitado, se encuentran por encima de sus\nvalores esperados. Mientras que los eventos rubeola, sarampión, ESAVI (evento\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti-\nficación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1117 UNM), permaneció igual, respecto a la\nsemana anterior y también frente a la misma semana de 2019. El país\nTema central\ncumplió con la meta del 97 % en la notificación de UNM.\nSituación Nal.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 97,8 % (5 053/ 5 225 UPGD); disminuyo Mortalidad\n1,0 % frente a la semana anterior del presente año y de igual manera\nTrazadores\n0,6 %, con respecto a la misma semana de 2019.\nBrotes\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nca se refleja con la línea verde que es el porcentaje de notificación de Sarampión\nla presente semana; la línea amarilla representa el número mínimo de Tablas\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 5146 UPGD caracterizadas (Figura 4)\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semana epidemiológica 11 de 2020\nFigura 4. Cumplimiento de la notificación por UPGD,\nColombia, semana 11 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n3 4 5 6 7 8 9 10 11\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El núme ro de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados del evento de IRAG inusitado, se encuentran por\nencima de sus valores esperados. Mientras que los eventos rubeola, sa-\nrampión, ESAVI (evento supuestamente atribuido a la vacunación o in-\nmunización), leptospirosis y fiebre tifoidea y paratifoidea, presentan una\ndisminución significativa. Los demás eventos se encuentran dentro del\ncomportamiento histórico establecido (Tabla 2).\nTabla 2. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico,\nColombia, epidemiológica 11 de 2020\nEvento Observado Esperado Poisson\nIRAG inusitado 99 30 0,00\nRubeola 1 17 0,00\nSarampión 38 39 0,00\nESAVI 9 15 0,01\nLeptospirosis 7 32 0,02\nFiebre tifoidea y paratifoidea 2 4 0,05\nSífilis congénita 31 24 0,08\nMortalidad materna 7 12 0,08\nMortalidad por IRA 8 10 0,08\nTuberculosis fármacorresistente 4 9 0,09\nLepra 4 9 0,09\nMortalidad por EDA 0-4 Años 3 4 0,19\nLeishmaniasis mucosa 1 2 0,24\nMortalidad por dengue 9 3 0,25\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 6 muertes en menores de 5 años probablemente\nMortalidad en menores de 5 años por eventos priorizados, asociadas a desnutrición, 2 casos de esta semana y 4 de semanas\nsemana epidemiológica 11 de 2020 anteriores, de los cuales 2 corresponden al 2019. Para la misma\nsemana de 2019 se notificaron 2 casos.\nEsta semana se notificaron 21 muertes en menores de 5 años:\n10 probablemente asociadas a infección respiratoria aguda, 6 a Para esta semana se observó una disminución en el número de casos\ndesnutrición y 5 a enfermedad diarreica aguda. en comparación con el histórico notificado en el mismo periodo 2014\na 2019 en el departamento de Sucre. En las entidades territoriales\nMortalidad por infección respiratoria aguda\nrestantes no se observaron variaciones.\nTema central\nSe notificaron 10 muertes por infección respiratoria aguda en menores\nde 5 años, 7 de esta semana y 3 de semanas anteriores, de las cuales 2 Situación Nal.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\ncorresponden al 2019. Para la misma semana de 2019 se notificaron 8\nMortalidad\nlos eventos a semana epidemiológica 10 entre 2014 a 2019 (histórico) y se\ncasos.\ncomparó con los casos observados a la misma semana epidemiológica del Trazadores\nPara esta semana se observó una disminución en el número de casos, 2020. La razón esperada siempre será 1 y la significancia estadística estará\nBrotes\nen comparación con el histórico notificado en el mismo periodo 2014 dada por el valor de p < 0,05 para identificar las entidades territoriales que\na 2019 en los departamentos de Antioquia y Guainía, mientras que, en presentan variaciones estadísticamente significativas. Sarampión\nlas entidades territoriales de Cartagena, Huila, Buenaventura y Norte\nTablas\nde Santander se observó un aumento. En las entidades territoriales\nMortalidad materna\nrestantes no se presentaron variaciones.\nA semana epidemiológica 11 del 2020 se notificaron 84 muertes ma-\nMortalidad por enfermedad diarreica aguda\nternas: 60 tempranas (ocurridas durante el embarazo, parto y hasta\nPara esta semana se notificaron 5 muertes por enfermedad diarreica los 42 días de terminada la gestación), 20 tardías (ocurridas desde el\naguda en menores de 5 años, 3 de esta semana y 2 de semanas día 43 hasta un año de terminada la gestación) y 4 por causas coinci-\nanteriores correspondientes al 2019. Para la misma semana de 2019 dentes (lesiones de causa externa). Se observa una disminución del\nse notificaron 5 casos. 13,0 % en el número de muertes maternas tempranas al comparar\ncon el año 2019 (Tabla 3).\nPara esta semana se observó un aumento en el número de casos\nen comparación con el histórico notificado en el mismo periodo\n2014 a 2019 en el departamento de La Guajira, mientras que, en el\ndepartamento de Cauca se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia,\nPara la semana epidemiológica 11 de 2020 se observó un aumento\nsemana epidemiológica 11, 2018 a 2020\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte\nAño Total el promedio histórico en las entidades territoriales de Amazonas,\nTemprana Tardía Coincidente Caldas y Casanare y disminución en la entidad territorial de Antioquia\n2018 53 33 28 114\n(Tabla 5).\n2019 69 29 15 113\n2020 60 20 4 84 Tabla 5. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nColombia, semana epidemiológica 11 de 2020\nLa razón nacional preliminar de mortalidad materna a semana\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nepidemiológica 11 es de 39,2 muertes por cada 100 000 nacidos vivos.\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Antioquia 2 7 0,022 Tema central\n000 nacidos vivos se observó en las entidades territoriales de Amazonas,\nSituación Nal.\nAmazonas 1 0 0,000\nChocó, La Guajira, Caldas, Casanare y Caquetá (Tabla 4).\nMortalidad\nCaldas 3 0 0,000\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia,\nTrazadores\nColombia, semana epidemiológica 11 de 2020\nCasanare 2 0 0,000\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos Brotes\nAmazonas 1 302,1 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nChocó 3 211,9 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales. Sarampión\nLa Guajira 7 164,9\nCaldas 3 134,5 En cuanto a las causas de muerte materna temprana el 48,3 % Tablas\nCasanare 2 133,8\ncorresponde a causas directas y el 5,0 % a causas indirectas. Las\nCaquetá 2 119,2\nNariño 4 92,9 principales causas de muerte son la hemorragia obstétrica con el\nBuenaventura 1 84,5\n26,7 % y los trastornos hipertensivos asociados al embarazo con el\nNorte de Santander 4 78,3\nCesar 3 60,5 13,3 % (Tabla 6).\nMagdalena 3 57,8\nMeta 2 54,6\nCauca 2 45,0\nColombia 60 39,2\nBarranquilla 2 38,9\nCali 3 35,7\nCundinamarca 3 35,5\nCórdoba 2 31,2\nBoyacá 1 29,2\nSucre 1 28,2\nValle del Cauca 1 28,2\nCartagena 1 23,7\nAtlántico 2 21,5\nBogotá 4 18,8\nSantander 1 14,4\nAntioquia 2 11,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 11 de 2020 territorial de residencia, Colombia, semanas epidemiológicas 01 a 11 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 29 48,3 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 16 26,7 Vichada 10 37,5\nTrastorno hipertensivo asociado al embarazo 8 13,3\nSan Andrés y Providencia 4 21,2\nSepsis relacionada con el embarazo 5 8,3\nChocó 24 16,9\nINDIRECTA 3 5,0\nLa Guajira 69 16,3\nSepsis no obstétrica 2 3,3\nArauca 17 14,6\nOtras causas indirectas 1 1,7\nEN ESTUDIO 28 46,7 Cauca 62 14,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Barranquilla 69 13,4\nSucre 47 13,2\nAtlántico 54 13,0 Tema central\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nVaupés 2 13,0\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Quindío 18 12,8 Situación Nal.\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Buenaventura 15 12,7\nMortalidad\nevento según su comportamiento medio entre el 2015 y 2019. Caldas 28 12,6\nBoyacá 42 12,3\nTrazadores\nAmazonas 4 12,1\nMortalidad perinatal y neonatal tardía Nariño 52 12,1 Brotes\nRisaralda 28 11,4\nA semana epidemiológica 11 de 2020, se han notificado 1 689 casos Cundinamarca 96 11,4 Sarampión\nAntioquia 205 11,3\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se Colombia 1689 11,0 Tablas\nnotificaron 130 casos, de los cuales 99 corresponden a esta semana y Magdalena 35 10,9\nCesar 54 10,9\n31 a notificaciones tardías.\nCórdoba 69 10,8\nHasta la semana epidemiológica analizada la razón preliminar Caquetá 18 10,7\nBogotá 228 10,7\nnacional de mortalidad perinatal y neonatal tardía es de 11,0\nNorte de Santander 51 10,0\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Putumayo 11 9,7\nen 19 entidades territoriales la razón es superior a la del país. Las 5 Meta 32 8,7\nSantander 59 8,5\nentidades territoriales con las razones más altas son Vichada (37,5),\nTolima 35 8,5\nSan Andrés y Providencia (21,2), Chocó (16,9), La Guajira (16,3), y Casanare 12 8,0\nArauca (14,6) (Tabla 7). Cartagena 33 7,8\nBolívar 29 7,6\nCali 57 7,1\nValle del Cauca 30 6,8\nHuila 29 6,5\nGuainía 1 4,3\nSanta Marta 7 3,5\nGuaviare 0 0,0\nExterior 53 SD\nSivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras preliminares nacimientos a febrero 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana 11 de 2020, en comparación con lo no-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaeless, Cpiferars ipnrealimtianalreess n aacnimtieenptosa ar mtoar zco o20n18 4. 7,1 % (795), seguido de neo- tificado entre 2015 y 2019, se presenta un decremento en la notifica-\nSe n g a ún ta l e e l s m t o e m m e p nt r o a n d a e s o c c o ur n re n 2 c 9 ia ,1 d % e l ( a 4 9 m 1 u ) e , r t n e, e o la n a m t a a y l o e r s p t r a o r p d o í r a ci s ó n c o s n on 1 m 3 u ,4 e r % te s ción en Antioquia, Barranquilla, Bogotá, Bolívar, Cali, Cartagena, Ce-\npe(r2in2at6al)e, sp eanrtienpaatratol ecso nin 4t7ra,1p %ar t(7o9 c5o), ns e1g0u,i4do % d e( 1n7e5on) ayta sleins dteamtpor apnaarsa c eons t2a9 c,1a -% sar, Córdoba, Huila, Meta y Tolima. Comportamiento que podría ser\n(49r1a)c, tneeroínsattiaclaes e tla 0rd,1ía s% c (o2n) 1.3,4 % (226), perinatales intraparto con 10,4 % (175) y sin explicado por el subregistro en la notificación de las muertes a Sivigila,\ndato para esta característica el 0,1 % (2).\nrespecto al número de muertes certificadas en el Registro Único de\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Afiliados a la Protección Social-RUAF.\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a4u,6s a%s dper imncuipealrmteen 2te4 ,6tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nplancoenst adreio so; risgeegnu idpoe ripnoar taplr eym paltaurcideandt-ainrmioastu;r isdeagd ui2d4o,2 p o%r pyr emasafixtiua ridy adca-uinsa-s\nrelmacaiotnuardiadsa 1d9 ,274 %,2 ( F%ig uyr aa s1fi). xia y causas relacionadas 19,7 % (Figura 5). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 5. Pr a o g p ru o p r a c d i a ó s n , d C e ol o c m au b s ia a , s s d em e a m n u as e r e t p e id s e p m e i r o i l n óg a i t c a a l s e 0 s 1 y a n 1 e 1 o n de a t 2 a 0 l 2 e 0 s tardías por los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 11 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nOtras causas de muerte 24,6\nMortalidad\nevento en el último periodo epidemiológico (valor observado) con el\nPrematuridad-inmaturidad 24,2\nresultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nAsfixia y causas relacionadas 19,7 de evaluación, la ventana histórica de estimación contempla los cinco años\nBrotes\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nCausas no específicas 11,2\nMétodo para el análisis del comportamiento observado de enfermedades Sarampión\nInfecciones 10,4\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nTablas Malformación congénita 8,6 Epidemiol. 2000;38(3):157-66).\nLesiones de Causa Externa 0,8\nSin información 0,4\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana 11 de 2020, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Barranquilla, Bogotá,\nBolívar, Cali, Cartagena, Cesar, Córdoba, Huila, Meta y Tolima. Comportamiento que\npodría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 11 de 2020 se notificaron 166 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\naguda grave (IRAG), 65 de esta semana y 101 de semanas anteriores,\nINFECCIÓN RESPIRATORIA AGUDA\npor lo cual se presenta un ajuste en el número de casos de la semana\nTema central VI1G0IL AdNeC 2IA0 2CE0N. TEIlN 8E9LA,8 D %E E(N1F4E9R) MsEeD pArDe sSeIMnItLóA Re nA pLAac INieFnLtUeEsN cZoAn E infección\nINrFeEsCpCirIÓaNto RrEiaS aPgIRuAdTaO gRrIaAv AeG yU eDlA 1 G0R,2A %VE ( 17) en pacientes con enfermedad Situación Nal.\nEns ilma sielamra an al ae pinidflemueionlózgaic;a d 1u1r daen 2t0e2 e0s stea n soetimficaarnoan 1s6e6 d ceassocsa rdteó e nufner mcaesdoad p soimr inlaor Mortalidad\na clau inmflupelinrz ac o(EnS Il)a e d inefeficnciiócnió rens pdirealt oerivae angtuod.a Agr alave f (eIRcAhGa ),h 6a5n d ien egsrtae ssaemdoan 1a y2 17031\nde c s a e s m o a s n m as e a d n i t a e n rio t r e e s la , p e o s r t lo r a c t u e a g l s ia e p d r e es v e i n g ta il a u n n c a i ju a s c te e e n n t i e n l e n l ú a m . ero de casos de la Trazadores semana 10 de 2020. El 89,8 % (149) se presentó en pacientes con infección respiratoria\naguda grave y el 10,2 % (17) en pacientes con enfermedad similar a la influenza; durante Brotes\nesPtaa sream laan as seem deasncaa rteó punid ceamsoi opolór gnoic cau m1p1lir claon nlao dteififincicaicóinó dne l devee netos.t Ae lae fveechnat o\nhasne i negrnecsuadeon 1t r2a7 3p coars ods embeadijaon ted elal elsítmraitteegi ai ndefe vrigioilarn chiais cteónrtiinceola .y del umbral Sarampión\nPaersat laa csieomnaanla ( eppriodemmeiodlóiogi cdae 1 1n loa tniofitcifiaccacióiónn dsee mesaten eavle dnteo scea senocsu eenntrtar epo 2r 0de1b3aj oy\nTablas\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de 2019) (figura 6).\ncasos entre 2013 y 2019) (figura 1).\nFiguFriag u1r. aC 6a.n Cala ennadl éemnidcéom deic eon dfeer menefdeardm seimdialadr sai mlai linafrl uae lnaz ian fle uinefenczcai óen i nrefsepcicraiótonr irae asgpuirdaat ogrraiav e\nen Coloamgubdiaa, gseramvaen eans eCpoidloemmiboilaó,g siceams a0n1a as 1e1p,i denetmrei o2l0ó1g3i cya 2s0 0210 a 11, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl distrito de Barranquilla y los departamentos deL Ma ientfaor ym aTcoiólinm eas nnoot ifincoatdifaic saermoann aclamseonste por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\ndurante esta semana; en la tabla se presenta el númSiestreom dae d ec avisgoilasn ncioat eifnic saadluods p púbolric caa (Sdiavi gila). El número de casos, puede variar después de que se realizan unidades de\ninstitución centinela (tabla 1). análisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosac\ned\noremúN\nEl distrito de Barranquilla y los departamentos de Meta y Tolima\nno notificaron casos durante esta semana; en la tabla se presenta el\nnúmero de casos notificados por cada institución centinela (tabla 8).\nTabla 8. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 11 de 2020\nEntidad Territorial Institución centinela Casos\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 20\nBarranquilla Clínica General del Norte 0\nBogotá D.C. Hospital el Tunal 5\nFundación Cardioinfantil 31\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 28\nMeta Hospital Departamental de Villavicencio 0\nNariño Fundación Hospital San Pedro 5\nHospital Infantil Los Ángeles 25\nNorte de Santander Hospital Universitario Erasmo Meoz 17\nTolima Hospital Federico Lleras Acosta 0\nValle del Cauca Fundación Valle del Lili 35\nTotal 166\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 11 de 2020 se notificaron 75 casos de\ninfección respiratoria aguda grave inusitada, 49 de esta semana y 26\nde semanas anteriores por lo cual se presenta un ajuste en el número\nde casos de la semana 10 de 2020. A la fecha se han notificado 321\ncasos para este evento; el 6 de marzo de 2020 el Instituto Nacional\nde Salud identificó un caso con resultado positivo para virus nuevo\nCOVID-19 en el distrito de Bogotá, correspondiente a una mujer\nprocedente de Milán Italia; el caso fue clasificado como importado.\nEl comportamiento de la notificación de este evento se encuentra\npor encima del límite superior histórico de las semanas 01 a 52 de\nSemana Epidemiológica\nLimite inferior Limite superior Año 2020 Umbral estacional 2018 y 2019; comportamiento esperado teniendo en cuenta la\nintensificación de la vigilancia de este evento (figura 7).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 8. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMortalidad\nTrazadores\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados entre las semanas epidemiológicas 01 a 09; las últimas dos semanas se Brotes\nencuentran por debajo del umbral estacional y del límite inferior (figura 4).\nSarampión\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020 Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en nueve semanas\nepidemiológicas, con un incremento entre las semanas 08 a la 10 (figura 5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nColombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nhistóricos esperados entre las semanas epidemiológicas 01 a 09; las\nLúaltsi mhoaspsi tdaloizsa csioenmesa pnoars I RsAeG e ennc suaelan gtreanner apl oser udbeicbaanj oen dtree ll ous mlímbirteasl heissttóariccioosn al y\nedseple lríamdoitse e inntrfee lraiso sre (mfiganuarsa e 9p)id.emiológicas 01 a 09; las últimas dos semanas se\nencuentran por debajo del umbral estacional y del límite inferior (figura 4).\nFigura 9. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\nen sala general, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en nueve semanas\nepidemiológicas, con un incremento entre las semanas 08 a la 10 (figura 5).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigFuirgau 2r.a C 7o.m Cpoomrtapmoiertnatom diee nlat on odtiefi claac nióont idfiec iancfeióccnió dne r einsfpeircactoiórina areguspdair agrtaovreia in augsuitaddaa g erna ve\nColombia, semana epidemiológica 11 entre 2019 y 2020 inusitada en Colombia, semana epidemiológica 11 entre 2019 y 2020\n40\n30\n20\n10\n0\n1357911131517192123252729313335373941434547495113579111315171921232527293133353739414345474951\n2019 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica incremento en la notificación para los tres servicios de\natención de la morbilidad por infección respiratoria aguda (IRA) (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 11, 2019 y 2020\nTipo de servicio 2019 a semana 11 2020 a semana 11 Variación\nConsultas externas y urgencias 1.274.555 1.351.564 6,0 Aumento\nHospitalizaciones en sala general 41.120 42.135 2,5 Aumento\nHospitalizaciones en UCI 3.770 4.414 17,1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral estacional y el límite\nsuperior histórico esperado en las semanas 02, 03 y 11; se evidencia incremento a partir Semanas epidemiológicas\nde la semana epidemiológica 10 (figura 3). Límite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han\nsuperado el umbral estacional y el límite superior histórico esperado en\nnueve semanas epidemiológicas, con un incremento entre las semanas 08\na la 10 (figura 10).\nsosac\ned\noremúN\nSemana epidemiológica / Año\nCasos Promedio Limite superior Limite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica incremento en la notificación para los tres\nservicios de atención de la morbilidad por infección respiratoria aguda\n(IRA) (tabla 9).\nTabla 9. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 11, 2019 y 2020\nTipo de servicio 2019 a semana 11 2020 a semana 11 Variación\nConsultas externas y urgencias 1.274.555 1.351.564 6,0 Aumento\nHospitalizaciones en sala general 41.120 42.135 2,5 Aumento\nHospitalizaciones en UCI 3.770 4.414 17,1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en las semanas 02,\n03 y 11; se evidencia incremento a partir de la semana epidemiológica\n10 (figura 8).\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 11 de 2020 se han notificado 112 casos de\nchikungunya, 1 de esta semana y 111 de las semanas anteriores. A la\nfecha se han reportado 96 casos (85,7 %) confirmados por clínica, 14\n(12,5 %) sospechosos y 2 casos (1,8 %) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 28,1 %, 34 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 3 casos (2,7 %) en gestantes, 6 (5,4 %) en menores de 5 años\ny 8 (7,1 %) en mayores de 65 años.\nEl 63,4 % (71) de los casos procede de Cundinamarca (21), Tolima (20), Cali\n(1C1H)I,K RUiNsaGrUaNldYaA ( 7), Santander (7) y Meta (5). La incidencia nacional es de 0,4 Tema central\ncAa ssoems apnoa re pcidaedmai o1ló0g0ica 0 101 0d eh 2a0b20it saen htaens neontif icraiedos g1o12; cAamsoas zdoe ncahisk,u nCguunnydai,n 1a dme arca,\nSituación Nal.\nesta semana y 111 de las semanas anteriores. A la fecha se han reportado 96 casos (85,7\nPutumayo, Tolima y Casanare registran las incidencias más altas con 6,9;\n%) confirmados por clínica, 14 (12,5 %) sospechosos y 2 casos (1,8 %) confirmados por\n4la,6b;o 2ra,t5or;i o2. ,E1x yis t1e ,u0n c daessocesn psoo er nc laad nao t1ifi0ca0c i0ón0 d0e lh eavbenittoa ndetle 2s8, ,r1e %sp, 3e4c ctaivsoasm meenntoes,. Mortalidad\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nnotificado 3 casos (2,7 %) en gestantes, 6 (5,4 %) en menores de 5 años y 8 (7,1 %) en Trazadores\nEml acyoormesp doer 6t5a mañioesn. to de la notificación a semana epidemiológica 11 de\n2E0l 2630,,4 s%e ( 7e1n) cdue elonst craas opso prro cdeedbe adjeo C dunedl inparmoamrcea d(2i1o) , hTioslitmóar i(c2o0) , dCea li2 (1011),7 , 2018 y Brotes\nRisaralda (7), Santander (7) y Meta (5). La incidencia nacional es de 0,4 casos por cada\n210010 900, 0s ihna beitmanbteas regno r,ie ssego o; Abmseazrovnaa sq, uCeun ddiunarmanartcea ,l Paust usmeamyoa,n Taoslim eap yi dCeamsainoalróe gicas registran las incidencias más altas con 6,9; 4,6; 2,5; 2,1 y 1,0 casos por cada 100 000 Sarampión\n0h2a byit a0n3te ss,e re pspreecsteivnamtóe nuten. número de casos por encima del límite superior. A\nsEelm coamnpao retapmidieenmto idoel ólag nioctaifi c1a1ci óCn aau sceam ayn aC eupniddeimniaolmógaicrac 1a1 p dree 2s0e2n0,t asen e uncnu eanutrma ento Tablas\npor debajo del promedio histórico de 2017, 2018 y 2019, sin embargo, se observa que\nsdigunrainfitec alatsi vsoem daen acsa espoidse mcoionló gricealas c0i2ó yn 0 a3 sleo peresspeenrtóa udno n, úmmieeron tdrea csa sqous ep oAr ntioquia,\nencima del límite superior. A semana epidemiológica 11 Cauca y Cundinamarca\nBarranquilla, Cali, Guaviare, Huila, Norte de Santander, Putumayo,\npresentan un aumento significativo de casos con relación a lo esperado, mientras que\nSAanntitoaqnuida,e Bra yrr aTnoquliilmla,a C, aplir, eGsueavniataren, Heunila ,c Noomrtep adera Scainótann dceorn, P luotusm caayos,o Ssa netsapndeerra yd os,\nTolima, presentan en comparación con los casos esperados, una disminución\nusnigan idficisamtivian. ución significativa (Figura 11).\nFigura 11. Comportamiento de la notificación de Chikungunya en Colombia,\nFigura 3. Comportamiento de la notificación de Chikungunya en Colombia, semanas\nsemanaesp iedepmidioelómgicioasló 0g1i ac a1s1 0de1 2 a0 2101 de 2020\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsosaC\nFigura 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados intensivos, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 11, entre 2013 y 2020\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,4 % (1 475), seguido por los adultos de 60 años y más con el 28,8\n% (1 272). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con el 25,2 %\n(417 / 1 652).\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,4 % (1 475), seguido por los adultos de 60\naños y más con el 28,8 % (1 272). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 25,2 % (417 / 1 652).\nMETODOLOGÍA:\nMetodología:\nVVigigilailnacniac icae ncteinnetlian: eelna :la e enla lbao realcaióbno rdaecl icóann adl eeln dcéamnaiclo e sned uétimlizióc oc osmeo u dtailtioz óde c omo\nednatrtaod ad,e e le nnútmraedroa ,d ee lc ansúoms edreo E dSeI- IRcaAsGo sn odtiefi cEadSoI-sI RpoArG se nmoatnifia ceapdidoesm pioolórg siceam ana\nmepedidiaenmtei olal ótégcicnaic ma deed iBaonrttme laan t; éscen cicaalc duleó Beol urmtmbraanl ;e sseta ccaiolcnualló te enl iuemndbor eanl e csuteanctiao enla l\nptreonmieendidoo d een n coutifeicnatcaió enl pporor mseemdainoa d eep nidoetmifiioclaócgiiócan dpeo lro sse amñoasn a2 0e1p3i dae 2m01io9l óy gsiec a de\ndloefsin aieñroosn 2lo0s 1lí3m iate 2s 0de1 9co yn tsroel dqueefi npieermroitnie lroans elívmidietensc iadre e cl orienstgroo ld qeu eep ipdeemrmiai.t ieran\nevidenciar el riesgo de epidemia.\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales, los casos\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nolobsse rcvaasdooss coobrsreesrpvoanddoesn ac olor rneostipficoanddoe enn tare lloas n3o steifimcaandaos perenvtiraes yla las d3e asneámlisains ays\nlposr ecvaisaoss ye slpae rdaed oasn aál lpisriosm ye dlioos d cea nsootisfi ceascpióenr,a ednotrse alal sp sreommaendasio e pdiede nmoiotliófigciacacsió n,\ndeenl tarñeo linams esdeiamtaamneanst ee apnidteerimori.o Slóeg ciaclacsu lód leal raazñóon dinivmidieednidaot aloms ecnastoes aonbsteerrvioadr.o sS e\nscoablcreu lloós lcaa rsaozsó ens pdeirvaiddoiesn; ldao r alzoósn c easspoesr aodbas seiervmapdreo ss esroáb 1r ey llao ss igcnaisfiocas necsiap eesratadráo s;\ndlaa draa zpóonr eel svpaelorra ddea (spi<e0m,0p5r)e, psaerraá i d1e yn tlifaic sairg lnaisfi ecnatnidcaidae ess ttearrriáto driaadleas pquoer eprle vsaelnotra nd e\nd(pife<r0en,0c5ia)s, peasrtaad iídseticnatmifiecnatre lsaisg neinfictaidtiavdase se ntetrrer lioto orbisaelervsa qduoe y p sruess veanlotarens d eisfepererandcoisa.s\nestadísticamente significativas entre lo observado y sus valores esperados.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con la metodología\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nde Bortman con los datos de la morbilidad por infección respiratoria aguda mediante el\nla metodología de Bortman con los datos de la morbilidad por infección\ncálculo de la media geométrica de los años 2014 a 2019 y su intervalo de confianza.\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2019 y su intervalo de confianza.\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 11 de 2020 se han notificado 94 casos de Se realizó un informe descriptivo con corte a la semana epidemiológica de\nenfermedad por virus Zika, todos de semanas anteriores, para la semana 11 análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\nno se presentaron reportes. A la fecha se han notificado 70 casos (74,5 %)\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\nconfirmados por clínica y 24 (25,5 %) sospechosos. Existe un descenso de la territorial se realizó con la metodología de gráfica de control, estableciendo los\nnotificación del 15,1 %, 14 casos menos, comparado con el mismo periodo de siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\n2019. Dentro de los grupos a riesgo se han notificado 10 casos (10,6 %) en\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\ngestantes, 12 (12,8 %) en menores de 1 año y uno mayor de 65 años (1,1 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 64,E0N %FE R(6M0E)D dAeD lPoOs Rc aVsIRoUsS p ZrIoKcAe de de Cali (17), Tolima (12), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(10), Antioquia (8), Caquetá (7) y Santander (6). La incidencia a nivel nacional emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nHasta la semana epidemiológica 11 de 2020 se han notificado 94 casos de enfermedad de Salud y Protección Social (MSPS).\nes dep 0or, 4vi rcusa Zsiokas, tpodoors cdae dseam 1an0a0s a 0nt0er0io rhesa, bpaitraa lna tseems aenna 1r1i enso gseo p. rLeasesn tianrocni dencias más\nSituación Nal.\nreportes. A la fecha se han notificado 70 casos (74,5 %) confirmados por clínica y 24\naltas (l2a5s,5 %re) gsoissptercahnos oCs.u Enxdistien uanm deasrccenas oc doen la 2no,2tif,ic Cacaióqn udeel t1á5, 1c %o,n 1 42 c,a3s,o sB moeynaosc, á 1,7 y\nTolim c a o m c p o a n ra 1 do , 2 co c n a e s l m o i s s m p o o p r e c rio a d d o a d e 1 2 0 0 0 19 . 0 D 0 e 0 nt r h o a de b l i o t s a g n ru t p e o s s e a n rie r s i g e o s s g e o ha . n Dengue Mortalidad\nnotificado 10 casos (10,6 %) en gestantes, 12 (12,8 %) en menores de 1 año y uno mayor\nde 65 años (1,1 %). En la semana epidemiológica 11 de 2020 se notificaron 3 164 casos Trazadores\nEl comportamiento de la notificación del evento en 2020 se encuentra\nEl 64,0 % (60) de los casos procede de Cali (17), Tolima (12), Cundinamarca (10), probables de dengue; 1 446 de esta semana y 1 718 de otras semanas.\npor dAenbtioaqjuoia d(8e), lC apqruoetmá (e7d) yi oS ahntiasntdóerr (i6c)o. L ad ienc id2e0nc1ia7 a, n2iv0el1 n8ac ioyn a2l e0s1 d9e 0(,4fi cgausorsa 17). A Brotes\npor cada 100 000 habitantes en riesgo. Las incidencias más altas las registran En el sistema hay 36 957 casos, 17 023 (46,1 %) sin signos de alarma,\nsemaCnuan deinpamidarecma cioonl 2ó,2g,i Ccaaq u1et1á coCna 2q,3u, Beotyáa cáy 1 ,C7 yh Tooclimóa pcorne 1s,e2 ncatsaors opnor cuadna 1a0u0 mento 19 527 (52,8 %) con signos de alarma y 407 (1,1 %) de dengue grave. Sarampión\n000 habitantes en riesgo.\nsignificativo de casos con relación a lo esperado, mientras que Amazonas,\nEl comportamiento de la notificación del evento en 2020 se encuentra por debajo del Por procedencia, las entidades territoriales de Valle del Cauca, Cali, Tablas\nAraucparo,m Aedtiloá hnisttóicricoo, dCe a20li1, 7C, 2a0s1a8 ny a20r1e9, (Cfigeursaa 1r7,) .H Au seilmaa, nMa eeptidae,m Nioloógritcea 1d1 e Santander,\nCaquetá y Chocó presentaron un aumento significativo de casos con relación a lo Tolima, Huila, Santander, Cesar, Meta y Cundinamarca, aportan el 69,3\nPutumayo, Santander y Valle del Cauca presentan, en comparación con los\nesperado, mientras que Amazonas, Arauca, Atlántico, Cali, Casanare, Cesar, Huila, Meta,\n% (25 603) de los casos de dengue a nivel nacional (tabla 10).\ncasosN eorstep deer aSadnotasn,d uern, Pau dtuimsamyoi,n Suacntiaónnde sr iyg Vnaillfie cdaelt Civauac a(F priegsuenrtaan ,1 en2 c)o.mparación\ncon los casos esperados, una disminución significativa.\nFigFuigruar a1 127.. CCoommpoprtaomriteantmo diee lna tnoot idficea cliaón n doe teinfifecrmacedióadn p dore v ieruns fZeikram ene Cdoalodm bpiao, rs evmiranuass Zika\nepidemiológicas 01 a 11 de 2020\nen Colombia, semanas epidemiológicas 01 a 10 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nA semana 11 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 714 municipios y 11 países. El 55,2 % (20 190) de los casos de\ndengue se reportó en 27 municipios, con mayor frecuencia en: Cali, con\n16,1 % (5 898); Palmira, con 5,1 % (1 870); Ibagué, con el 4,7 % (1 727);\nTuluá, con el 2,3 % (849); Barranquilla (785), Valledupar (781) y Neiva\n(772), con 2,1 % cada uno; Villavicencio, con 1,9 % (681); Buga, con 1,6\n% (577); Garzón, con 1,5 % (559); Sincelejo, con 1,4 % (516); y Cartagena\n(448), Cartago (428) y Montería (426), con 1,2 % cada uno (figura 13).\nFigura 13. Municipios con mayor número de casos de dengue,\nColombia, semanas epidemiológicas 01 a 11 de 2020\nTema central\nCali 5898\nPalmira 1870 Situación Nal.\nIbagué 1727\nTuluá 849 Mortalidad\nBarranquilla 785\nValledupar 781\nNeiva 772 Trazadores\nVillavicencio 681\nBuga 577 Brotes\nGarzón 559\nSincelejo 516\nCartagena 448 Sarampión\nCartago 428\nMontería 426 Tablas Pitalito 420\nCandelaria 384\nSoledad 370\nMedellín 368\nBucaramanga 350\nSan Vicente Del Caguan 312\nYumbo 301\nCúcuta 259\nFloridablanca 257\nFlorencia 233\nTarqui 209\nLa Plata 205\nMariquita 205\n0 1000 2000 3000 4000 5000 6000 7000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 58,7 % (239) de los casos de dengue grave procede de 27 municipios con mayor\nfrecuencia de: Cali, con el 16,5 % (67); Palmira, con 4,7 % (19); Florencia, con 3,2 % (13);\nBarranquilla y Garzón, con el 2,5 % (10); Sincelejo, con 2,2 % (9); Santa Marta, con el 2,0\n% (8); Ibagué y Neiva, con 1,7 % (7) cada uno; Candelaria, La Plata, Malambo, Teruel y\nTuluá, con el 1,5 % (6) cada uno; Arboletes, Cartago, Cúcuta, Ovejas, Pitalito, Soledad y\nValledupar, con el 1,3 % (5) cada uno.\nSe hospitalizó el 76,4 % (14 915) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron:\nBuenaventura, Caquetá, Cauca, Quindío y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 11 de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\naicnedecorp\ned oipicinuM\nTabla 10. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 11 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 5919 16,2 51 12,5 5970 16,2\nCali 5898 16,1 67 16,5 5965 16,1\nTolima 3887 10,6 18 4,4 3905 10,6\nHuila 3575 9,8 62 15,2 3637 9,8\nSantander 1783 4,9 14 3,4 1797 4,9\nCesar 1456 4,0 14 3,4 1470 4,0\nMeta 1447 4,0 12 2,9 1459 3,9\nCundinamarca 1394 3,8 6 1,5 1400 3,8\nAntioquia 1197 3,3 12 2,9 1209 3,3\nSucre 1145 3,1 27 6,6 1172 3,2\nCórdoba 1090 3,0 7 1,7 1097 3,0\nCaquetá 990 2,7 25 6,1 1015 2,7\nAtlántico 909 2,5 14 3,4 923 2,5\nBarranquilla 785 2,1 10 2,5 795 2,2\nNorte de Santander 627 1,7 10 2,5 637 1,7\nBolívar 526 1,4 11 2,7 537 1,5\nCartagena 448 1,2 4 1,0 452 1,2\nCasanare 428 1,2 1 0,2 429 1,2\nCauca 357 1,0 10 2,5 367 1,0\nLa Guajira 316 0,9 2 0,5 318 0,9\nPutumayo 295 0,8 1 0,2 296 0,8\nMagdalena 254 0,7 8 2,0 262 0,7\nBoyacá 256 0,7 2 0,5 258 0,7\nCaldas 223 0,6 6 1,5 229 0,6\nQuindío 224 0,6 0 0,0 224 0,6\nRisaralda 208 0,6 1 0,2 209 0,6 Santa Marta 126 0,3 8 2,0 134 0,4\nNariño 130 0,4 0 0,0 130 0,4\nAmazonas 108 0,3 0 0,0 108 0,3\nExterior 105 0,3 0 0,0 105 0,3\nArauca 100 0,3 0 0,0 100 0,3\nChocó 85 0,2 0 0,0 85 0,2\nGuaviare 67 0,2 1 0,2 68 0,2\nBuenaventura 61 0,2 1 0,2 62 0,2\nVaupés 42 0,1 0 0,0 42 0,1\nArchipiélago de San Andrés 39 0,1 1 0,2 40 0,1\nGuainía 30 0,1 1 0,2 31 0,1\nVichada 15 0,0 0 0,0 15 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 36 550 100 407 100 36 957 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,6 % (19 064) de los casos es de sexo masculino, 46,3 % (17 116)\nEl 58,7 % (239) de los casos de dengue grave procede de 27 municipios con\npertenece al régimen subsidiado y 3,6 % (1 315) refiere no afiliación; el\nmayor frecuencia de: Cali, con el 16,5 % (67); Palmira, con 4,7 % (19); Flo-\n12,7 % (4 641) de dengue y el 16,5 % (67) de dengue grave se presentó\nrencia, con 3,2 % (13); Barranquilla y Garzón, con el 2,5 % (10); Sincelejo,\nen menores de 5 años. Hay 2,4 % (901) en población afrocolombiana,\ncon 2,2 % (9); Santa Marta, con el 2,0 % (8); Ibagué y Neiva, con 1,7 % (7)\n0,9 % (320) indígena, 0,2 % (86) ROM-Gitano, 0,1 % (52) raizal y 0,02\ncada uno; Candelaria, La Plata, Malambo, Teruel y Tuluá, con el 1,5 % (6)\n% (10) palenquero. El 1,9 % (140) de los casos en mujeres en edad\ncada uno; Arboletes, Cartago, Cúcuta, Ovejas, Pitalito, Soledad y Valledu-\nfértil se encuentra en gestación.\npar, con el 1,3 % (5) cada uno.\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 14. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 11 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0% Tema central\nSituación Nal.\nMortalidad\nTrazadores Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 387 casos (95,1 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali, Sarampión\nSantander, Caquetá, Cesar, Norte de Santander, Tolima, Cartagena, Antioquia, Valle del\nTablas\nCauca, Córdoba y Magdalena (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 11 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 11 se ha confirmado el 47,3 % (9 237) de los casos de dengue con signos de\nLa información es notificada semaalnaarlmmeant,e plaors l aes ennttiiddaaddese tse rrqituoreia lecso (EnTf)i raml Inastriotunto mNaácison adl edel S9al0ud,0 (I N%S) ad treav élos dse lcasos notificados fueron\nSistema de vigilancia en saludB poúbgliocat á(S iyvi gVilaa). uEpl néúsm.e rPo oder coastroos, plaueddoe ,v asriear hdeas pcuoésn dfeir qmuea sdeo re aelilz a5n7 u,n0id %ade s( 2de12) de los casos de dengue\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\ngrave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de San\nAndrés y Providencia, Buenaventura, Guaviare, La Guajira, y Putumayo.\nLa incidencia nacional de dengue es de 138,1 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC …naS\ned\nogaléipihcrA\neranasaC anegatraC ocitnáltA sépuaV acuarA eraivauG adlarasiR ercuS aneladgaM rednatnaS\ned\netroN\natraM\natnaS\nacuaC\nled\nellaV\narijauG\naL\nacramanidnuC sadlaC ateM ácayoB amiloT ilaC abodróC adahciV rednatnaS oñiraN aliuH oyamutuP aíniauG aiuqoitnA ravíloB arutnevaneuB áteuqaC acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\noyamutuP ácayoB arutnevaneuB ravíloB\n…ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB ocitnáltA arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC aliuH ilaC rednatnaS áteuqaC raseC\n…ed\netroN\namiloT anegatraC aiuqoitnA acuaC\nled\nellaV\nabodróC aneladgaM\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 387 casos (95,1 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali,\nSantander, Caquetá, Cesar, Norte de Santander, Tolima, Cartagena, Antioquia, Valle del Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCauca, Córdoba y Magdalena (figura 3).\nFigura 15. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l1ó gdiec a2s0 2001 a 11 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 11 se ha confirmado el 47,3 % (9 237) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más del 90,0 % de los casos notificados fueron\nEntidad territorial notificadora\nBogotá y Vaupés. Por otro lado, se ha confirmado el 57,0 % (212) de los casos de dengue\ngrave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de San\nAndrés y Providencia, Buenaventura, Guaviare, La Guajira, y Putumayo.\nLa incidencia nacional de dengue es de 138,1 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC …naS\ned\nogaléipihcrA\neranasaC anegatraC ocitnáltA sépuaV acuarA eraivauG adlarasiR ercuS aneladgaM rednatnaS\ned\netroN\natraM\natnaS\nacuaC\nled\nellaV\narijauG\naL\nacramanidnuC sadlaC ateM ácayoB amiloT ilaC abodróC adahciV rednatnaS oñiraN aliuH oyamutuP aíniauG aiuqoitnA ravíloB arutnevaneuB áteuqaC acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned ejatnecroP\noyamutuP ácayoB arutnevaneuB ravíloB …ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB ocitnáltA arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC aliuH ilaC rednatnaS áteuqaC raseC …ed\netroN\namiloT anegatraC aiuqoitnA acuaC\nled\nellaV\nabodróC aneladgaM\nSe hospitalizó el 76,4 % (14 915) de los casos de\ndengue con signos de alarma; las entidades notifica-\ndoras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Buenaventura, Caquetá, Cauca, Quin-\ndío y Chocó (figura 14).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 387 casos\n(95,1 %); las entidades que no hospitalizaron el\n100,0 % de casos de dengue grave notificados fue-\nron: Huila, Cali, Santander, Caquetá, Cesar, Norte\nde Santander, Tolima, Cartagena, Antioquia, Valle\ndel Cauca, Córdoba y Magdalena (figura 15).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 16. . Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 11 se ha confirmado el 47,3 % (9\nsemanas epidemiológicas 01 a 11 de 2020\n237) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más\ndel 90,0 % de los casos notificados fueron\nBogotá y Vaupés. Por otro lado, se ha confir-\nmado el 57,0 % (212) de los casos de dengue\ngrave y las entidades con el 100,0 % de los\ncasos confirmados son Archipiélago de San\nAndrés y Providencia, Buenaventura, Gua-\nviare, La Guajira, y Putumayo.\nTema central\nLa incidencia nacional de dengue es de\nSituación Nal.\n138,1 casos por cada 100 000 habitantes\nen riesgo. Para los departamentos de Huila, Mortalidad\nValle del Cauca, Tolima, Amazonas, Caquetá\nTrazadores\ny Cundinamarca, se estiman tasas de inci-\ndencia superiores a 300 casos por 100 000 Brotes\nhabitantes (figura 16).\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nFigura 17. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a nivel\nnacional y para la semana 11 de 2020 se\nmantiene en esta situación, comparado\ncon su comportamiento histórico (2013-\n2019), lo que ubica al país en situación\nde epidemia (figura 17).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 4 entidades presentaron\nun comportamiento dentro de lo esperado, 10 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 23 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 11 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 11).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 11. Comparación de los casos notificados de dengue con su El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nen Colombia, semanas epidemiológicas 08 a 10 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Arauca Putumayo Quindío Tema central\nEn el canal endémico no se grafica la semana epidemiológica 11 de 2020 dado que, el\nesperado de casos Vichada\nSituación de alerta Buenaventura Boyacá Casanare periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nNorte de Santander Guainía Guaviare\nMortalidad\nSanta Marta Meta La Guajira\nSantander Malaria Trazadores\nPor encima del Amazonas Atlántico Caquetá\nn\nd\nú\ne\nm\nca\ne\ns\nr\no\no\ns\nesperado Antioquia Bolívar Caldas MALAERnI Ala semana epidemiológica 11 de 2020 se notificaron 1 396 casos Brotes\nBarranquilla Cali Córdoba\nde malaria; a la fecha se tiene un acumulado de 13 579 casos de\nCartagena Cesar Cauca Sarampión\nCundinamarca Huila Magdalena En la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 11 d3e 3200920 s soen n doetif imcaarolanr 1ia 3 n96o ccaosmosp dliec amdaala ryia 2; 7a 0la fecha\nChocó Nariño Valle del Cauca se tiendee u mn aaclaumriaul cadoom dpel i1c3a d57a9. Pcraesodso dmei nmaa llaar iian,f deec cloisó ncu paolers P 1l3a s3m09o dsiounm d evi mvaaxla ria noT ablas\nSucre Risaralda San Andrés, Providencia y Santa Catalina complicada y 270 de malaria complicada. Predomina la infección por Plasmodium vivax (P.\n(P. vivax) con 53,1 % (7 204 casos), seguido de Plasmodium falciparum\nTolima Vaupés vivax) con 53,1 % (7 204 casos), seguido de Plasmodium falciparum (P. falciparum) con\n(P. falciparum) con 46,2 % (6 275 casos), e infección mixta con 0,7 %\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 46,2 % (6 275 casos), e infección mixta con 0,7 % (100 casos) (Figura 14).\n(100 casos) (Figura 18).\nDurante el 2020 se han notificado 71 muertes probables por dengue, de las Figura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\ncuales 16 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan- Figura 18. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 1s edgeú 2n0 e2s0p ecie parasitaria,\nColombia, semanas epidemiológicas 01 a 11 de 2020\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Caldas, Cartagena, Cun-\ndinamarca y Norte de Santander, con 1 caso cada uno. Se han descartado 18 P.vivax 53,1%\ncasos y se encuentran en estudio 37 muertes procedentes de: Cali, con 8 ca-\nP.falciparum 46,2%\nsos, Valle del Cauca, con 6 casos; Atlántico y Córdoba, con 3 casos; Caquetá,\nHuila y Santander, con 2 casos cada uno; y Antioquia, Buenaventura, Caldas, Infección mixta 0,7%\nCesar, Cundinamarca, Guainía, Magdalena, Meta, Norte de Santander, Santa 0 1000 2000 3000 4000 5000 6000 7000 8000\nMarta y Tolima, con 1 caso cada uno. Número de casos\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y Antioquia aportaron el\nLa información es notificada semanalmente por las 7en5t,i8da d%es tdeerr itloorsia lcesa (sEoTs) a ld Ines tmituatol aNraiacio nnaol dceo Smalupdl (iIcNaSd) aa t.r aEvél sd deelpartamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nNariño, con el 23,9 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 11 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nNariño 7 2855 0 323 3185 23,90\nChocó 33 1771 0 1235 3039 22,80\nNorte de Santander 4 7 0 1439 1450 10,90\nCórdoba 6 299 0 1099 1404 10,50\nAntioquia 7 246 0 769 1022 7,70\nAmazonas 0 15 0 624 639 4,80\nGuainía 4 58 0 503 565 4,20\nCauca 1 511 0 14 526 4,00\nGuaviare 0 105 0 265 370 2,80\nBolívar 13 49 0 184 246 1,80\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada\npresentó el IPA municipal más alto con 98,1 casos por cada 1 000\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y habitantes en riesgo (Tabla 13).\nAntioquia aportaron el 75,8 % de los casos de malaria no complicada.\nLa Pedrera Amazonas 33,2 32,1 1,1\nEl departamento con mayor registro fue Nariño, con el 23,9 % de Tabla 13. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nlos casos notificados (Tabla 12). Inírida semanas epidemGuiaoinlóía gicas 01 a 112 6d,6e 202230,6 2,9\nMagüi Nariño 22,4 0,4 22,0\nTabla 12. Casos notificados de malaria no complicada por entidad territorial de Municipio Departamento IPA IVA IFA\nTarapacá Taraira Amazonas Vaupés 98,1 22,1 22,19 6,70,0 1,4\nprocedencia. Colombia, semanas epidemiológicas 01 a 11 de 2020\nVigía del Fuerte Antioquia 69,8 25,9 43,3\nBojayá Chocó 20,5 7,1 13,1\nTibú Norte de Santander 37,7 37,5 0,1\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nLa Pedrera Murindó Amazonas Antioquia 33,2 20,0 17,03 2,12,8 1,1\nNariño 7 2855 0 323 3185 23,90 Inírida Guainía 26,6 23,6 2,9\nChocó 33 1771 0 1235 3039 22,80 Magüi Roberto Payán Nariño Nariño 22,4 19,7 1,1 0,4 18,6 22,0\nNorte de Santander 4 7 0 1439 1450 10,90 Taraira Norosí Vaupés Bolívar 22,1 19,1 13,12 2,13,4 0,0\nCórdoba 6 299 0 1099 1404 10,50 Bojayá Chocó 20,5 7,1 13,1 Tema central\nAntioquia 7 246 0 769 1022 7,70 Murindó Carmen del DariénA ntioquia Chocó 20,0 18,7 16,61 7,02,0 2,8\nAmazonas 0 15 0 624 639 4,80 Roberto Payán Nariño 19,7 1,1 18,6\nTadó Chocó 17,0 5,8 11,2 Situación Nal.\nGuainía 4 58 0 503 565 4,20 Norosí Bolívar 19,1 13,1 3,4\nCauca 1 511 0 14 526 4,00 Carmen del DaBraiérbnacoas Chocó Nariño 18,7 16,0 1,01 6,614,9 2,0\nGuaviare 0 105 0 265 370 2,80 Tadó Chocó 17,0 5,8 11,2 Mortalidad\nBolívar 13 49 0 184 246 1,80 Barbacoas Medio Baudó Nariño Chocó 16,0 15,4 11,9 1,03,4 14,9\nVichada 3 45 0 185 233 1,80 Medio Baudó Chocó 15,4 11,9 3,4 Trazadores\nOlaya Herrera Nariño 12,8 1,7 11,0\nBuenaventura 0 105 0 7 112 0,80 Olaya Herrera Nariño 12,8 1,7 11,0\nRisaralda 1 4 0 76 81 0,60 Francisco PizarFrroancisco Pizarro Nariño Nariño 12,1 12,1 0,1 0,112,0 12,0 Brotes\nMeta 0 28 0 50 78 0,60 Bajo Baudó Chocó 11,6 5,7 5,9\nV C a a u li pés 1 0 2 4 2 0 0 3 1 0 0 3 3 5 2 0 0 , , 3 2 0 0 Fu B e a n jo t e B : a S u i d v ó ig ilFau, eInnstteit:u Stiov iNgialac, iIonnsatilt C dute h o o S N c a ó al ucido,n Calo dloem Sabliuad, ,2 C0o2l 1 0o 1 m ,6 b ia, 202 5 0 ,7 5,9 Sarampión\nCesar 3 1 0 12 16 0,10 IPA: Número dIeP Ac:a Nsoúsm/peroob ldaec cióans oas /rpieosbglaoc (ióánre aa r ireusrgaol) (*á r1e a0 0ru0r. al) * 1 000\nTablas\nSucre 0 4 0 8 12 0,10\nArauca 0 1 0 9 10 0,10 MalaMriaa lcaormiap lCicoamdap licada\nValle del Cauca 0 6 0 4 10 0,10\nPutumayo 0 2 0 7 9 0,10 Se nSoeti fnicoatriofinc a27ro0 nc a2s7o0s cdaes mosa ldaeria m caolmarpilaic caodam, pdlei cloasd acu, dalee slo 1s9 c upraolceesd 1e9n pderol ecxetdereionr y\nSantander 1 1 0 7 9 0,10\nSanta Marta 0 2 0 6 8 0,10 251 dperol ceexdteenr idoer 2y3 2 e5n1tid pardoecse tderernito driea l2es3 ( eFnigtuidraa 1d5e)s. territoriales (Figura 19).\nMagdalena 0 0 0 8 8 0,10\nLa Guajira 0 3 0 3 6 0,00 Figu F ra ig 1 u 5 r . a C 1 a 9 so . C s a n s o o tif s ic n a o do ti s fi d c e a d m o a s la d ri e a m co a m la p r li i c a a c d o a m po p r l i e c n a t d id a a d p o te r r r e it n o t ri i a d l a d d e t p e r r o r c i e t d o e r n ia c l i a ,\nCaquetá 0 1 0 2 3 0,00 Colombia, semanas epidemiológicas 01 a 11 de 2020\nde procedencia, Colombia, semanas epidemiológicas 01 a 11 de 2020\nCaldas 0 0 0 3 3 0,00\nCartagena 0 1 0 2 3 0,00\n70\nCasanare 0 0 0 3 3 0,00\n60\nHuila 0 0 0 2 2 0,00\n50\nQuindío 0 0 0 2 2 0,00\n40\nBoyacá 0 0 0 1 1 0,00\n30\nExterior 10 29 0 141 180 1,35\n20\nDesconocido 0 0 0 7 7 0,05\n10\nTotal 94 6 175 0 7 040 13 309 100\n0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nEn la semana epidemiológica 11 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 1,68 casos por cada 1 000 habitantes en\nriesgo (población del área rural). El municipio Tarapacá (Amazonas) Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 43,3 % (117 casos) corresponde a mujeres.\nEl 9,3 % (25 casos) pertenece al grupo de edad de 1 a 4 años, y 25,6 % (69 casos) ocurrió\nLa información es notificada semanalmente por las enteidna dinesd tíegrerintoar.i aPleos r( EluT)g aal rIn dsteit uptroo Nceacdioennacl idae, S5a1lu,d9 ( I%NS ()1 a4 tr0a vcéass doesl) proviene de rural disperso. Por\nSistema de vigilancia en salud pública (Sivigila). El núrmégerimo deen c adseo sa, pfiulieadcei óvanr,i a6r7 d,e8s p%ué s(1 d8e 3q ucea sseo rsea) lipzeanr tuennideacdee sa dl erégimen subsidiado.\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nsosaC\noñiraN aiuqoitnA ócohC adahciV rednatnaS\ned\netroN\neraivauG abodróC ravíloB acuaC ateM arutnevaneuB sanozamA ilaC sadlaC adlarasiR acuarA aíniauG áteuqaC acuaC\nled\nellaV\nraseC aneladgaM oídniuQ oyamutuP\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 43,3 % (117 casos) co-\nrresponde a mujeres. El 9,3 % (25 casos) pertenece al grupo de edad de\n1 a 4 años, y 25,6 % (69 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 51,9 % (140 casos) proviene de rural disperso. Por régimen de\nafiliación, 67,8 % (183 casos) pertenece al régimen subsidiado.\nDe los 270 casos notificados de malaria complicada, el 69,3 % (187\ncasos) presentó complicaciones hematológicas, el 23,0 % (62 casos)\nDe los 270 casos notificados de malaria complicada, el 69,3 % (187 casos) presentó\nhepácotmicpalicsa cyio enels 1 h4em,8at o%lóg (ic4a0s, ecl a23s,o0 %s) ( 6o2t craassos c) hoempátpiclaisc ya ecl i1o4,n8 e%s ( 4(0fi cgasuors)a o t1ra7s ).\ncomplicaciones (Figura 16).\nFigura 16F. Tigipuo rdae 2co0m.p Tliciapcoio ndees dceo mmalparliaic, Caoclioomnbiea,s s demea mnaas leapridieam, iColóoglicoams 0b1i aa ,1 1 de\n2020\nsemanas epidemiológicas 01 a 11 de 2020\nTema central\n180 168\n160 Situación Nal.\n140\n120\nMortalidad 100\n80\n57\n60 37 Trazadores\n40\n19\n20 10 8 0 Brotes\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSegún el análisis del último periodo epidemiológico, 6 departamentos están por encima del Tablas\nnúmero esperado de casos y 4 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 11 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nEn el comportamiento histórico Casanare Huila Magdalena\nPutumayo Quindío Santander\nRisaralda Sucre Vaupés\nMeta\nSituación de alerta Córdoba Guaviare\nVichada\nAmazonas Cesar Cauca\nMayor al comportamiento histórico Norte de Nariño Guainía\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020 Nota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 11 de 2020 se han notificado 199\ncasos procedentes del exterior, el 94,0 % (187 casos) proviene\nde Venezuela. Se registraron 180 (90,4 %) casos de malaria no\ncomplicada y 19 de malaria complicada; 152 casos con infección\npor P. vivax y 35 causados por P. falciparum (Tabla 15).\nTabla 15. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 11 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 12 30 0 145 187 94,0\nPerú 0 0 0 5 5 2,5\nUganda 0 2 0 0 2 1,0\nEcuador 0 1 0 0 1 0,5\nKenya 0 1 0 0 1 0,5\nBrasil 0 0 0 1 1 0,5\nComplicaciones\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Tanzania 0 1 0 0 1 0,5\nSegún el análisis del último periodo epidemiológico, 6 departamen- Panamá 0 0 0 1 1 0,5\ntos están por encima del número esperado de casos y 4 departamen- Total 12 35 0 152 199 100\ntos están en situación de alerta para malaria (Tabla 14).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nTabla 14. Distribución de entidades territoriales según el comportamiento\nMetodología\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 11 de 2020\nSe realizó un análisis descriptivo con corte a semana epidemiológica 11 de 2020, con\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nComportamiento epidemiológico Departamentos\npersona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nLa población para la construcción de los indicadores corresponde a la proyección de\nEn el comportamiento histórico Guajira Arauca Atlántico\npoblación 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nCaquetá Chocó Buenaventura\nvigentes para cada año, consolidadas por el programa de enfermedades endemo-\nCasanare Huila Magdalena epidémicas del Ministerio de Salud y Protección Social (MSPS).\nPutumayo Quindío Santander\nSe calcularon índices parasitarios anuales (IPA), con la información de los casos\nRisaralda Sucre Vaupés notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nSituación de alerta Meta Córdoba Guaviare Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nVichada IFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nMayor al comportamiento histórico Amazonas Cesar Cauca propuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nNariño Norte de SantanderGuainía vector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE Reporte de situación Coronavirus 2019 (COVID-19) No. 59,\nEMERGENCIA EN SALUD PÚBLICA Organización Mundial de la Salud (OMS). 19 de marzo de 2020.\nSe han notificado 7 nuevos países en África (3), Región mediterránea\nALERTAS INTERNACIONALES\ndel oriente (1), Europa (1), Américas (2). A la fecha y hora se han repor-\ntado 209 839 casos confirmados y 16 1556 casos nuevos, con 8 778\nEnfermedad por el virus del Ébola (EVD), República Democráti-\ncasos en total y 828 muertes reportadas en las últimas 24 horas.\nca del Congo. Fecha de publicación 19 de marzo 2020.\nEn la región del Pacifico oeste se reportan 92 333 casos confirmados\nNo se han notificado nuevos casos de la enfermedad por el virus de en total y 488 en las últimas 24 horas, con 3 377 muertes y 20 muertes\nÉbola desde el 17 de febrero de 2020, sin embargo, debido a que to- reportadas en las últimas 24 horas. En Europa se confirman en total 87\ndavía existe el riesgo de reaparición de EVD es crítico mantener ope- 108 con 10 221 en las últimas 24 horas, 4 084 muertes en total y 591\nraciones de vigilancia y respuesta hasta y después del final de la decla- reportadas en las últimas 24 horas. En Asia se confirman 657 en total y Tema central\nración del brote como describe los criterios recomendados de la OMS. 119 casos en las últimas 24 horas con 23 muertes en total y 14 muer-\nSituación Nal.\ntes reportada en las últimas 24 horas. En la región del Mediterráneo\nLas actividades de respuesta en curso incluyen la investigación y va- Oriental se confirman 19 518 con 1 430 en las últimas 24 horas y 11 Mortalidad\nlidación de nuevos casos de alerta, apoyar la atención adecuada y el 161 muertes en total con 150 en las últimas 24 horas. En las Américas\ndiagnóstico rápido de casos sospechosos, apoyar a los sobrevivientes se reportan 9 144 casos confirmados con 4 166 casos en un día, 119 Trazadores\na través de un programa multidisciplinario y actividades de transición muertes en total con 50 muertes en las últimas 24 horas. En África se\nBrotes\nestratégica. Se notificaron más de 32 000 alertas, De los cuales 2 550 reportan 367 casos confirmados con 132 en 24 horas y 7 muertes en\nalertas fueron catalogadas como sospechosos. Durante este periodo total. El nivel de riesgo global de la OMS es muy alto. El número de ca- Sarampión\nse analizaron se analizaron 2 760 muestras incluidas 1 565 muestras sos ha superado los 200 000. Los primeros 100 000 tomaron tres me-\nTablas\nde casos sospechosos vivos, 405 de muertes de la comunidad y 760 ses, los segundos 100 000 tomaron solo 12 días.\nmuestras de pacientes reexaminados\nSe ha desarrollado un nuevo protocolo para investigar la extensión de\nHasta el 10 de marzo, se notificaron un total de 3 444 casos de EVD en la infección del COVID- 19 en la población, determinando por test los\nlas 29 zonas de salud, incluidos 3 310 casos confirmados y 134 casos anticuerpos. Con la emergencia del brote, se han presentado incerti-\nprobables, de los cuales 2 264 fallecieron (índice de letalidad general dumbres epidemiológicas, seroepidemiologicas, clínicas, característi-\ndel 66 %). Del total de casos confirmados y probables, el 56 % (1 931) cas del virus y enfermedades asociadas. Este estudio dará la informa-\ncorrespondieron a mujeres, el 28 % (975) a menores de 18 años y el 5 ción crítica para entender el brote dando los datos preliminares para\n% (171) a trabajadores de la salud. La OMS no estableció restricción de mejorar las estimaciones y modelos de pronóstico para informar al pú-\nviaje y comercio con la República Democrática del Congo con base en blico. La OMS con la ayuda de colaboradores técnicos ha adaptado los\nla información actualmente disponible. La OMS continúa monitorean- protocolos de investigación epidemiológica de la pandemia de influen-\ndo de cerca y si es necesario, verificando las medidas de viaje y comer- za y del MERS-CoV, para entender las características y mediciones.\ncio en relación con este evento.\nA la fecha están disponibles en la página Web 5 protocolos básicos\nFuente: Organización Mundial de la Salud Noticias de brotes de enfer- seroepidemiologicos tempranos y los formularios de recolección de\nmedades: actualización, Enfermedad por el virus del ébola: Actualiza- datos. Todos los protocolos proponen una metodología estandarizada\nción 19 de marzo 2020. Fecha de consulta 19 de marzo de 2020. Dispo- para permitir la recolección sistemática de los datos y muestras bioló-\nnible en: https://www.who.int/csr/don/19-March-2020-ebola-drc/en/ gicas, teniendo en cuenta el entorno local y las características del brote.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEl protocolo de investigación seroepidemiológica estratificada por ALERTAS NACIONALES\nedad para la infección por COVID-19 proporciona características epi-\ndemiológicas serológicas clave del brote en la población general dan- Brote de enfermedad transmitida por alimentos en población\ndo la información crítica sobre el alcance de la infección. Este estudio\nescolar, Puerto Libertador, Córdoba, 16 de marzo de 2020\npermitirá la comprensión y estimación de las características clínicas,\nepidemiológicas y virológicas del COVID-19. Esto incluye parámetros\nBrote en Institución educativa del corregimiento Torno Rojo; se identi-\nepidemiológicos: tasa de infección secundaria y tasa de ataque clínico\nficaron 117 casos de 372 expuestos (Tasa de ataque: 31,4 %). Los casos\nsecundario en contactos cercanos, fracción asintomática de la infec-\ninformaron los siguientes síntomas: dolor abdominal, vómito y diarrea.\nción, intervalo en serie e incubación, numero reproductivo básico de la\nNinguno de los pacientes requirió manejo hospitalario. El brote esta\ninfección por COVID-19, presentación clínica de la infección y curso de\nprobablemente asociado al consumo de pasta y pollo. Información pre-\nla enfermedad asociada, factores de riesgo de transmisión e infección,\nliminar.\nidentificación de posibles vías de transmisión. Impacto de las medidas\nTema central\nde prevención y control de la infección en entornos de atención médi- Fuente: Informe secretaría departamental de Salud, Córdoba, marzo 2020\nca, respuesta serológica después de la infección sintomática. Seropre- Situación Nal.\nvalencia estratificada por edad de anticuerpos contra el COVID-19, in- Brote de enfermedad transmitida por alimentos en población\nMortalidad\ncidencia acumulada de la infección, extensión de la infección especifica\nescolar, Sogamoso, Boyacá, 16 de marzo de 2020\npor edad, relación de la infección y gravedad de la enfermedad, carga Trazadores\nviral, persistencia viral en superficies. Brote en Institución educativa probablemente asociada al consumo de\nBrotes\nhamburguesa durante celebración del día de la mujer. Se registraron\nFuente: Organización Mundial de la Salud (OMS). Reporte de situación\n12 casos de 669 expuestos (Tasa de ataque: 1.8 %), que consultaron a Sarampión\nCoronavirus 2019 (COVID-19) No. 59, 19 de marzo 2020. Fecha de\ndos instituciones prestadoras de servicios de salud por presentar dolor\nconsulta 20 de marzo de 2020. Disponible en: https://www.who.int/ Tablas\nabdominal, vómito, diarrea y mareo; todos los casos fueron manejados\ndocs/default-source/coronaviruse/situation-reports/20200319-si-\nambulatoriamente. se realizó investigación de campo y recolección de\ntrep-59-covid-19.pdf?sfvrsn=c3dcdef9_2\nmuestras biológicas. Información preliminar.\nFuente: Informe secretaría departamental de Salud, Boyacá, marzo 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 11 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 8 1 1 7 4 4 1 0 1 08 1 7 2 8 0 0 0 0 0 0 5 1 2 5 3 0 3 6 43 8 9 2 33 3 1 2 1 .704 7 72 1 .028 5 7 1 2 3 1 0 0 0 8 78 5 37 3 55 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 2\nAntioquia 1 37 1 3 1 3 3 .424 2 32 2 30 1 .209 3 41 4 39 1 3 2 2 1 04 3 2 2 3 1 .075 1 .033 1 .075 4 7 1 4 1 2 1 .058 8 02 3 88 2 9 2 3 1 6 2 09.395 7 0.790 8 1.691 6 .122 2 .134 2 .406 2 13 5 3 9 4 1 11.584 3 6.584 4 0.885 2 05 8 0 6 0 1 3 0 2 31 7 2 8 8 1 0 1 2 1 06 7 5 1 5 1 .076 6 56 5 10\nArauca 2 4 3 1 1 29 1 3 1 0 1 00 4 7 2 8 0 0 0 2 1 2 5 4 5 0 5 4 1 0 0 1 2 3 4 3 2 2 7 .341 2 .290 3 .388 2 01 9 7 8 4 2 2 1 2 .078 8 10 7 34 1 7 5 8 0 0 0 4 2 2 0 0 0 5 4 2 4 3 5 3 2 5\nAtlántico 3 0 1 0 6 55 4 8 5 1 9 23 1 20 2 21 5 0 0 1 4 0 1 29 1 36 1 29 2 1 1 0 2 0 8 3 5 2 1.409 8 .289 7 .037 3 49 1 32 1 83 8 8 4 2 3 6 9 .287 4 .331 2 .841 5 4 2 1 1 7 0 1 0 2 4 1 0 1 5 0 0 0 1 1 1 2 84 2 20 1 08\nBarranquilla 0 0 0 5 79 4 3 5 4 7 95 1 16 1 47 4 0 0 1 1 3 3 1 73 1 84 1 73 2 2 0 0 2 0 6 3 5 3 5.574 1 4.377 1 3.818 7 57 1 95 3 06 1 89 3 7 8 9 1 8.467 6 .919 7 .109 6 9 2 6 1 4 1 1 0 5 2 1 6 2 0 0 1 0 3 2 0 3 24 2 44 1 30\nBogotá 1 0 0 5 .007 3 54 3 65 0 0 0 4 0 6 6 4 4 2 0 1 4 2 66 2 33 2 66 5 7 1 0 2 8 0 0 0 4 1 2 3 3 0 3 62.709 1 12.577 1 67.382 1 2.407 5 .611 5 .406 1 .872 4 59 8 07 2 31.488 7 7.728 1 08.839 2 28 9 9 7 1 3 4 1 8 62 2 73 3 20 2 5 2 1 1 91 1 67 3 8 1 .845 1 .595 8 57\nBolívar 3 9 3 2 4 33 3 7 2 9 5 37 8 3 1 19 1 0 0 3 2 2 9 4 8 8 9 4 2 1 1 2 54 1 22 9 0 3 8 2 2 8.908 9 .646 1 1.171 5 98 1 40 2 43 5 0 0 6 .700 3 .205 2 .378 2 9 2 0 1 1 1 1 0 9 7 3 0 0 0 1 3 1 2 66 1 64 1 50\nBoyacá 1 7 2 3 1 .268 9 1 7 8 2 58 7 0 1 12 6 2 2 4 3 3 1 46 1 80 1 46 1 0 0 1 3 1 3 5 3 2 5.978 1 1.245 1 1.268 7 90 2 95 2 94 4 4 1 2 1 5 1 4.752 5 .821 6 .167 4 2 1 6 1 3 2 1 0 4 5 2 6 1 6 1 0 0 4 6 0 2 19 1 68 1 01\nBuenaventura 5 0 0 2 1 1 1 6 2 1 3 2 5 1 0 0 0 0 0 1 7 8 1 7 0 0 0 1 17 8 8 3 4 1 1 0 5 .382 1 .354 2 .351 1 64 0 4 6 6 0 2 1 .140 7 51 4 01 1 5 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 6 1 2 1 1\nCaldas 1 4 1 1 7 59 5 6 5 9 2 29 5 3 1 04 2 0 0 4 2 1 2 21 2 20 2 21 1 1 5 3 6 2 0 2 1 2 2 3.687 9 .030 8 .540 6 91 3 78 1 84 1 03 3 2 3 2 9 .234 4 .331 3 .663 2 8 9 1 0 0 0 0 1 9 9 8 1 0 0 1 1 1 0 1 44 1 12 7 1\nCali 0 0 0 1 .029 8 7 6 1 5 .965 1 .028 2 .536 3 0 0 1 4 1 3 0 3 17 3 03 3 17 3 1 9 1 0 3 6 7 8 1 7 7 1 0 6 0.992 2 6.121 2 1.453 1 .946 7 16 5 35 6 3 8 1 1 3 5 5.461 1 6.094 2 1.414 5 7 3 0 1 6 1 1 0 1 01 2 7 2 4 0 1 0 1 6 1 7 0 5 70 3 22 2 68\nCaquetá 4 0 3 4 1 75 1 6 1 5 1 .015 6 6 3 81 1 0 0 0 0 0 6 0 7 2 6 0 3 1 0 5 3 1 2 1 0 9 .426 3 .814 3 .442 2 92 1 59 1 09 5 1 1 4 .303 2 .283 1 .664 1 8 8 7 0 0 0 2 2 6 1 5 0 1 0 1 0 3 1 8 4 4 5 3 9\nCartagena 8 0 1 2 51 1 4 1 5 4 52 4 8 7 6 2 0 0 1 1 1 1 16 1 08 1 16 4 1 4 3 1 0 1 5 1 4 6.376 1 5.162 1 7.274 9 60 2 42 4 35 2 80 8 9 1 09 1 3.080 4 .501 4 .553 3 3 2 3 1 0 0 1 0 1 6 3 8 0 0 0 3 3 0 1 79 1 26 6 3\nCasanare 3 1 2 4 2 66 2 2 1 9 4 29 1 30 1 96 0 0 0 1 7 1 6 6 1 6 0 6 1 0 0 0 3 1 2 0 1 0 4 .687 2 .250 2 .187 1 23 4 0 4 2 1 9 0 6 3 .550 1 .280 1 .400 1 2 7 5 1 0 0 4 3 3 1 5 7 0 0 2 2 0 6 8 3 9 3 0\nCauca 3 6 3 2 1 .239 1 00 9 1 3 67 4 6 1 65 7 0 0 3 3 1 1 80 1 77 1 80 6 1 3 5 34 1 34 2 59 4 2 3 3 2.119 1 0.177 1 1.879 3 93 2 19 8 6 0 0 0 1 4.397 5 .483 5 .816 6 2 2 5 2 5 2 1 0 2 7 1 2 1 6 0 0 0 2 5 1 1 30 8 4 5 7\nCesar 4 5 3 4 4 73 3 0 4 7 1 .470 1 55 3 96 0 0 0 3 3 1 1 15 1 16 1 15 2 4 1 1 7 1 2 1 3 0 2 1.486 1 0.330 9 .258 9 18 5 02 3 89 1 23 2 9 4 3 9 .034 4 .486 3 .168 5 4 2 8 1 5 0 1 0 1 4 6 2 0 0 0 6 5 0 1 30 7 9 6 0\nChoco 4 8 5 3 3 0 1 3 8 5 1 6 3 8 1 0 0 0 0 0 2 6 1 6 2 6 0 1 0 3 .072 2 .269 1 .180 2 1 2 2 .829 1 .554 1 .137 3 04 1 47 1 16 0 0 0 2 .172 1 .104 7 83 2 4 1 4 8 0 0 0 1 0 0 0 0 0 1 2 0 3 1 5 1 9\nCórdoba 6 0 4 4 7 50 5 5 6 0 1 .097 1 29 2 84 4 1 1 1 2 0 1 53 1 85 1 53 2 1 1 1 .416 3 77 4 74 3 4 2 2 6.537 1 1.635 1 0.479 3 41 2 40 1 10 1 07 1 8 4 5 1 1.398 4 .982 4 .268 6 9 3 7 1 6 1 1 0 4 3 1 5 1 4 0 0 0 1 2 0 5 11 3 03 2 64\nCundinamarca 1 3 1 2 2 .710 1 77 2 11 1 .400 2 97 5 96 5 1 1 3 6 5 6 3 57 4 28 3 57 2 0 2 1 2 0 2 0 1 2 1 1 7 6 8.162 2 0.949 3 0.731 1 .889 6 99 8 19 1 22 3 6 3 9 4 2.735 1 4.433 1 8.754 9 6 3 8 3 4 0 2 0 1 48 4 0 5 9 7 1 1 3 7 2 9 2 6 52 4 41 2 95\nGuainía 1 0 0 2 5 2 1 3 1 1 3 5 0 0 0 0 0 0 7 2 7 0 0 0 5 67 1 42 1 95 0 1 0 3 73 1 57 1 50 2 1 1 9 1 6 0 0 0 3 91 1 56 2 15 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 7 1 4 6 1 4 4 6 8 3 1 2 8 0 0 0 0 0 0 1 5 5 1 5 0 0 0 3 86 7 8 1 05 0 1 0 1 .314 6 58 5 55 8 3 4 4 3 3 0 0 0 8 18 3 97 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 6 9 1 1\nHuila 2 6 3 2 7 74 6 3 6 7 3 .637 3 67 1 .297 1 0 0 0 4 5 1 1 41 2 08 1 41 1 0 2 6 2 2 0 4 5 4 3 1.058 1 0.806 1 2.944 5 28 3 15 2 22 7 6 2 9 3 3 1 6.022 5 .250 5 .717 2 9 1 8 5 1 1 0 1 44 1 2 3 7 0 0 0 1 3 1 4 3 3 41 1 24 1 47\nLa Guajira 2 1 2 1 3 82 2 3 2 0 3 18 8 2 9 4 3 0 0 0 0 0 4 7 6 0 4 7 1 1 0 6 5 2 3 3 3 2 6.359 1 0.494 1 0.999 1 .206 4 43 5 10 1 1 1 7 2 1 0.546 4 .142 3 .917 6 9 2 3 2 2 0 1 0 4 4 2 0 0 0 1 1 0 8 3 6 3 3 9\nMagdalena 2 0 2 1 4 67 3 7 4 6 2 62 3 7 7 8 2 0 0 0 1 0 6 2 7 4 6 2 2 1 1 9 2 3 0 2 0 1 9.740 6 .763 7 .618 3 73 1 19 1 71 3 0 3 8 .698 3 .646 3 .240 3 5 1 5 1 1 1 1 0 1 8 6 1 0 0 0 0 0 1 0 7 8 8 0 3 1\nMeta 5 9 4 8 7 55 5 0 2 9 1 .459 4 54 4 83 0 0 0 2 1 2 1 68 1 78 1 68 1 1 0 8 5 6 2 6 6 1 4 1 6.332 6 .387 6 .824 2 10 1 19 7 3 2 0 1 9 5 1 1.636 5 .478 4 .358 3 2 1 6 7 0 1 0 2 5 1 1 1 0 1 0 0 1 0 4 2 1 63 1 56 7 4\nNariño 3 7 2 2 1 .363 8 4 1 23 1 30 3 8 5 2 1 0 0 5 2 1 2 77 2 70 2 77 7 2 2 3 .243 9 70 1 .223 8 5 7 4 2.054 1 6.845 1 6.292 1 .198 4 06 3 44 8 6 4 1 9.985 8 .442 7 .882 5 2 2 5 1 7 2 1 0 1 72 1 1 5 5 1 0 0 2 3 1 6 0 2 47 1 93 1 14\nNorte de Santander 9 8 5 4 8 55 6 9 5 2 6 37 2 90 2 26 5 0 0 5 8 1 2 1 1 1 86 1 69 1 86 3 1 2 1 .467 6 1 4 65 7 4 5 3 7.493 1 3.196 1 4.547 1 .859 6 46 6 77 9 0 3 0 3 9 1 8.939 6 .342 6 .165 5 1 2 1 1 9 1 1 0 6 6 2 5 2 0 0 0 0 1 9 1 8 2 5 61 2 81 2 62\nPutumayo 2 9 3 3 2 72 1 9 2 2 2 96 1 31 9 0 0 0 0 7 1 2 6 6 8 0 6 6 3 2 1 1 0 3 4 3 4 3 5 .887 2 .914 2 .384 2 63 1 26 8 5 0 0 0 2 .766 1 .462 9 45 1 1 6 3 0 0 0 4 0 2 1 4 0 0 0 3 2 0 8 7 2 6 5 7\nQuindío 3 0 0 5 38 5 0 2 8 2 24 1 83 8 2 1 0 0 2 2 1 1 33 1 14 1 33 5 2 1 3 5 2 0 1 0 1 5.936 6 .808 6 .543 5 61 3 60 1 69 3 4 1 6 1 2 8 .669 3 .891 3 .373 1 8 6 6 0 0 0 8 5 1 0 0 0 1 1 0 8 5 9 1 2 8\nRisaralda 9 1 1 7 93 6 0 6 2 2 09 2 7 9 8 1 0 0 2 0 3 4 2 48 2 24 2 48 8 3 2 8 3 4 3 3 4 5 2 2 1 8.936 7 .901 6 .955 6 15 2 97 2 25 4 1 1 1 2 6 1 2.732 5 .765 4 .774 2 8 1 2 9 1 0 0 1 2 8 5 0 0 0 1 3 0 2 17 9 1 1 05\nSan Andrés 0 0 0 6 0 5 2 4 0 3 1 3 0 0 0 0 0 0 2 2 2 2 0 2 0 1 0 0 0 0 1 .778 8 39 7 14 2 00 5 0 9 6 0 1 0 8 28 3 46 3 39 4 2 0 0 0 0 5 2 3 0 0 0 0 1 0 2 4 1 7 1 2\nSanta Marta D.E. 3 1 0 3 10 3 0 2 9 1 34 3 9 4 0 1 0 1 1 0 0 6 1 5 3 6 1 5 4 4 0 2 0 2 1 1 3 .415 1 .603 1 .460 3 21 1 42 1 21 4 5 1 0 1 9 4 .196 1 .167 1 .229 7 9 2 0 0 0 7 3 0 0 0 0 1 1 0 6 1 4 3 2 8\nSantander 3 8 3 5 1 .235 9 0 8 7 1 .797 6 45 6 89 6 1 0 3 7 4 1 3 2 42 2 31 2 42 5 2 3 9 5 4 5 6 4 4 1.331 1 2.678 1 6.454 3 .086 5 31 1 .111 4 27 6 3 1 58 3 0.757 9 .109 1 1.871 5 9 2 4 1 9 0 1 0 3 1 1 8 1 4 0 0 0 1 9 1 3 1 4 52 2 82 2 06\nSucre 1 4 2 0 4 88 4 2 4 3 1 .172 1 31 3 18 7 0 0 0 3 0 9 5 9 6 9 5 3 4 0 1 2 3 6 3 2 1 1 9.533 7 .292 7 .953 7 73 4 12 2 70 1 81 3 1 7 2 8 .076 2 .979 2 .769 4 7 1 8 1 1 3 1 0 1 5 1 7 9 0 1 0 1 8 1 1 2 3 74 2 11 1 62\nTolima 2 5 2 1 1 .111 8 0 7 5 3 .905 6 04 1 .248 6 0 0 1 1 4 2 3 07 2 68 3 07 1 3 4 5 0 2 0 1 2 4 6 4 1.226 1 3.420 1 4.681 8 12 3 46 2 71 2 17 5 2 6 2 1 5.987 6 .873 6 .498 3 5 1 9 7 3 1 1 2 0 1 1 6 1 0 0 1 1 1 2 1 2 45 1 81 1 11\nValle 7 1 0 1 .519 1 16 1 02 5 .970 4 19 2 .641 5 2 2 1 7 5 1 4 3 23 2 52 3 23 1 4 4 4 1 2 8 6 1 1 7 6 3 3.349 1 3.808 1 2.576 7 00 2 52 2 26 2 0 2 4 1 8.876 8 .536 6 .697 3 0 2 3 1 2 0 1 0 6 1 1 1 2 5 0 0 0 1 2 4 4 3 24 2 62 1 47\nVaupés 7 1 1 1 5 2 1 4 2 1 3 1 0 0 0 0 0 6 5 6 0 0 0 3 5 1 3 1 1 2 1 2 1 35 1 28 5 7 1 0 1 0 3 0 0 0 9 4 8 9 4 7 2 1 2 0 0 0 1 0 1 1 0 0 0 3 0 1 2 0\nVichada 1 5 1 2 4 0 3 4 1 5 1 1 5 0 0 0 0 0 0 4 5 4 0 0 0 2 57 9 4 9 5 0 1 0 6 14 2 38 2 62 1 4 5 5 0 0 0 2 86 1 75 1 38 1 0 3 4 0 0 0 1 0 0 0 0 0 0 1 0 6 8 1\nTotal nacional 9 95 7 9 8 0 3 0.335 2 .210 2 .206 3 6.847 6 .281 1 3.381 1 44 1 5 1 5 4 12 1 38 1 14 5 .955 5 .905 5 .955 2 76 7 9 1 12 1 3.363 5 .351 4 .857 2 12 1 56 1 40 1 .351.564 4 75.289 5 55.482 4 2.135 1 6.591 1 6.452 4 .414 1 .174 1 .771 7 52.040 2 69.905 3 05.685 1 .636 7 37 5 01 2 5 2 7 2 2 .292 6 73 8 37 5 6 1 3 4 5 22 4 50 7 6 9 .991 6 .803 4 .605\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 11\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 8 1 1 7 4 4 1 0 1 08 1 7 2 8 0 0 0 0 0 0 5 1 2 5 3 0 3 6 43 8 9 2 33 3 1 2 1 .704 7 72 1 .028 5 7 1 2 3 1 0 0 0 8 78 5 37 3 55 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 2\nAntioquia 1 37 1 3 1 3 3 .424 2 32 2 30 1 .209 3 41 4 39 1 3 2 2 1 04 3 2 2 3 1 .075 1 .033 1 .075 4 7 1 4 1 2 1 .058 8 02 3 88 2 9 2 3 1 6 2 09.395 7 0.790 8 1.691 6 .122 2 .134 2 .406 2 13 5 3 9 4 1 11.584 3 6.584 4 0.885 2 05 8 0 6 0 1 3 0 2 31 7 2 8 8 1 0 1 2 1 06 7 5 1 5 1 .076 6 56 5 10\nArauca 2 4 3 1 1 29 1 3 1 0 1 00 4 7 2 8 0 0 0 2 1 2 5 4 5 0 5 4 1 0 0 1 2 3 4 3 2 2 7 .341 2 .290 3 .388 2 01 9 7 8 4 2 2 1 2 .078 8 10 7 34 1 7 5 8 0 0 0 4 2 2 0 0 0 5 4 2 4 3 5 3 2 5\nAtlántico 3 0 1 0 6 55 4 8 5 1 9 23 1 20 2 21 5 0 0 1 4 0 1 29 1 36 1 29 2 1 1 0 2 0 8 3 5 2 1.409 8 .289 7 .037 3 49 1 32 1 83 8 8 4 2 3 6 9 .287 4 .331 2 .841 5 4 2 1 1 7 0 1 0 2 4 1 0 1 5 0 0 0 1 1 1 2 84 2 20 1 08\nBarranquilla 0 0 0 5 79 4 3 5 4 7 95 1 16 1 47 4 0 0 1 1 3 3 1 73 1 84 1 73 2 2 0 0 2 0 6 3 5 3 5.574 1 4.377 1 3.818 7 57 1 95 3 06 1 89 3 7 8 9 1 8.467 6 .919 7 .109 6 9 2 6 1 4 1 1 0 5 2 1 6 2 0 0 1 0 3 2 0 3 24 2 44 1 30\nBogotá 1 0 0 5 .007 3 54 3 65 0 0 0 4 0 6 6 4 4 2 0 1 4 2 66 2 33 2 66 5 7 1 0 2 8 0 0 0 4 1 2 3 3 0 3 62.709 1 12.577 1 67.382 1 2.407 5 .611 5 .406 1 .872 4 59 8 07 2 31.488 7 7.728 1 08.839 2 28 9 9 7 1 3 4 1 8 62 2 73 3 20 2 5 2 1 1 91 1 67 3 8 1 .845 1 .595 8 57\nBolívar 3 9 3 2 4 33 3 7 2 9 5 37 8 3 1 19 1 0 0 3 2 2 9 4 8 8 9 4 2 1 1 2 54 1 22 9 0 3 8 2 2 8.908 9 .646 1 1.171 5 98 1 40 2 43 5 0 0 6 .700 3 .205 2 .378 2 9 2 0 1 1 1 1 0 9 7 3 0 0 0 1 3 1 2 66 1 64 1 50\nBoyacá 1 7 2 3 1 .268 9 1 7 8 2 58 7 0 1 12 6 2 2 4 3 3 1 46 1 80 1 46 1 0 0 1 3 1 3 5 3 2 5.978 1 1.245 1 1.268 7 90 2 95 2 94 4 4 1 2 1 5 1 4.752 5 .821 6 .167 4 2 1 6 1 3 2 1 0 4 5 2 6 1 6 1 0 0 4 6 0 2 19 1 68 1 01\nBuenaventura 5 0 0 2 1 1 1 6 2 1 3 2 5 1 0 0 0 0 0 1 7 8 1 7 0 0 0 1 17 8 8 3 4 1 1 0 5 .382 1 .354 2 .351 1 64 0 4 6 6 0 2 1 .140 7 51 4 01 1 5 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 6 1 2 1 1\nCaldas 1 4 1 1 7 59 5 6 5 9 2 29 5 3 1 04 2 0 0 4 2 1 2 21 2 20 2 21 1 1 5 3 6 2 0 2 1 2 2 3.687 9 .030 8 .540 6 91 3 78 1 84 1 03 3 2 3 2 9 .234 4 .331 3 .663 2 8 9 1 0 0 0 0 1 9 9 8 1 0 0 1 1 1 0 1 44 1 12 7 1\nCali 0 0 0 1 .029 8 7 6 1 5 .965 1 .028 2 .536 3 0 0 1 4 1 3 0 3 17 3 03 3 17 3 1 9 1 0 3 6 7 8 1 7 7 1 0 6 0.992 2 6.121 2 1.453 1 .946 7 16 5 35 6 3 8 1 1 3 5 5.461 1 6.094 2 1.414 5 7 3 0 1 6 1 1 0 1 01 2 7 2 4 0 1 0 1 6 1 7 0 5 70 3 22 2 68\nCaquetá 4 0 3 4 1 75 1 6 1 5 1 .015 6 6 3 81 1 0 0 0 0 0 6 0 7 2 6 0 3 1 0 5 3 1 2 1 0 9 .426 3 .814 3 .442 2 92 1 59 1 09 5 1 1 4 .303 2 .283 1 .664 1 8 8 7 0 0 0 2 2 6 1 5 0 1 0 1 0 3 1 8 4 4 5 3 9\nCartagena 8 0 1 2 51 1 4 1 5 4 52 4 8 7 6 2 0 0 1 1 1 1 16 1 08 1 16 4 1 4 3 1 0 1 5 1 4 6.376 1 5.162 1 7.274 9 60 2 42 4 35 2 80 8 9 1 09 1 3.080 4 .501 4 .553 3 3 2 3 1 0 0 1 0 1 6 3 8 0 0 0 3 3 0 1 79 1 26 6 3\nCasanare 3 1 2 4 2 66 2 2 1 9 4 29 1 30 1 96 0 0 0 1 7 1 6 6 1 6 0 6 1 0 0 0 3 1 2 0 1 0 4 .687 2 .250 2 .187 1 23 4 0 4 2 1 9 0 6 3 .550 1 .280 1 .400 1 2 7 5 1 0 0 4 3 3 1 5 7 0 0 2 2 0 6 8 3 9 3 0\nCauca 3 6 3 2 1 .239 1 00 9 1 3 67 4 6 1 65 7 0 0 3 3 1 1 80 1 77 1 80 6 1 3 5 34 1 34 2 59 4 2 3 3 2.119 1 0.177 1 1.879 3 93 2 19 8 6 0 0 0 1 4.397 5 .483 5 .816 6 2 2 5 2 5 2 1 0 2 7 1 2 1 6 0 0 0 2 5 1 1 30 8 4 5 7\nCesar 4 5 3 4 4 73 3 0 4 7 1 .470 1 55 3 96 0 0 0 3 3 1 1 15 1 16 1 15 2 4 1 1 7 1 2 1 3 0 2 1.486 1 0.330 9 .258 9 18 5 02 3 89 1 23 2 9 4 3 9 .034 4 .486 3 .168 5 4 2 8 1 5 0 1 0 1 4 6 2 0 0 0 6 5 0 1 30 7 9 6 0\nChoco 4 8 5 3 3 0 1 3 8 5 1 6 3 8 1 0 0 0 0 0 2 6 1 6 2 6 0 1 0 3 .072 2 .269 1 .180 2 1 2 2 .829 1 .554 1 .137 3 04 1 47 1 16 0 0 0 2 .172 1 .104 7 83 2 4 1 4 8 0 0 0 1 0 0 0 0 0 1 2 0 3 1 5 1 9\nCórdoba 6 0 4 4 7 50 5 5 6 0 1 .097 1 29 2 84 4 1 1 1 2 0 1 53 1 85 1 53 2 1 1 1 .416 3 77 4 74 3 4 2 2 6.537 1 1.635 1 0.479 3 41 2 40 1 10 1 07 1 8 4 5 1 1.398 4 .982 4 .268 6 9 3 7 1 6 1 1 0 4 3 1 5 1 4 0 0 0 1 2 0 5 11 3 03 2 64\nCundinamarca 1 3 1 2 2 .710 1 77 2 11 1 .400 2 97 5 96 5 1 1 3 6 5 6 3 57 4 28 3 57 2 0 2 1 2 0 2 0 1 2 1 1 7 6 8.162 2 0.949 3 0.731 1 .889 6 99 8 19 1 22 3 6 3 9 4 2.735 1 4.433 1 8.754 9 6 3 8 3 4 0 2 0 1 48 4 0 5 9 7 1 1 3 7 2 9 2 6 52 4 41 2 95\nGuainía 1 0 0 2 5 2 1 3 1 1 3 5 0 0 0 0 0 0 7 2 7 0 0 0 5 67 1 42 1 95 0 1 0 3 73 1 57 1 50 2 1 1 9 1 6 0 0 0 3 91 1 56 2 15 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 7 1 4 6 1 4 4 6 8 3 1 2 8 0 0 0 0 0 0 1 5 5 1 5 0 0 0 3 86 7 8 1 05 0 1 0 1 .314 6 58 5 55 8 3 4 4 3 3 0 0 0 8 18 3 97 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 6 9 1 1\nHuila 2 6 3 2 7 74 6 3 6 7 3 .637 3 67 1 .297 1 0 0 0 4 5 1 1 41 2 08 1 41 1 0 2 6 2 2 0 4 5 4 3 1.058 1 0.806 1 2.944 5 28 3 15 2 22 7 6 2 9 3 3 1 6.022 5 .250 5 .717 2 9 1 8 5 1 1 0 1 44 1 2 3 7 0 0 0 1 3 1 4 3 3 41 1 24 1 47\nLa Guajira 2 1 2 1 3 82 2 3 2 0 3 18 8 2 9 4 3 0 0 0 0 0 4 7 6 0 4 7 1 1 0 6 5 2 3 3 3 2 6.359 1 0.494 1 0.999 1 .206 4 43 5 10 1 1 1 7 2 1 0.546 4 .142 3 .917 6 9 2 3 2 2 0 1 0 4 4 2 0 0 0 1 1 0 8 3 6 3 3 9\nMagdalena 2 0 2 1 4 67 3 7 4 6 2 62 3 7 7 8 2 0 0 0 1 0 6 2 7 4 6 2 2 1 1 9 2 3 0 2 0 1 9.740 6 .763 7 .618 3 73 1 19 1 71 3 0 3 8 .698 3 .646 3 .240 3 5 1 5 1 1 1 1 0 1 8 6 1 0 0 0 0 0 1 0 7 8 8 0 3 1\nMeta 5 9 4 8 7 55 5 0 2 9 1 .459 4 54 4 83 0 0 0 2 1 2 1 68 1 78 1 68 1 1 0 8 5 6 2 6 6 1 4 1 6.332 6 .387 6 .824 2 10 1 19 7 3 2 0 1 9 5 1 1.636 5 .478 4 .358 3 2 1 6 7 0 1 0 2 5 1 1 1 0 1 0 0 1 0 4 2 1 63 1 56 7 4\nNariño 3 7 2 2 1 .363 8 4 1 23 1 30 3 8 5 2 1 0 0 5 2 1 2 77 2 70 2 77 7 2 2 3 .243 9 70 1 .223 8 5 7 4 2.054 1 6.845 1 6.292 1 .198 4 06 3 44 8 6 4 1 9.985 8 .442 7 .882 5 2 2 5 1 7 2 1 0 1 72 1 1 5 5 1 0 0 2 3 1 6 0 2 47 1 93 1 14\nNorte de Santander 9 8 5 4 8 55 6 9 5 2 6 37 2 90 2 26 5 0 0 5 8 1 2 1 1 1 86 1 69 1 86 3 1 2 1 .467 6 1 4 65 7 4 5 3 7.493 1 3.196 1 4.547 1 .859 6 46 6 77 9 0 3 0 3 9 1 8.939 6 .342 6 .165 5 1 2 1 1 9 1 1 0 6 6 2 5 2 0 0 0 0 1 9 1 8 2 5 61 2 81 2 62\nPutumayo 2 9 3 3 2 72 1 9 2 2 2 96 1 31 9 0 0 0 0 7 1 2 6 6 8 0 6 6 3 2 1 1 0 3 4 3 4 3 5 .887 2 .914 2 .384 2 63 1 26 8 5 0 0 0 2 .766 1 .462 9 45 1 1 6 3 0 0 0 4 0 2 1 4 0 0 0 3 2 0 8 7 2 6 5 7\nQuindío 3 0 0 5 38 5 0 2 8 2 24 1 83 8 2 1 0 0 2 2 1 1 33 1 14 1 33 5 2 1 3 5 2 0 1 0 1 5.936 6 .808 6 .543 5 61 3 60 1 69 3 4 1 6 1 2 8 .669 3 .891 3 .373 1 8 6 6 0 0 0 8 5 1 0 0 0 1 1 0 8 5 9 1 2 8\nRisaralda 9 1 1 7 93 6 0 6 2 2 09 2 7 9 8 1 0 0 2 0 3 4 2 48 2 24 2 48 8 3 2 8 3 4 3 3 4 5 2 2 1 8.936 7 .901 6 .955 6 15 2 97 2 25 4 1 1 1 2 6 1 2.732 5 .765 4 .774 2 8 1 2 9 1 0 0 1 2 8 5 0 0 0 1 3 0 2 17 9 1 1 05\nSan Andrés 0 0 0 6 0 5 2 4 0 3 1 3 0 0 0 0 0 0 2 2 2 2 0 2 0 1 0 0 0 0 1 .778 8 39 7 14 2 00 5 0 9 6 0 1 0 8 28 3 46 3 39 4 2 0 0 0 0 5 2 3 0 0 0 0 1 0 2 4 1 7 1 2\nSanta Marta D.E. 3 1 0 3 10 3 0 2 9 1 34 3 9 4 0 1 0 1 1 0 0 6 1 5 3 6 1 5 4 4 0 2 0 2 1 1 3 .415 1 .603 1 .460 3 21 1 42 1 21 4 5 1 0 1 9 4 .196 1 .167 1 .229 7 9 2 0 0 0 7 3 0 0 0 0 1 1 0 6 1 4 3 2 8\nSantander 3 8 3 5 1 .235 9 0 8 7 1 .797 6 45 6 89 6 1 0 3 7 4 1 3 2 42 2 31 2 42 5 2 3 9 5 4 5 6 4 4 1.331 1 2.678 1 6.454 3 .086 5 31 1 .111 4 27 6 3 1 58 3 0.757 9 .109 1 1.871 5 9 2 4 1 9 0 1 0 3 1 1 8 1 4 0 0 0 1 9 1 3 1 4 52 2 82 2 06\nSucre 1 4 2 0 4 88 4 2 4 3 1 .172 1 31 3 18 7 0 0 0 3 0 9 5 9 6 9 5 3 4 0 1 2 3 6 3 2 1 1 9.533 7 .292 7 .953 7 73 4 12 2 70 1 81 3 1 7 2 8 .076 2 .979 2 .769 4 7 1 8 1 1 3 1 0 1 5 1 7 9 0 1 0 1 8 1 1 2 3 74 2 11 1 62\nTolima 2 5 2 1 1 .111 8 0 7 5 3 .905 6 04 1 .248 6 0 0 1 1 4 2 3 07 2 68 3 07 1 3 4 5 0 2 0 1 2 4 6 4 1.226 1 3.420 1 4.681 8 12 3 46 2 71 2 17 5 2 6 2 1 5.987 6 .873 6 .498 3 5 1 9 7 3 1 1 2 0 1 1 6 1 0 0 1 1 1 2 1 2 45 1 81 1 11\nValle 7 1 0 1 .519 1 16 1 02 5 .970 4 19 2 .641 5 2 2 1 7 5 1 4 3 23 2 52 3 23 1 4 4 4 1 2 8 6 1 1 7 6 3 3.349 1 3.808 1 2.576 7 00 2 52 2 26 2 0 2 4 1 8.876 8 .536 6 .697 3 0 2 3 1 2 0 1 0 6 1 1 1 2 5 0 0 0 1 2 4 4 3 24 2 62 1 47\nVaupés 7 1 1 1 5 2 1 4 2 1 3 1 0 0 0 0 0 6 5 6 0 0 0 3 5 1 3 1 1 2 1 2 1 35 1 28 5 7 1 0 1 0 3 0 0 0 9 4 8 9 4 7 2 1 2 0 0 0 1 0 1 1 0 0 0 3 0 1 2 0\nVichada 1 5 1 2 4 0 3 4 1 5 1 1 5 0 0 0 0 0 0 4 5 4 0 0 0 2 57 9 4 9 5 0 1 0 6 14 2 38 2 62 1 4 5 5 0 0 0 2 86 1 75 1 38 1 0 3 4 0 0 0 1 0 0 0 0 0 0 1 0 6 8 1\nTotal nacional 9 95 7 9 8 0 3 0.335 2 .210 2 .206 3 6.847 6 .281 1 3.381 1 44 1 5 1 5 4 12 1 38 1 14 5 .955 5 .905 5 .955 2 76 7 9 1 12 1 3.363 5 .351 4 .857 2 12 1 56 1 40 1 .351.564 4 75.289 5 55.482 4 2.135 1 6.591 1 6.452 4 .414 1 .174 1 .771 7 52.040 2 69.905 3 05.685 1 .636 7 37 5 01 2 5 2 7 2 2 .292 6 73 8 37 5 6 1 3 4 5 22 4 50 7 6 9 .991 6 .803 4 .605\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 8 1 1 7 4 4 1 0 1 08 1 7 2 8 0 0 0 0 0 0 5 1 2 5 3 0 3 6 43 8 9 2 33 3 1 2 1 .704 7 72 1 .028 5 7 1 2 3 1 0 0 0 8 78 5 37 3 55 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 2\nAntioquia 1 37 1 3 1 3 3 .424 2 32 2 30 1 .209 3 41 4 39 1 3 2 2 1 04 3 2 2 3 1 .075 1 .033 1 .075 4 7 1 4 1 2 1 .058 8 02 3 88 2 9 2 3 1 6 2 09.395 7 0.790 8 1.691 6 .122 2 .134 2 .406 2 13 5 3 9 4 1 11.584 3 6.584 4 0.885 2 05 8 0 6 0 1 3 0 2 31 7 2 8 8 1 0 1 2 1 06 7 5 1 5 1 .076 6 56 5 10\nArauca 2 4 3 1 1 29 1 3 1 0 1 00 4 7 2 8 0 0 0 2 1 2 5 4 5 0 5 4 1 0 0 1 2 3 4 3 2 2 7 .341 2 .290 3 .388 2 01 9 7 8 4 2 2 1 2 .078 8 10 7 34 1 7 5 8 0 0 0 4 2 2 0 0 0 5 4 2 4 3 5 3 2 5\nAtlántico 3 0 1 0 6 55 4 8 5 1 9 23 1 20 2 21 5 0 0 1 4 0 1 29 1 36 1 29 2 1 1 0 2 0 8 3 5 2 1.409 8 .289 7 .037 3 49 1 32 1 83 8 8 4 2 3 6 9 .287 4 .331 2 .841 5 4 2 1 1 7 0 1 0 2 4 1 0 1 5 0 0 0 1 1 1 2 84 2 20 1 08\nBarranquilla 0 0 0 5 79 4 3 5 4 7 95 1 16 1 47 4 0 0 1 1 3 3 1 73 1 84 1 73 2 2 0 0 2 0 6 3 5 3 5.574 1 4.377 1 3.818 7 57 1 95 3 06 1 89 3 7 8 9 1 8.467 6 .919 7 .109 6 9 2 6 1 4 1 1 0 5 2 1 6 2 0 0 1 0 3 2 0 3 24 2 44 1 30\nBogotá 1 0 0 5 .007 3 54 3 65 0 0 0 4 0 6 6 4 4 2 0 1 4 2 66 2 33 2 66 5 7 1 0 2 8 0 0 0 4 1 2 3 3 0 3 62.709 1 12.577 1 67.382 1 2.407 5 .611 5 .406 1 .872 4 59 8 07 2 31.488 7 7.728 1 08.839 2 28 9 9 7 1 3 4 1 8 62 2 73 3 20 2 5 2 1 1 91 1 67 3 8 1 .845 1 .595 8 57\nBolívar 3 9 3 2 4 33 3 7 2 9 5 37 8 3 1 19 1 0 0 3 2 2 9 4 8 8 9 4 2 1 1 2 54 1 22 9 0 3 8 2 2 8.908 9 .646 1 1.171 5 98 1 40 2 43 5 0 0 6 .700 3 .205 2 .378 2 9 2 0 1 1 1 1 0 9 7 3 0 0 0 1 3 1 2 66 1 64 1 50\nBoyacá 1 7 2 3 1 .268 9 1 7 8 2 58 7 0 1 12 6 2 2 4 3 3 1 46 1 80 1 46 1 0 0 1 3 1 3 5 3 2 5.978 1 1.245 1 1.268 7 90 2 95 2 94 4 4 1 2 1 5 1 4.752 5 .821 6 .167 4 2 1 6 1 3 2 1 0 4 5 2 6 1 6 1 0 0 4 6 0 2 19 1 68 1 01\nBuenaventura 5 0 0 2 1 1 1 6 2 1 3 2 5 1 0 0 0 0 0 1 7 8 1 7 0 0 0 1 17 8 8 3 4 1 1 0 5 .382 1 .354 2 .351 1 64 0 4 6 6 0 2 1 .140 7 51 4 01 1 5 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 6 1 2 1 1\nCaldas 1 4 1 1 7 59 5 6 5 9 2 29 5 3 1 04 2 0 0 4 2 1 2 21 2 20 2 21 1 1 5 3 6 2 0 2 1 2 2 3.687 9 .030 8 .540 6 91 3 78 1 84 1 03 3 2 3 2 9 .234 4 .331 3 .663 2 8 9 1 0 0 0 0 1 9 9 8 1 0 0 1 1 1 0 1 44 1 12 7 1\nCali 0 0 0 1 .029 8 7 6 1 5 .965 1 .028 2 .536 3 0 0 1 4 1 3 0 3 17 3 03 3 17 3 1 9 1 0 3 6 7 8 1 7 7 1 0 6 0.992 2 6.121 2 1.453 1 .946 7 16 5 35 6 3 8 1 1 3 5 5.461 1 6.094 2 1.414 5 7 3 0 1 6 1 1 0 1 01 2 7 2 4 0 1 0 1 6 1 7 0 5 70 3 22 2 68\nCaquetá 4 0 3 4 1 75 1 6 1 5 1 .015 6 6 3 81 1 0 0 0 0 0 6 0 7 2 6 0 3 1 0 5 3 1 2 1 0 9 .426 3 .814 3 .442 2 92 1 59 1 09 5 1 1 4 .303 2 .283 1 .664 1 8 8 7 0 0 0 2 2 6 1 5 0 1 0 1 0 3 1 8 4 4 5 3 9\nCartagena 8 0 1 2 51 1 4 1 5 4 52 4 8 7 6 2 0 0 1 1 1 1 16 1 08 1 16 4 1 4 3 1 0 1 5 1 4 6.376 1 5.162 1 7.274 9 60 2 42 4 35 2 80 8 9 1 09 1 3.080 4 .501 4 .553 3 3 2 3 1 0 0 1 0 1 6 3 8 0 0 0 3 3 0 1 79 1 26 6 3\nCasanare 3 1 2 4 2 66 2 2 1 9 4 29 1 30 1 96 0 0 0 1 7 1 6 6 1 6 0 6 1 0 0 0 3 1 2 0 1 0 4 .687 2 .250 2 .187 1 23 4 0 4 2 1 9 0 6 3 .550 1 .280 1 .400 1 2 7 5 1 0 0 4 3 3 1 5 7 0 0 2 2 0 6 8 3 9 3 0\nCauca 3 6 3 2 1 .239 1 00 9 1 3 67 4 6 1 65 7 0 0 3 3 1 1 80 1 77 1 80 6 1 3 5 34 1 34 2 59 4 2 3 3 2.119 1 0.177 1 1.879 3 93 2 19 8 6 0 0 0 1 4.397 5 .483 5 .816 6 2 2 5 2 5 2 1 0 2 7 1 2 1 6 0 0 0 2 5 1 1 30 8 4 5 7\nCesar 4 5 3 4 4 73 3 0 4 7 1 .470 1 55 3 96 0 0 0 3 3 1 1 15 1 16 1 15 2 4 1 1 7 1 2 1 3 0 2 1.486 1 0.330 9 .258 9 18 5 02 3 89 1 23 2 9 4 3 9 .034 4 .486 3 .168 5 4 2 8 1 5 0 1 0 1 4 6 2 0 0 0 6 5 0 1 30 7 9 6 0\nChoco 4 8 5 3 3 0 1 3 8 5 1 6 3 8 1 0 0 0 0 0 2 6 1 6 2 6 0 1 0 3 .072 2 .269 1 .180 2 1 2 2 .829 1 .554 1 .137 3 04 1 47 1 16 0 0 0 2 .172 1 .104 7 83 2 4 1 4 8 0 0 0 1 0 0 0 0 0 1 2 0 3 1 5 1 9\nCórdoba 6 0 4 4 7 50 5 5 6 0 1 .097 1 29 2 84 4 1 1 1 2 0 1 53 1 85 1 53 2 1 1 1 .416 3 77 4 74 3 4 2 2 6.537 1 1.635 1 0.479 3 41 2 40 1 10 1 07 1 8 4 5 1 1.398 4 .982 4 .268 6 9 3 7 1 6 1 1 0 4 3 1 5 1 4 0 0 0 1 2 0 5 11 3 03 2 64\nCundinamarca 1 3 1 2 2 .710 1 77 2 11 1 .400 2 97 5 96 5 1 1 3 6 5 6 3 57 4 28 3 57 2 0 2 1 2 0 2 0 1 2 1 1 7 6 8.162 2 0.949 3 0.731 1 .889 6 99 8 19 1 22 3 6 3 9 4 2.735 1 4.433 1 8.754 9 6 3 8 3 4 0 2 0 1 48 4 0 5 9 7 1 1 3 7 2 9 2 6 52 4 41 2 95\nGuainía 1 0 0 2 5 2 1 3 1 1 3 5 0 0 0 0 0 0 7 2 7 0 0 0 5 67 1 42 1 95 0 1 0 3 73 1 57 1 50 2 1 1 9 1 6 0 0 0 3 91 1 56 2 15 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 7 1 4 6 1 4 4 6 8 3 1 2 8 0 0 0 0 0 0 1 5 5 1 5 0 0 0 3 86 7 8 1 05 0 1 0 1 .314 6 58 5 55 8 3 4 4 3 3 0 0 0 8 18 3 97 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 6 9 1 1\nHuila 2 6 3 2 7 74 6 3 6 7 3 .637 3 67 1 .297 1 0 0 0 4 5 1 1 41 2 08 1 41 1 0 2 6 2 2 0 4 5 4 3 1.058 1 0.806 1 2.944 5 28 3 15 2 22 7 6 2 9 3 3 1 6.022 5 .250 5 .717 2 9 1 8 5 1 1 0 1 44 1 2 3 7 0 0 0 1 3 1 4 3 3 41 1 24 1 47\nLa Guajira 2 1 2 1 3 82 2 3 2 0 3 18 8 2 9 4 3 0 0 0 0 0 4 7 6 0 4 7 1 1 0 6 5 2 3 3 3 2 6.359 1 0.494 1 0.999 1 .206 4 43 5 10 1 1 1 7 2 1 0.546 4 .142 3 .917 6 9 2 3 2 2 0 1 0 4 4 2 0 0 0 1 1 0 8 3 6 3 3 9\nMagdalena 2 0 2 1 4 67 3 7 4 6 2 62 3 7 7 8 2 0 0 0 1 0 6 2 7 4 6 2 2 1 1 9 2 3 0 2 0 1 9.740 6 .763 7 .618 3 73 1 19 1 71 3 0 3 8 .698 3 .646 3 .240 3 5 1 5 1 1 1 1 0 1 8 6 1 0 0 0 0 0 1 0 7 8 8 0 3 1\nMeta 5 9 4 8 7 55 5 0 2 9 1 .459 4 54 4 83 0 0 0 2 1 2 1 68 1 78 1 68 1 1 0 8 5 6 2 6 6 1 4 1 6.332 6 .387 6 .824 2 10 1 19 7 3 2 0 1 9 5 1 1.636 5 .478 4 .358 3 2 1 6 7 0 1 0 2 5 1 1 1 0 1 0 0 1 0 4 2 1 63 1 56 7 4\nNariño 3 7 2 2 1 .363 8 4 1 23 1 30 3 8 5 2 1 0 0 5 2 1 2 77 2 70 2 77 7 2 2 3 .243 9 70 1 .223 8 5 7 4 2.054 1 6.845 1 6.292 1 .198 4 06 3 44 8 6 4 1 9.985 8 .442 7 .882 5 2 2 5 1 7 2 1 0 1 72 1 1 5 5 1 0 0 2 3 1 6 0 2 47 1 93 1 14\nNorte de Santander 9 8 5 4 8 55 6 9 5 2 6 37 2 90 2 26 5 0 0 5 8 1 2 1 1 1 86 1 69 1 86 3 1 2 1 .467 6 1 4 65 7 4 5 3 7.493 1 3.196 1 4.547 1 .859 6 46 6 77 9 0 3 0 3 9 1 8.939 6 .342 6 .165 5 1 2 1 1 9 1 1 0 6 6 2 5 2 0 0 0 0 1 9 1 8 2 5 61 2 81 2 62\nPutumayo 2 9 3 3 2 72 1 9 2 2 2 96 1 31 9 0 0 0 0 7 1 2 6 6 8 0 6 6 3 2 1 1 0 3 4 3 4 3 5 .887 2 .914 2 .384 2 63 1 26 8 5 0 0 0 2 .766 1 .462 9 45 1 1 6 3 0 0 0 4 0 2 1 4 0 0 0 3 2 0 8 7 2 6 5 7\nQuindío 3 0 0 5 38 5 0 2 8 2 24 1 83 8 2 1 0 0 2 2 1 1 33 1 14 1 33 5 2 1 3 5 2 0 1 0 1 5.936 6 .808 6 .543 5 61 3 60 1 69 3 4 1 6 1 2 8 .669 3 .891 3 .373 1 8 6 6 0 0 0 8 5 1 0 0 0 1 1 0 8 5 9 1 2 8\nRisaralda 9 1 1 7 93 6 0 6 2 2 09 2 7 9 8 1 0 0 2 0 3 4 2 48 2 24 2 48 8 3 2 8 3 4 3 3 4 5 2 2 1 8.936 7 .901 6 .955 6 15 2 97 2 25 4 1 1 1 2 6 1 2.732 5 .765 4 .774 2 8 1 2 9 1 0 0 1 2 8 5 0 0 0 1 3 0 2 17 9 1 1 05\nSan Andrés 0 0 0 6 0 5 2 4 0 3 1 3 0 0 0 0 0 0 2 2 2 2 0 2 0 1 0 0 0 0 1 .778 8 39 7 14 2 00 5 0 9 6 0 1 0 8 28 3 46 3 39 4 2 0 0 0 0 5 2 3 0 0 0 0 1 0 2 4 1 7 1 2\nSanta Marta D.E. 3 1 0 3 10 3 0 2 9 1 34 3 9 4 0 1 0 1 1 0 0 6 1 5 3 6 1 5 4 4 0 2 0 2 1 1 3 .415 1 .603 1 .460 3 21 1 42 1 21 4 5 1 0 1 9 4 .196 1 .167 1 .229 7 9 2 0 0 0 7 3 0 0 0 0 1 1 0 6 1 4 3 2 8\nSantander 3 8 3 5 1 .235 9 0 8 7 1 .797 6 45 6 89 6 1 0 3 7 4 1 3 2 42 2 31 2 42 5 2 3 9 5 4 5 6 4 4 1.331 1 2.678 1 6.454 3 .086 5 31 1 .111 4 27 6 3 1 58 3 0.757 9 .109 1 1.871 5 9 2 4 1 9 0 1 0 3 1 1 8 1 4 0 0 0 1 9 1 3 1 4 52 2 82 2 06\nSucre 1 4 2 0 4 88 4 2 4 3 1 .172 1 31 3 18 7 0 0 0 3 0 9 5 9 6 9 5 3 4 0 1 2 3 6 3 2 1 1 9.533 7 .292 7 .953 7 73 4 12 2 70 1 81 3 1 7 2 8 .076 2 .979 2 .769 4 7 1 8 1 1 3 1 0 1 5 1 7 9 0 1 0 1 8 1 1 2 3 74 2 11 1 62\nTolima 2 5 2 1 1 .111 8 0 7 5 3 .905 6 04 1 .248 6 0 0 1 1 4 2 3 07 2 68 3 07 1 3 4 5 0 2 0 1 2 4 6 4 1.226 1 3.420 1 4.681 8 12 3 46 2 71 2 17 5 2 6 2 1 5.987 6 .873 6 .498 3 5 1 9 7 3 1 1 2 0 1 1 6 1 0 0 1 1 1 2 1 2 45 1 81 1 11\nValle 7 1 0 1 .519 1 16 1 02 5 .970 4 19 2 .641 5 2 2 1 7 5 1 4 3 23 2 52 3 23 1 4 4 4 1 2 8 6 1 1 7 6 3 3.349 1 3.808 1 2.576 7 00 2 52 2 26 2 0 2 4 1 8.876 8 .536 6 .697 3 0 2 3 1 2 0 1 0 6 1 1 1 2 5 0 0 0 1 2 4 4 3 24 2 62 1 47\nVaupés 7 1 1 1 5 2 1 4 2 1 3 1 0 0 0 0 0 6 5 6 0 0 0 3 5 1 3 1 1 2 1 2 1 35 1 28 5 7 1 0 1 0 3 0 0 0 9 4 8 9 4 7 2 1 2 0 0 0 1 0 1 1 0 0 0 3 0 1 2 0\nVichada 1 5 1 2 4 0 3 4 1 5 1 1 5 0 0 0 0 0 0 4 5 4 0 0 0 2 57 9 4 9 5 0 1 0 6 14 2 38 2 62 1 4 5 5 0 0 0 2 86 1 75 1 38 1 0 3 4 0 0 0 1 0 0 0 0 0 0 1 0 6 8 1\nTotal nacional 9 95 7 9 8 0 3 0.335 2 .210 2 .206 3 6.847 6 .281 1 3.381 1 44 1 5 1 5 4 12 1 38 1 14 5 .955 5 .905 5 .955 2 76 7 9 1 12 1 3.363 5 .351 4 .857 2 12 1 56 1 40 1 .351.564 4 75.289 5 55.482 4 2.135 1 6.591 1 6.452 4 .414 1 .174 1 .771 7 52.040 2 69.905 3 05.685 1 .636 7 37 5 01 2 5 2 7 2 2 .292 6 73 8 37 5 6 1 3 4 5 22 4 50 7 6 9 .991 6 .803 4 .605\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 11\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 8 1 1 7 4 4 1 0 1 08 1 7 2 8 0 0 0 0 0 0 5 1 2 5 3 0 3 6 43 8 9 2 33 3 1 2 1 .704 7 72 1 .028 5 7 1 2 3 1 0 0 0 8 78 5 37 3 55 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 2\nAntioquia 1 37 1 3 1 3 3 .424 2 32 2 30 1 .209 3 41 4 39 1 3 2 2 1 04 3 2 2 3 1 .075 1 .033 1 .075 4 7 1 4 1 2 1 .058 8 02 3 88 2 9 2 3 1 6 2 09.395 7 0.790 8 1.691 6 .122 2 .134 2 .406 2 13 5 3 9 4 1 11.584 3 6.584 4 0.885 2 05 8 0 6 0 1 3 0 2 31 7 2 8 8 1 0 1 2 1 06 7 5 1 5 1 .076 6 56 5 10\nArauca 2 4 3 1 1 29 1 3 1 0 1 00 4 7 2 8 0 0 0 2 1 2 5 4 5 0 5 4 1 0 0 1 2 3 4 3 2 2 7 .341 2 .290 3 .388 2 01 9 7 8 4 2 2 1 2 .078 8 10 7 34 1 7 5 8 0 0 0 4 2 2 0 0 0 5 4 2 4 3 5 3 2 5\nAtlántico 3 0 1 0 6 55 4 8 5 1 9 23 1 20 2 21 5 0 0 1 4 0 1 29 1 36 1 29 2 1 1 0 2 0 8 3 5 2 1.409 8 .289 7 .037 3 49 1 32 1 83 8 8 4 2 3 6 9 .287 4 .331 2 .841 5 4 2 1 1 7 0 1 0 2 4 1 0 1 5 0 0 0 1 1 1 2 84 2 20 1 08\nBarranquilla 0 0 0 5 79 4 3 5 4 7 95 1 16 1 47 4 0 0 1 1 3 3 1 73 1 84 1 73 2 2 0 0 2 0 6 3 5 3 5.574 1 4.377 1 3.818 7 57 1 95 3 06 1 89 3 7 8 9 1 8.467 6 .919 7 .109 6 9 2 6 1 4 1 1 0 5 2 1 6 2 0 0 1 0 3 2 0 3 24 2 44 1 30\nBogotá 1 0 0 5 .007 3 54 3 65 0 0 0 4 0 6 6 4 4 2 0 1 4 2 66 2 33 2 66 5 7 1 0 2 8 0 0 0 4 1 2 3 3 0 3 62.709 1 12.577 1 67.382 1 2.407 5 .611 5 .406 1 .872 4 59 8 07 2 31.488 7 7.728 1 08.839 2 28 9 9 7 1 3 4 1 8 62 2 73 3 20 2 5 2 1 1 91 1 67 3 8 1 .845 1 .595 8 57\nBolívar 3 9 3 2 4 33 3 7 2 9 5 37 8 3 1 19 1 0 0 3 2 2 9 4 8 8 9 4 2 1 1 2 54 1 22 9 0 3 8 2 2 8.908 9 .646 1 1.171 5 98 1 40 2 43 5 0 0 6 .700 3 .205 2 .378 2 9 2 0 1 1 1 1 0 9 7 3 0 0 0 1 3 1 2 66 1 64 1 50\nBoyacá 1 7 2 3 1 .268 9 1 7 8 2 58 7 0 1 12 6 2 2 4 3 3 1 46 1 80 1 46 1 0 0 1 3 1 3 5 3 2 5.978 1 1.245 1 1.268 7 90 2 95 2 94 4 4 1 2 1 5 1 4.752 5 .821 6 .167 4 2 1 6 1 3 2 1 0 4 5 2 6 1 6 1 0 0 4 6 0 2 19 1 68 1 01\nBuenaventura 5 0 0 2 1 1 1 6 2 1 3 2 5 1 0 0 0 0 0 1 7 8 1 7 0 0 0 1 17 8 8 3 4 1 1 0 5 .382 1 .354 2 .351 1 64 0 4 6 6 0 2 1 .140 7 51 4 01 1 5 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 6 1 2 1 1\nCaldas 1 4 1 1 7 59 5 6 5 9 2 29 5 3 1 04 2 0 0 4 2 1 2 21 2 20 2 21 1 1 5 3 6 2 0 2 1 2 2 3.687 9 .030 8 .540 6 91 3 78 1 84 1 03 3 2 3 2 9 .234 4 .331 3 .663 2 8 9 1 0 0 0 0 1 9 9 8 1 0 0 1 1 1 0 1 44 1 12 7 1\nCali 0 0 0 1 .029 8 7 6 1 5 .965 1 .028 2 .536 3 0 0 1 4 1 3 0 3 17 3 03 3 17 3 1 9 1 0 3 6 7 8 1 7 7 1 0 6 0.992 2 6.121 2 1.453 1 .946 7 16 5 35 6 3 8 1 1 3 5 5.461 1 6.094 2 1.414 5 7 3 0 1 6 1 1 0 1 01 2 7 2 4 0 1 0 1 6 1 7 0 5 70 3 22 2 68\nCaquetá 4 0 3 4 1 75 1 6 1 5 1 .015 6 6 3 81 1 0 0 0 0 0 6 0 7 2 6 0 3 1 0 5 3 1 2 1 0 9 .426 3 .814 3 .442 2 92 1 59 1 09 5 1 1 4 .303 2 .283 1 .664 1 8 8 7 0 0 0 2 2 6 1 5 0 1 0 1 0 3 1 8 4 4 5 3 9\nCartagena 8 0 1 2 51 1 4 1 5 4 52 4 8 7 6 2 0 0 1 1 1 1 16 1 08 1 16 4 1 4 3 1 0 1 5 1 4 6.376 1 5.162 1 7.274 9 60 2 42 4 35 2 80 8 9 1 09 1 3.080 4 .501 4 .553 3 3 2 3 1 0 0 1 0 1 6 3 8 0 0 0 3 3 0 1 79 1 26 6 3\nCasanare 3 1 2 4 2 66 2 2 1 9 4 29 1 30 1 96 0 0 0 1 7 1 6 6 1 6 0 6 1 0 0 0 3 1 2 0 1 0 4 .687 2 .250 2 .187 1 23 4 0 4 2 1 9 0 6 3 .550 1 .280 1 .400 1 2 7 5 1 0 0 4 3 3 1 5 7 0 0 2 2 0 6 8 3 9 3 0\nCauca 3 6 3 2 1 .239 1 00 9 1 3 67 4 6 1 65 7 0 0 3 3 1 1 80 1 77 1 80 6 1 3 5 34 1 34 2 59 4 2 3 3 2.119 1 0.177 1 1.879 3 93 2 19 8 6 0 0 0 1 4.397 5 .483 5 .816 6 2 2 5 2 5 2 1 0 2 7 1 2 1 6 0 0 0 2 5 1 1 30 8 4 5 7\nCesar 4 5 3 4 4 73 3 0 4 7 1 .470 1 55 3 96 0 0 0 3 3 1 1 15 1 16 1 15 2 4 1 1 7 1 2 1 3 0 2 1.486 1 0.330 9 .258 9 18 5 02 3 89 1 23 2 9 4 3 9 .034 4 .486 3 .168 5 4 2 8 1 5 0 1 0 1 4 6 2 0 0 0 6 5 0 1 30 7 9 6 0\nChoco 4 8 5 3 3 0 1 3 8 5 1 6 3 8 1 0 0 0 0 0 2 6 1 6 2 6 0 1 0 3 .072 2 .269 1 .180 2 1 2 2 .829 1 .554 1 .137 3 04 1 47 1 16 0 0 0 2 .172 1 .104 7 83 2 4 1 4 8 0 0 0 1 0 0 0 0 0 1 2 0 3 1 5 1 9\nCórdoba 6 0 4 4 7 50 5 5 6 0 1 .097 1 29 2 84 4 1 1 1 2 0 1 53 1 85 1 53 2 1 1 1 .416 3 77 4 74 3 4 2 2 6.537 1 1.635 1 0.479 3 41 2 40 1 10 1 07 1 8 4 5 1 1.398 4 .982 4 .268 6 9 3 7 1 6 1 1 0 4 3 1 5 1 4 0 0 0 1 2 0 5 11 3 03 2 64\nCundinamarca 1 3 1 2 2 .710 1 77 2 11 1 .400 2 97 5 96 5 1 1 3 6 5 6 3 57 4 28 3 57 2 0 2 1 2 0 2 0 1 2 1 1 7 6 8.162 2 0.949 3 0.731 1 .889 6 99 8 19 1 22 3 6 3 9 4 2.735 1 4.433 1 8.754 9 6 3 8 3 4 0 2 0 1 48 4 0 5 9 7 1 1 3 7 2 9 2 6 52 4 41 2 95\nGuainía 1 0 0 2 5 2 1 3 1 1 3 5 0 0 0 0 0 0 7 2 7 0 0 0 5 67 1 42 1 95 0 1 0 3 73 1 57 1 50 2 1 1 9 1 6 0 0 0 3 91 1 56 2 15 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 7 1 4 6 1 4 4 6 8 3 1 2 8 0 0 0 0 0 0 1 5 5 1 5 0 0 0 3 86 7 8 1 05 0 1 0 1 .314 6 58 5 55 8 3 4 4 3 3 0 0 0 8 18 3 97 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 6 9 1 1\nHuila 2 6 3 2 7 74 6 3 6 7 3 .637 3 67 1 .297 1 0 0 0 4 5 1 1 41 2 08 1 41 1 0 2 6 2 2 0 4 5 4 3 1.058 1 0.806 1 2.944 5 28 3 15 2 22 7 6 2 9 3 3 1 6.022 5 .250 5 .717 2 9 1 8 5 1 1 0 1 44 1 2 3 7 0 0 0 1 3 1 4 3 3 41 1 24 1 47\nLa Guajira 2 1 2 1 3 82 2 3 2 0 3 18 8 2 9 4 3 0 0 0 0 0 4 7 6 0 4 7 1 1 0 6 5 2 3 3 3 2 6.359 1 0.494 1 0.999 1 .206 4 43 5 10 1 1 1 7 2 1 0.546 4 .142 3 .917 6 9 2 3 2 2 0 1 0 4 4 2 0 0 0 1 1 0 8 3 6 3 3 9\nMagdalena 2 0 2 1 4 67 3 7 4 6 2 62 3 7 7 8 2 0 0 0 1 0 6 2 7 4 6 2 2 1 1 9 2 3 0 2 0 1 9.740 6 .763 7 .618 3 73 1 19 1 71 3 0 3 8 .698 3 .646 3 .240 3 5 1 5 1 1 1 1 0 1 8 6 1 0 0 0 0 0 1 0 7 8 8 0 3 1\nMeta 5 9 4 8 7 55 5 0 2 9 1 .459 4 54 4 83 0 0 0 2 1 2 1 68 1 78 1 68 1 1 0 8 5 6 2 6 6 1 4 1 6.332 6 .387 6 .824 2 10 1 19 7 3 2 0 1 9 5 1 1.636 5 .478 4 .358 3 2 1 6 7 0 1 0 2 5 1 1 1 0 1 0 0 1 0 4 2 1 63 1 56 7 4\nNariño 3 7 2 2 1 .363 8 4 1 23 1 30 3 8 5 2 1 0 0 5 2 1 2 77 2 70 2 77 7 2 2 3 .243 9 70 1 .223 8 5 7 4 2.054 1 6.845 1 6.292 1 .198 4 06 3 44 8 6 4 1 9.985 8 .442 7 .882 5 2 2 5 1 7 2 1 0 1 72 1 1 5 5 1 0 0 2 3 1 6 0 2 47 1 93 1 14\nNorte de Santander 9 8 5 4 8 55 6 9 5 2 6 37 2 90 2 26 5 0 0 5 8 1 2 1 1 1 86 1 69 1 86 3 1 2 1 .467 6 1 4 65 7 4 5 3 7.493 1 3.196 1 4.547 1 .859 6 46 6 77 9 0 3 0 3 9 1 8.939 6 .342 6 .165 5 1 2 1 1 9 1 1 0 6 6 2 5 2 0 0 0 0 1 9 1 8 2 5 61 2 81 2 62\nPutumayo 2 9 3 3 2 72 1 9 2 2 2 96 1 31 9 0 0 0 0 7 1 2 6 6 8 0 6 6 3 2 1 1 0 3 4 3 4 3 5 .887 2 .914 2 .384 2 63 1 26 8 5 0 0 0 2 .766 1 .462 9 45 1 1 6 3 0 0 0 4 0 2 1 4 0 0 0 3 2 0 8 7 2 6 5 7\nQuindío 3 0 0 5 38 5 0 2 8 2 24 1 83 8 2 1 0 0 2 2 1 1 33 1 14 1 33 5 2 1 3 5 2 0 1 0 1 5.936 6 .808 6 .543 5 61 3 60 1 69 3 4 1 6 1 2 8 .669 3 .891 3 .373 1 8 6 6 0 0 0 8 5 1 0 0 0 1 1 0 8 5 9 1 2 8\nRisaralda 9 1 1 7 93 6 0 6 2 2 09 2 7 9 8 1 0 0 2 0 3 4 2 48 2 24 2 48 8 3 2 8 3 4 3 3 4 5 2 2 1 8.936 7 .901 6 .955 6 15 2 97 2 25 4 1 1 1 2 6 1 2.732 5 .765 4 .774 2 8 1 2 9 1 0 0 1 2 8 5 0 0 0 1 3 0 2 17 9 1 1 05\nSan Andrés 0 0 0 6 0 5 2 4 0 3 1 3 0 0 0 0 0 0 2 2 2 2 0 2 0 1 0 0 0 0 1 .778 8 39 7 14 2 00 5 0 9 6 0 1 0 8 28 3 46 3 39 4 2 0 0 0 0 5 2 3 0 0 0 0 1 0 2 4 1 7 1 2\nSanta Marta D.E. 3 1 0 3 10 3 0 2 9 1 34 3 9 4 0 1 0 1 1 0 0 6 1 5 3 6 1 5 4 4 0 2 0 2 1 1 3 .415 1 .603 1 .460 3 21 1 42 1 21 4 5 1 0 1 9 4 .196 1 .167 1 .229 7 9 2 0 0 0 7 3 0 0 0 0 1 1 0 6 1 4 3 2 8\nSantander 3 8 3 5 1 .235 9 0 8 7 1 .797 6 45 6 89 6 1 0 3 7 4 1 3 2 42 2 31 2 42 5 2 3 9 5 4 5 6 4 4 1.331 1 2.678 1 6.454 3 .086 5 31 1 .111 4 27 6 3 1 58 3 0.757 9 .109 1 1.871 5 9 2 4 1 9 0 1 0 3 1 1 8 1 4 0 0 0 1 9 1 3 1 4 52 2 82 2 06\nSucre 1 4 2 0 4 88 4 2 4 3 1 .172 1 31 3 18 7 0 0 0 3 0 9 5 9 6 9 5 3 4 0 1 2 3 6 3 2 1 1 9.533 7 .292 7 .953 7 73 4 12 2 70 1 81 3 1 7 2 8 .076 2 .979 2 .769 4 7 1 8 1 1 3 1 0 1 5 1 7 9 0 1 0 1 8 1 1 2 3 74 2 11 1 62\nTolima 2 5 2 1 1 .111 8 0 7 5 3 .905 6 04 1 .248 6 0 0 1 1 4 2 3 07 2 68 3 07 1 3 4 5 0 2 0 1 2 4 6 4 1.226 1 3.420 1 4.681 8 12 3 46 2 71 2 17 5 2 6 2 1 5.987 6 .873 6 .498 3 5 1 9 7 3 1 1 2 0 1 1 6 1 0 0 1 1 1 2 1 2 45 1 81 1 11\nValle 7 1 0 1 .519 1 16 1 02 5 .970 4 19 2 .641 5 2 2 1 7 5 1 4 3 23 2 52 3 23 1 4 4 4 1 2 8 6 1 1 7 6 3 3.349 1 3.808 1 2.576 7 00 2 52 2 26 2 0 2 4 1 8.876 8 .536 6 .697 3 0 2 3 1 2 0 1 0 6 1 1 1 2 5 0 0 0 1 2 4 4 3 24 2 62 1 47\nVaupés 7 1 1 1 5 2 1 4 2 1 3 1 0 0 0 0 0 6 5 6 0 0 0 3 5 1 3 1 1 2 1 2 1 35 1 28 5 7 1 0 1 0 3 0 0 0 9 4 8 9 4 7 2 1 2 0 0 0 1 0 1 1 0 0 0 3 0 1 2 0\nVichada 1 5 1 2 4 0 3 4 1 5 1 1 5 0 0 0 0 0 0 4 5 4 0 0 0 2 57 9 4 9 5 0 1 0 6 14 2 38 2 62 1 4 5 5 0 0 0 2 86 1 75 1 38 1 0 3 4 0 0 0 1 0 0 0 0 0 0 1 0 6 8 1\nTotal nacional 9 95 7 9 8 0 3 0.335 2 .210 2 .206 3 6.847 6 .281 1 3.381 1 44 1 5 1 5 4 12 1 38 1 14 5 .955 5 .905 5 .955 2 76 7 9 1 12 1 3.363 5 .351 4 .857 2 12 1 56 1 40 1 .351.564 4 75.289 5 55.482 4 2.135 1 6.591 1 6.452 4 .414 1 .174 1 .771 7 52.040 2 69.905 3 05.685 1 .636 7 37 5 01 2 5 2 7 2 2 .292 6 73 8 37 5 6 1 3 4 5 22 4 50 7 6 9 .991 6 .803 4 .605\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 8 1 1 7 4 4 1 0 1 08 1 7 2 8 0 0 0 0 0 0 5 1 2 5 3 0 3 6 43 8 9 2 33 3 1 2 1 .704 7 72 1 .028 5 7 1 2 3 1 0 0 0 8 78 5 37 3 55 4 3 0 0 0 0 0 0 0 0 0 0 0 2 0 2 4 1 4 1 2\nAntioquia 1 37 1 3 1 3 3 .424 2 32 2 30 1 .209 3 41 4 39 1 3 2 2 1 04 3 2 2 3 1 .075 1 .033 1 .075 4 7 1 4 1 2 1 .058 8 02 3 88 2 9 2 3 1 6 2 09.395 7 0.790 8 1.691 6 .122 2 .134 2 .406 2 13 5 3 9 4 1 11.584 3 6.584 4 0.885 2 05 8 0 6 0 1 3 0 2 31 7 2 8 8 1 0 1 2 1 06 7 5 1 5 1 .076 6 56 5 10\nArauca 2 4 3 1 1 29 1 3 1 0 1 00 4 7 2 8 0 0 0 2 1 2 5 4 5 0 5 4 1 0 0 1 2 3 4 3 2 2 7 .341 2 .290 3 .388 2 01 9 7 8 4 2 2 1 2 .078 8 10 7 34 1 7 5 8 0 0 0 4 2 2 0 0 0 5 4 2 4 3 5 3 2 5\nAtlántico 3 0 1 0 6 55 4 8 5 1 9 23 1 20 2 21 5 0 0 1 4 0 1 29 1 36 1 29 2 1 1 0 2 0 8 3 5 2 1.409 8 .289 7 .037 3 49 1 32 1 83 8 8 4 2 3 6 9 .287 4 .331 2 .841 5 4 2 1 1 7 0 1 0 2 4 1 0 1 5 0 0 0 1 1 1 2 84 2 20 1 08\nBarranquilla 0 0 0 5 79 4 3 5 4 7 95 1 16 1 47 4 0 0 1 1 3 3 1 73 1 84 1 73 2 2 0 0 2 0 6 3 5 3 5.574 1 4.377 1 3.818 7 57 1 95 3 06 1 89 3 7 8 9 1 8.467 6 .919 7 .109 6 9 2 6 1 4 1 1 0 5 2 1 6 2 0 0 1 0 3 2 0 3 24 2 44 1 30\nBogotá 1 0 0 5 .007 3 54 3 65 0 0 0 4 0 6 6 4 4 2 0 1 4 2 66 2 33 2 66 5 7 1 0 2 8 0 0 0 4 1 2 3 3 0 3 62.709 1 12.577 1 67.382 1 2.407 5 .611 5 .406 1 .872 4 59 8 07 2 31.488 7 7.728 1 08.839 2 28 9 9 7 1 3 4 1 8 62 2 73 3 20 2 5 2 1 1 91 1 67 3 8 1 .845 1 .595 8 57\nBolívar 3 9 3 2 4 33 3 7 2 9 5 37 8 3 1 19 1 0 0 3 2 2 9 4 8 8 9 4 2 1 1 2 54 1 22 9 0 3 8 2 2 8.908 9 .646 1 1.171 5 98 1 40 2 43 5 0 0 6 .700 3 .205 2 .378 2 9 2 0 1 1 1 1 0 9 7 3 0 0 0 1 3 1 2 66 1 64 1 50\nBoyacá 1 7 2 3 1 .268 9 1 7 8 2 58 7 0 1 12 6 2 2 4 3 3 1 46 1 80 1 46 1 0 0 1 3 1 3 5 3 2 5.978 1 1.245 1 1.268 7 90 2 95 2 94 4 4 1 2 1 5 1 4.752 5 .821 6 .167 4 2 1 6 1 3 2 1 0 4 5 2 6 1 6 1 0 0 4 6 0 2 19 1 68 1 01\nBuenaventura 5 0 0 2 1 1 1 6 2 1 3 2 5 1 0 0 0 0 0 1 7 8 1 7 0 0 0 1 17 8 8 3 4 1 1 0 5 .382 1 .354 2 .351 1 64 0 4 6 6 0 2 1 .140 7 51 4 01 1 5 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 6 1 2 1 1\nCaldas 1 4 1 1 7 59 5 6 5 9 2 29 5 3 1 04 2 0 0 4 2 1 2 21 2 20 2 21 1 1 5 3 6 2 0 2 1 2 2 3.687 9 .030 8 .540 6 91 3 78 1 84 1 03 3 2 3 2 9 .234 4 .331 3 .663 2 8 9 1 0 0 0 0 1 9 9 8 1 0 0 1 1 1 0 1 44 1 12 7 1\nCali 0 0 0 1 .029 8 7 6 1 5 .965 1 .028 2 .536 3 0 0 1 4 1 3 0 3 17 3 03 3 17 3 1 9 1 0 3 6 7 8 1 7 7 1 0 6 0.992 2 6.121 2 1.453 1 .946 7 16 5 35 6 3 8 1 1 3 5 5.461 1 6.094 2 1.414 5 7 3 0 1 6 1 1 0 1 01 2 7 2 4 0 1 0 1 6 1 7 0 5 70 3 22 2 68\nCaquetá 4 0 3 4 1 75 1 6 1 5 1 .015 6 6 3 81 1 0 0 0 0 0 6 0 7 2 6 0 3 1 0 5 3 1 2 1 0 9 .426 3 .814 3 .442 2 92 1 59 1 09 5 1 1 4 .303 2 .283 1 .664 1 8 8 7 0 0 0 2 2 6 1 5 0 1 0 1 0 3 1 8 4 4 5 3 9\nCartagena 8 0 1 2 51 1 4 1 5 4 52 4 8 7 6 2 0 0 1 1 1 1 16 1 08 1 16 4 1 4 3 1 0 1 5 1 4 6.376 1 5.162 1 7.274 9 60 2 42 4 35 2 80 8 9 1 09 1 3.080 4 .501 4 .553 3 3 2 3 1 0 0 1 0 1 6 3 8 0 0 0 3 3 0 1 79 1 26 6 3\nCasanare 3 1 2 4 2 66 2 2 1 9 4 29 1 30 1 96 0 0 0 1 7 1 6 6 1 6 0 6 1 0 0 0 3 1 2 0 1 0 4 .687 2 .250 2 .187 1 23 4 0 4 2 1 9 0 6 3 .550 1 .280 1 .400 1 2 7 5 1 0 0 4 3 3 1 5 7 0 0 2 2 0 6 8 3 9 3 0\nCauca 3 6 3 2 1 .239 1 00 9 1 3 67 4 6 1 65 7 0 0 3 3 1 1 80 1 77 1 80 6 1 3 5 34 1 34 2 59 4 2 3 3 2.119 1 0.177 1 1.879 3 93 2 19 8 6 0 0 0 1 4.397 5 .483 5 .816 6 2 2 5 2 5 2 1 0 2 7 1 2 1 6 0 0 0 2 5 1 1 30 8 4 5 7\nCesar 4 5 3 4 4 73 3 0 4 7 1 .470 1 55 3 96 0 0 0 3 3 1 1 15 1 16 1 15 2 4 1 1 7 1 2 1 3 0 2 1.486 1 0.330 9 .258 9 18 5 02 3 89 1 23 2 9 4 3 9 .034 4 .486 3 .168 5 4 2 8 1 5 0 1 0 1 4 6 2 0 0 0 6 5 0 1 30 7 9 6 0\nChoco 4 8 5 3 3 0 1 3 8 5 1 6 3 8 1 0 0 0 0 0 2 6 1 6 2 6 0 1 0 3 .072 2 .269 1 .180 2 1 2 2 .829 1 .554 1 .137 3 04 1 47 1 16 0 0 0 2 .172 1 .104 7 83 2 4 1 4 8 0 0 0 1 0 0 0 0 0 1 2 0 3 1 5 1 9\nCórdoba 6 0 4 4 7 50 5 5 6 0 1 .097 1 29 2 84 4 1 1 1 2 0 1 53 1 85 1 53 2 1 1 1 .416 3 77 4 74 3 4 2 2 6.537 1 1.635 1 0.479 3 41 2 40 1 10 1 07 1 8 4 5 1 1.398 4 .982 4 .268 6 9 3 7 1 6 1 1 0 4 3 1 5 1 4 0 0 0 1 2 0 5 11 3 03 2 64\nCundinamarca 1 3 1 2 2 .710 1 77 2 11 1 .400 2 97 5 96 5 1 1 3 6 5 6 3 57 4 28 3 57 2 0 2 1 2 0 2 0 1 2 1 1 7 6 8.162 2 0.949 3 0.731 1 .889 6 99 8 19 1 22 3 6 3 9 4 2.735 1 4.433 1 8.754 9 6 3 8 3 4 0 2 0 1 48 4 0 5 9 7 1 1 3 7 2 9 2 6 52 4 41 2 95\nGuainía 1 0 0 2 5 2 1 3 1 1 3 5 0 0 0 0 0 0 7 2 7 0 0 0 5 67 1 42 1 95 0 1 0 3 73 1 57 1 50 2 1 1 9 1 6 0 0 0 3 91 1 56 2 15 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 7 1 4 6 1 4 4 6 8 3 1 2 8 0 0 0 0 0 0 1 5 5 1 5 0 0 0 3 86 7 8 1 05 0 1 0 1 .314 6 58 5 55 8 3 4 4 3 3 0 0 0 8 18 3 97 3 19 0 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 6 9 1 1\nHuila 2 6 3 2 7 74 6 3 6 7 3 .637 3 67 1 .297 1 0 0 0 4 5 1 1 41 2 08 1 41 1 0 2 6 2 2 0 4 5 4 3 1.058 1 0.806 1 2.944 5 28 3 15 2 22 7 6 2 9 3 3 1 6.022 5 .250 5 .717 2 9 1 8 5 1 1 0 1 44 1 2 3 7 0 0 0 1 3 1 4 3 3 41 1 24 1 47\nLa Guajira 2 1 2 1 3 82 2 3 2 0 3 18 8 2 9 4 3 0 0 0 0 0 4 7 6 0 4 7 1 1 0 6 5 2 3 3 3 2 6.359 1 0.494 1 0.999 1 .206 4 43 5 10 1 1 1 7 2 1 0.546 4 .142 3 .917 6 9 2 3 2 2 0 1 0 4 4 2 0 0 0 1 1 0 8 3 6 3 3 9\nMagdalena 2 0 2 1 4 67 3 7 4 6 2 62 3 7 7 8 2 0 0 0 1 0 6 2 7 4 6 2 2 1 1 9 2 3 0 2 0 1 9.740 6 .763 7 .618 3 73 1 19 1 71 3 0 3 8 .698 3 .646 3 .240 3 5 1 5 1 1 1 1 0 1 8 6 1 0 0 0 0 0 1 0 7 8 8 0 3 1\nMeta 5 9 4 8 7 55 5 0 2 9 1 .459 4 54 4 83 0 0 0 2 1 2 1 68 1 78 1 68 1 1 0 8 5 6 2 6 6 1 4 1 6.332 6 .387 6 .824 2 10 1 19 7 3 2 0 1 9 5 1 1.636 5 .478 4 .358 3 2 1 6 7 0 1 0 2 5 1 1 1 0 1 0 0 1 0 4 2 1 63 1 56 7 4\nNariño 3 7 2 2 1 .363 8 4 1 23 1 30 3 8 5 2 1 0 0 5 2 1 2 77 2 70 2 77 7 2 2 3 .243 9 70 1 .223 8 5 7 4 2.054 1 6.845 1 6.292 1 .198 4 06 3 44 8 6 4 1 9.985 8 .442 7 .882 5 2 2 5 1 7 2 1 0 1 72 1 1 5 5 1 0 0 2 3 1 6 0 2 47 1 93 1 14\nNorte de Santander 9 8 5 4 8 55 6 9 5 2 6 37 2 90 2 26 5 0 0 5 8 1 2 1 1 1 86 1 69 1 86 3 1 2 1 .467 6 1 4 65 7 4 5 3 7.493 1 3.196 1 4.547 1 .859 6 46 6 77 9 0 3 0 3 9 1 8.939 6 .342 6 .165 5 1 2 1 1 9 1 1 0 6 6 2 5 2 0 0 0 0 1 9 1 8 2 5 61 2 81 2 62\nPutumayo 2 9 3 3 2 72 1 9 2 2 2 96 1 31 9 0 0 0 0 7 1 2 6 6 8 0 6 6 3 2 1 1 0 3 4 3 4 3 5 .887 2 .914 2 .384 2 63 1 26 8 5 0 0 0 2 .766 1 .462 9 45 1 1 6 3 0 0 0 4 0 2 1 4 0 0 0 3 2 0 8 7 2 6 5 7\nQuindío 3 0 0 5 38 5 0 2 8 2 24 1 83 8 2 1 0 0 2 2 1 1 33 1 14 1 33 5 2 1 3 5 2 0 1 0 1 5.936 6 .808 6 .543 5 61 3 60 1 69 3 4 1 6 1 2 8 .669 3 .891 3 .373 1 8 6 6 0 0 0 8 5 1 0 0 0 1 1 0 8 5 9 1 2 8\nRisaralda 9 1 1 7 93 6 0 6 2 2 09 2 7 9 8 1 0 0 2 0 3 4 2 48 2 24 2 48 8 3 2 8 3 4 3 3 4 5 2 2 1 8.936 7 .901 6 .955 6 15 2 97 2 25 4 1 1 1 2 6 1 2.732 5 .765 4 .774 2 8 1 2 9 1 0 0 1 2 8 5 0 0 0 1 3 0 2 17 9 1 1 05\nSan Andrés 0 0 0 6 0 5 2 4 0 3 1 3 0 0 0 0 0 0 2 2 2 2 0 2 0 1 0 0 0 0 1 .778 8 39 7 14 2 00 5 0 9 6 0 1 0 8 28 3 46 3 39 4 2 0 0 0 0 5 2 3 0 0 0 0 1 0 2 4 1 7 1 2\nSanta Marta D.E. 3 1 0 3 10 3 0 2 9 1 34 3 9 4 0 1 0 1 1 0 0 6 1 5 3 6 1 5 4 4 0 2 0 2 1 1 3 .415 1 .603 1 .460 3 21 1 42 1 21 4 5 1 0 1 9 4 .196 1 .167 1 .229 7 9 2 0 0 0 7 3 0 0 0 0 1 1 0 6 1 4 3 2 8\nSantander 3 8 3 5 1 .235 9 0 8 7 1 .797 6 45 6 89 6 1 0 3 7 4 1 3 2 42 2 31 2 42 5 2 3 9 5 4 5 6 4 4 1.331 1 2.678 1 6.454 3 .086 5 31 1 .111 4 27 6 3 1 58 3 0.757 9 .109 1 1.871 5 9 2 4 1 9 0 1 0 3 1 1 8 1 4 0 0 0 1 9 1 3 1 4 52 2 82 2 06\nSucre 1 4 2 0 4 88 4 2 4 3 1 .172 1 31 3 18 7 0 0 0 3 0 9 5 9 6 9 5 3 4 0 1 2 3 6 3 2 1 1 9.533 7 .292 7 .953 7 73 4 12 2 70 1 81 3 1 7 2 8 .076 2 .979 2 .769 4 7 1 8 1 1 3 1 0 1 5 1 7 9 0 1 0 1 8 1 1 2 3 74 2 11 1 62\nTolima 2 5 2 1 1 .111 8 0 7 5 3 .905 6 04 1 .248 6 0 0 1 1 4 2 3 07 2 68 3 07 1 3 4 5 0 2 0 1 2 4 6 4 1.226 1 3.420 1 4.681 8 12 3 46 2 71 2 17 5 2 6 2 1 5.987 6 .873 6 .498 3 5 1 9 7 3 1 1 2 0 1 1 6 1 0 0 1 1 1 2 1 2 45 1 81 1 11\nValle 7 1 0 1 .519 1 16 1 02 5 .970 4 19 2 .641 5 2 2 1 7 5 1 4 3 23 2 52 3 23 1 4 4 4 1 2 8 6 1 1 7 6 3 3.349 1 3.808 1 2.576 7 00 2 52 2 26 2 0 2 4 1 8.876 8 .536 6 .697 3 0 2 3 1 2 0 1 0 6 1 1 1 2 5 0 0 0 1 2 4 4 3 24 2 62 1 47\nVaupés 7 1 1 1 5 2 1 4 2 1 3 1 0 0 0 0 0 6 5 6 0 0 0 3 5 1 3 1 1 2 1 2 1 35 1 28 5 7 1 0 1 0 3 0 0 0 9 4 8 9 4 7 2 1 2 0 0 0 1 0 1 1 0 0 0 3 0 1 2 0\nVichada 1 5 1 2 4 0 3 4 1 5 1 1 5 0 0 0 0 0 0 4 5 4 0 0 0 2 57 9 4 9 5 0 1 0 6 14 2 38 2 62 1 4 5 5 0 0 0 2 86 1 75 1 38 1 0 3 4 0 0 0 1 0 0 0 0 0 0 1 0 6 8 1\nTotal nacional 9 95 7 9 8 0 3 0.335 2 .210 2 .206 3 6.847 6 .281 1 3.381 1 44 1 5 1 5 4 12 1 38 1 14 5 .955 5 .905 5 .955 2 76 7 9 1 12 1 3.363 5 .351 4 .857 2 12 1 56 1 40 1 .351.564 4 75.289 5 55.482 4 2.135 1 6.591 1 6.452 4 .414 1 .174 1 .771 7 52.040 2 69.905 3 05.685 1 .636 7 37 5 01 2 5 2 7 2 2 .292 6 73 8 37 5 6 1 3 4 5 22 4 50 7 6 9 .991 6 .803 4 .605\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 11\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 1 0 0 0 1 0 3 4 0 0 12 4 1 0\nAntioquia 0 0 8 3 0 0 8 8 444 181 89 125 7 2 14 11 3 4 29 26 23 27 125 193 1 0 566 619 24 19\nArauca 0 0 0 0 0 0 3 1 5 1 1 0 0 0 1 0 1 0 1 3 2 7 11 29 0 0 19 36 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 8 19 3 2 1 1 2 3 11 2 7 15 40 57 0 0 79 66 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 20 2 2 2 0 1 2 5 25 7 22 26 99 0 0 144 127 4 3\nBogotá 0 0 0 0 0 4 1 2 0 0 11 22 5 4 7 6 2 0 32 218 29 46 168 226 0 0 226 235 6 7\nBolívar 0 0 1 1 0 0 2 2 91 69 12 12 2 0 4 3 2 3 9 0 7 3 25 38 1 0 26 31 1 0\nBoyacá 0 0 2 1 0 0 1 2 41 5 2 2 1 1 2 2 1 0 5 2 3 3 14 17 0 0 24 30 1 0\nBuenaventura 0 0 0 0 0 0 0 0 8 1 8 10 1 1 1 4 1 1 2 0 3 1 20 14 0 0 50 26 7 0\nCaldas 0 0 2 3 0 0 2 0 45 22 4 8 0 3 2 0 0 0 4 3 2 2 21 31 0 0 64 58 1 0\nCali 0 0 22 11 0 0 106 17 2 0 31 35 1 3 3 3 1 0 11 0 7 13 76 96 0 1 270 243 11 5\nCaquetá 0 0 2 2 0 0 0 7 81 28 3 5 1 2 1 1 1 0 2 1 2 1 13 15 0 0 41 28 3 3\nCartagena 0 0 3 2 0 0 1 1 0 2 3 7 2 1 2 5 1 0 4 0 11 3 31 25 0 0 69 68 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 2 0 3 7 10 17 0 0 30 22 2 0\nCauca 0 0 1 3 0 0 1 2 27 12 5 10 3 2 1 1 2 0 6 2 6 1 20 42 0 0 56 58 1 1\nCesar 1 0 2 1 0 2 7 0 10 6 5 11 3 3 3 2 3 3 5 2 4 5 50 73 0 1 63 56 1 0\nChoco 0 0 1 1 0 0 0 1 85 32 11 10 3 3 7 8 4 2 2 0 7 10 17 21 0 1 52 47 1 0\nCórdoba 0 0 2 1 0 0 5 2 49 12 7 11 3 2 4 3 3 2 8 0 4 7 42 61 1 4 54 44 1 0\nCundinamarca 0 0 16 21 0 0 11 10 63 7 15 27 3 3 3 3 1 0 12 8 8 7 39 73 0 0 80 91 1 2\nGuainía 0 0 0 0 0 0 0 0 16 4 2 6 0 0 4 0 2 1 0 0 1 0 1 0 0 0 2 5 0 0\nGuaviare 0 0 4 0 0 0 1 0 102 57 12 2 0 0 2 3 0 0 1 1 0 0 5 3 0 0 9 10 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 11 17 0 0 1 4 1 0 5 1 3 0 24 25 0 1 77 66 1 0\nLa Guajira 0 0 0 1 0 0 1 0 17 0 1 1 5 7 7 10 7 10 5 4 7 11 25 55 0 0 63 98 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 3 2 3 4 1 4 2 6 0 4 6 30 37 0 0 29 28 1 1\nMeta 1 0 9 5 0 0 8 1 163 11 5 4 1 2 2 1 2 1 4 2 6 9 30 52 0 0 99 102 3 0\nNariño 0 0 0 1 0 0 0 1 154 53 5 10 4 4 4 3 2 2 8 12 4 3 26 64 0 0 37 32 2 0\nNorte de Santander 1 0 5 0 0 3 37 0 138 16 3 10 2 4 1 4 1 0 6 32 4 10 25 92 0 0 100 111 2 1\nPutumayo 0 0 12 4 0 0 23 2 54 8 3 2 1 0 2 1 1 1 2 0 1 1 8 15 0 0 21 13 1 1\nQuindío 0 0 2 3 0 1 0 0 0 1 6 11 0 0 2 1 0 0 2 0 2 1 21 21 0 0 54 43 2 0\nRisaralda 0 0 7 7 0 0 4 5 67 10 19 47 1 0 3 2 1 1 4 2 4 3 34 30 0 0 111 89 3 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 3 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 2 4 2 0 1 1 0 1 2 6 2 5 8 21 0 0 35 47 1 0\nSantander 1 1 18 7 0 0 26 6 196 74 9 14 2 1 1 3 0 0 9 3 6 11 44 79 0 0 142 129 3 3\nSucre 0 1 1 1 0 0 3 2 16 5 6 14 2 1 3 3 3 0 4 1 4 4 33 44 1 0 19 20 1 1\nTolima 1 0 21 20 0 0 17 12 244 29 62 77 2 0 4 3 2 1 6 2 5 10 26 41 0 0 103 96 1 0\nValle 0 0 6 3 0 0 22 3 10 1 54 76 1 1 3 4 2 1 8 3 5 5 42 48 0 1 123 119 2 4\nVaupés 0 0 0 0 0 0 1 1 10 3 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 14 6 0 0 2 0 4 2 2 1 0 0 0 0 1 11 0 0 3 6 1 0\nTotal nacional 6 2 1 73 1 11 0 1 0 3 19 9 3 2 .177 6 60 4 38 6 34 6 8 6 0 1 10 1 00 6 3 4 2 2 22 3 62 1 87 2 59 1 .133 1 .770 4 9 2 .948 2 .907 9 4 6 4\n11\nSemana\nEpidemiológica\n8 al 14 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 11\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nDepartamento\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 1 0 0 0 1 0 3 4 0 0 12 4 1 0\nAntioquia 0 0 8 3 0 0 8 8 444 181 89 125 7 2 14 11 3 4 29 26 23 27 125 193 1 0 566 619 24 19\nArauca 0 0 0 0 0 0 3 1 5 1 1 0 0 0 1 0 1 0 1 3 2 7 11 29 0 0 19 36 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 8 19 3 2 1 1 2 3 11 2 7 15 40 57 0 0 79 66 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 20 2 2 2 0 1 2 5 25 7 22 26 99 0 0 144 127 4 3\nBogotá 0 0 0 0 0 4 1 2 0 0 11 22 5 4 7 6 2 0 32 218 29 46 168 226 0 0 226 235 6 7\nBolívar 0 0 1 1 0 0 2 2 91 69 12 12 2 0 4 3 2 3 9 0 7 3 25 38 1 0 26 31 1 0\nBoyacá 0 0 2 1 0 0 1 2 41 5 2 2 1 1 2 2 1 0 5 2 3 3 14 17 0 0 24 30 1 0\nBuenaventura 0 0 0 0 0 0 0 0 8 1 8 10 1 1 1 4 1 1 2 0 3 1 20 14 0 0 50 26 7 0\nCaldas 0 0 2 3 0 0 2 0 45 22 4 8 0 3 2 0 0 0 4 3 2 2 21 31 0 0 64 58 1 0\nCali 0 0 22 11 0 0 106 17 2 0 31 35 1 3 3 3 1 0 11 0 7 13 76 96 0 1 270 243 11 5\nCaquetá 0 0 2 2 0 0 0 7 81 28 3 5 1 2 1 1 1 0 2 1 2 1 13 15 0 0 41 28 3 3\nCartagena 0 0 3 2 0 0 1 1 0 2 3 7 2 1 2 5 1 0 4 0 11 3 31 25 0 0 69 68 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 2 0 3 7 10 17 0 0 30 22 2 0\nCauca 0 0 1 3 0 0 1 2 27 12 5 10 3 2 1 1 2 0 6 2 6 1 20 42 0 0 56 58 1 1\nCesar 1 0 2 1 0 2 7 0 10 6 5 11 3 3 3 2 3 3 5 2 4 5 50 73 0 1 63 56 1 0\nChoco 0 0 1 1 0 0 0 1 85 32 11 10 3 3 7 8 4 2 2 0 7 10 17 21 0 1 52 47 1 0\nCórdoba 0 0 2 1 0 0 5 2 49 12 7 11 3 2 4 3 3 2 8 0 4 7 42 61 1 4 54 44 1 0\nCundinamarca 0 0 16 21 0 0 11 10 63 7 15 27 3 3 3 3 1 0 12 8 8 7 39 73 0 0 80 91 1 2\nGuainía 0 0 0 0 0 0 0 0 16 4 2 6 0 0 4 0 2 1 0 0 1 0 1 0 0 0 2 5 0 0\nGuaviare 0 0 4 0 0 0 1 0 102 57 12 2 0 0 2 3 0 0 1 1 0 0 5 3 0 0 9 10 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 11 17 0 0 1 4 1 0 5 1 3 0 24 25 0 1 77 66 1 0\nLa Guajira 0 0 0 1 0 0 1 0 17 0 1 1 5 7 7 10 7 10 5 4 7 11 25 55 0 0 63 98 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 3 2 3 4 1 4 2 6 0 4 6 30 37 0 0 29 28 1 1\nMeta 1 0 9 5 0 0 8 1 163 11 5 4 1 2 2 1 2 1 4 2 6 9 30 52 0 0 99 102 3 0\nNariño 0 0 0 1 0 0 0 1 154 53 5 10 4 4 4 3 2 2 8 12 4 3 26 64 0 0 37 32 2 0\nNorte de Santander 1 0 5 0 0 3 37 0 138 16 3 10 2 4 1 4 1 0 6 32 4 10 25 92 0 0 100 111 2 1\nPutumayo 0 0 12 4 0 0 23 2 54 8 3 2 1 0 2 1 1 1 2 0 1 1 8 15 0 0 21 13 1 1\nQuindío 0 0 2 3 0 1 0 0 0 1 6 11 0 0 2 1 0 0 2 0 2 1 21 21 0 0 54 43 2 0\nRisaralda 0 0 7 7 0 0 4 5 67 10 19 47 1 0 3 2 1 1 4 2 4 3 34 30 0 0 111 89 3 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 3 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 2 4 2 0 1 1 0 1 2 6 2 5 8 21 0 0 35 47 1 0\nSantander 1 1 18 7 0 0 26 6 196 74 9 14 2 1 1 3 0 0 9 3 6 11 44 79 0 0 142 129 3 3\nSucre 0 1 1 1 0 0 3 2 16 5 6 14 2 1 3 3 3 0 4 1 4 4 33 44 1 0 19 20 1 1\nTolima 1 0 21 20 0 0 17 12 244 29 62 77 2 0 4 3 2 1 6 2 5 10 26 41 0 0 103 96 1 0\nValle 0 0 6 3 0 0 22 3 10 1 54 76 1 1 3 4 2 1 8 3 5 5 42 48 0 1 123 119 2 4\nVaupés 0 0 0 0 0 0 1 1 10 3 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 14 6 0 0 2 0 4 2 2 1 0 0 0 0 1 11 0 0 3 6 1 0\nTotal nacional 6 2 1 73 1 11 0 1 0 3 19 9 3 2 .177 6 60 4 38 6 34 6 8 6 0 1 10 1 00 6 3 4 2 2 22 3 62 1 87 2 59 1 .133 1 .770 4 9 2 .948 2 .907 9 4 6 4\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 6 1 2 1 0 1 2 0 1 0 0 0 1 0 3 4 0 0 12 4 1 0\nAntioquia 0 0 8 3 0 0 8 8 444 181 89 125 7 2 14 11 3 4 29 26 23 27 125 193 1 0 566 619 24 19\nArauca 0 0 0 0 0 0 3 1 5 1 1 0 0 0 1 0 1 0 1 3 2 7 11 29 0 0 19 36 1 0\nAtlántico 0 0 2 0 0 0 5 1 1 0 8 19 3 2 1 1 2 3 11 2 7 15 40 57 0 0 79 66 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 20 2 2 2 0 1 2 5 25 7 22 26 99 0 0 144 127 4 3\nBogotá 0 0 0 0 0 4 1 2 0 0 11 22 5 4 7 6 2 0 32 218 29 46 168 226 0 0 226 235 6 7\nBolívar 0 0 1 1 0 0 2 2 91 69 12 12 2 0 4 3 2 3 9 0 7 3 25 38 1 0 26 31 1 0\nBoyacá 0 0 2 1 0 0 1 2 41 5 2 2 1 1 2 2 1 0 5 2 3 3 14 17 0 0 24 30 1 0\nBuenaventura 0 0 0 0 0 0 0 0 8 1 8 10 1 1 1 4 1 1 2 0 3 1 20 14 0 0 50 26 7 0\nCaldas 0 0 2 3 0 0 2 0 45 22 4 8 0 3 2 0 0 0 4 3 2 2 21 31 0 0 64 58 1 0\nCali 0 0 22 11 0 0 106 17 2 0 31 35 1 3 3 3 1 0 11 0 7 13 76 96 0 1 270 243 11 5\nCaquetá 0 0 2 2 0 0 0 7 81 28 3 5 1 2 1 1 1 0 2 1 2 1 13 15 0 0 41 28 3 3\nCartagena 0 0 3 2 0 0 1 1 0 2 3 7 2 1 2 5 1 0 4 0 11 3 31 25 0 0 69 68 0 0\nCasanare 1 0 3 3 0 0 6 1 4 0 2 1 0 2 1 1 2 0 2 0 3 7 10 17 0 0 30 22 2 0\nCauca 0 0 1 3 0 0 1 2 27 12 5 10 3 2 1 1 2 0 6 2 6 1 20 42 0 0 56 58 1 1\nCesar 1 0 2 1 0 2 7 0 10 6 5 11 3 3 3 2 3 3 5 2 4 5 50 73 0 1 63 56 1 0\nChoco 0 0 1 1 0 0 0 1 85 32 11 10 3 3 7 8 4 2 2 0 7 10 17 21 0 1 52 47 1 0\nCórdoba 0 0 2 1 0 0 5 2 49 12 7 11 3 2 4 3 3 2 8 0 4 7 42 61 1 4 54 44 1 0\nCundinamarca 0 0 16 21 0 0 11 10 63 7 15 27 3 3 3 3 1 0 12 8 8 7 39 73 0 0 80 91 1 2\nGuainía 0 0 0 0 0 0 0 0 16 4 2 6 0 0 4 0 2 1 0 0 1 0 1 0 0 0 2 5 0 0\nGuaviare 0 0 4 0 0 0 1 0 102 57 12 2 0 0 2 3 0 0 1 1 0 0 5 3 0 0 9 10 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 11 17 0 0 1 4 1 0 5 1 3 0 24 25 0 1 77 66 1 0\nLa Guajira 0 0 0 1 0 0 1 0 17 0 1 1 5 7 7 10 7 10 5 4 7 11 25 55 0 0 63 98 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 3 2 3 4 1 4 2 6 0 4 6 30 37 0 0 29 28 1 1\nMeta 1 0 9 5 0 0 8 1 163 11 5 4 1 2 2 1 2 1 4 2 6 9 30 52 0 0 99 102 3 0\nNariño 0 0 0 1 0 0 0 1 154 53 5 10 4 4 4 3 2 2 8 12 4 3 26 64 0 0 37 32 2 0\nNorte de Santander 1 0 5 0 0 3 37 0 138 16 3 10 2 4 1 4 1 0 6 32 4 10 25 92 0 0 100 111 2 1\nPutumayo 0 0 12 4 0 0 23 2 54 8 3 2 1 0 2 1 1 1 2 0 1 1 8 15 0 0 21 13 1 1\nQuindío 0 0 2 3 0 1 0 0 0 1 6 11 0 0 2 1 0 0 2 0 2 1 21 21 0 0 54 43 2 0\nRisaralda 0 0 7 7 0 0 4 5 67 10 19 47 1 0 3 2 1 1 4 2 4 3 34 30 0 0 111 89 3 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 3 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 2 4 2 0 1 1 0 1 2 6 2 5 8 21 0 0 35 47 1 0\nSantander 1 1 18 7 0 0 26 6 196 74 9 14 2 1 1 3 0 0 9 3 6 11 44 79 0 0 142 129 3 3\nSucre 0 1 1 1 0 0 3 2 16 5 6 14 2 1 3 3 3 0 4 1 4 4 33 44 1 0 19 20 1 1\nTolima 1 0 21 20 0 0 17 12 244 29 62 77 2 0 4 3 2 1 6 2 5 10 26 41 0 0 103 96 1 0\nValle 0 0 6 3 0 0 22 3 10 1 54 76 1 1 3 4 2 1 8 3 5 5 42 48 0 1 123 119 2 4\nVaupés 0 0 0 0 0 0 1 1 10 3 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 14 6 0 0 2 0 4 2 2 1 0 0 0 0 1 11 0 0 3 6 1 0\nTotal nacional 6 2 1 73 1 11 0 1 0 3 19 9 3 2 .177 6 60 4 38 6 34 6 8 6 0 1 10 1 00 6 3 4 2 2 22 3 62 1 87 2 59 1 .133 1 .770 4 9 2 .948 2 .907 9 4 6 4\nSemana epidemiológica 11\nBoletín Epidemiológico Semanal\n8 al 14 de marzo de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nLa",
        "Bajo Peso\nColombia",
        "Colombia\nEntidad Territorial",
        "Boletín Epidemiológico Semanal\nTabla",
        "Colombia Situación Nal",
        "Sarampión\nLa Guajira",
        "Años Años Años Años",
        "Años Años Años Años",
        "Años Años Años Años",
        "Años Años Años Años",
        "Boletín Epidemiológico Semanal\nGráfica",
        "Mortalidad\nTrazadores\nFuente",
        "Brotes\nSarampión\nTablas\nLa",
        "Otros Contributivo Subsidiado\nFuente",
        "Otros Indígena Negro",
        "Boletín Epidemiológico Semanal\nConclusiones",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente Caldas",
        "Sarampión\nLa Guajira",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nTablas",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nEntidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nLimite",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nLas",
        "Infección Respiratoria Aguda",
        "Año\nCasos Promedio Limite",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores Fuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Arauca Putumayo Quindío Tema",
        "Buenaventura Boyacá Casanare",
        "Santander Guainía Guaviare\nMortalidad",
        "Santa Marta Meta La",
        "Guajira\nSantander Malaria Trazadores",
        "Amazonas Atlántico Caquetá",
        "Antioquia Bolívar Caldas",
        "Brotes\nBarranquilla Cali Córdoba",
        "Cartagena Cesar Cauca Sarampión",
        "Cundinamarca Huila Magdalena En",
        "Chocó Nariño Valle",
        "Sucre Risaralda San Andrés",
        "Boletín Epidemiológico Semanal\nMalaria",
        "La Pedrera Amazonas",
        "Tarapacá Taraira Amazonas Vaupés",
        "La Pedrera Murindó Amazonas",
        "Roberto Payán Nariño Nariño",
        "Taraira Norosí Vaupés Bolívar",
        "Roberto Payán Nariño",
        "Braiérbnacoas Chocó Nariño",
        "Barbacoas Medio Baudó Nariño",
        "Medio Baudó Chocó",
        "Trazadores\nOlaya Herrera Nariño",
        "Olaya Herrera Nariño",
        "Frroancisco Pizarro Nariño Nariño",
        "Bajo Baudó Chocó",
        "Boletín Epidemiológico Semanal\nCon",
        "Brotes\nHematológicas Hepáticas Otras",
        "Renales Pulmonares Cerebrales\nSarampión",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nPutumayo",
        "Quindío Santander\nRisaralda Sucre",
        "Vaupés\nMeta\nSituación",
        "Córdoba Guaviare\nVichada\nAmazonas",
        "Cesar Cauca\nMayor",
        "Nariño Guainía\nSantander\nFuente",
        "Cauca Antioquia\nLa",
        "Guajira Arauca Atlántico",
        "Caquetá Chocó Buenaventura",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander\nSe",
        "Risaralda Sucre Vaupés",
        "Meta Córdoba Guaviare Como",
        "Amazonas Cesar Cauca",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}