{
    "semana_epidemiologica": "13",
    "fechas": null,
    "tema_central": "biente, vector y personas y todos los casos dependen de estas in-\nSituación Nal.\nteracciones. Asimismo, dadas estas interacciones los datos necesa-\nrios para estimar el riesgo de transmisión a humanos rara vez están Mortalidad\ndisponibles dentro de una sola agencia. Por tanto, se requiere la\nTrazadores\ninteracción y articulación de las diversas agencias para tener datos\nfiables. Brotes\nTablas\nLa vigilancia integral de arbovirosis requiere el monitPoraenoo roarmgaan ni-acional de las arbovirosis\nzado de los niveles de actividad viral, poblaciones de vectores, in- Panorama nacional de las arbovirosis\nfecciones en huéspedes vertebrados, casos humanos, cElnim Ca oyl oomtrboias el sistema Nacional de Vigilancia en Salud Pública cuenta con el seguimiento de manera\nEn Colombia el sistema Nacional de Vigilancia en Salud Pública\nfactores para detectar o predecir cambios en la dinámriuctain daeri atr adnes -Dengue, Zika, Chicunguña, fiebre amarilla, encefalitis equina del Este, Encefalitis Equina\ncuenta con el seguimiento de manera rutinaria de Dengue, Zika,\nmisión de los arbovirus. (3) Es así como, la prevención y Veel cnoenzotrlaonl ad ey Encefalitis del Nilo Occidental, dentro de ellas el evento que tiene mayor notificación de casos\nChicunguña, fiebre amarilla, encefalitis equina del Este, Encefalitis\nlas enfermedades por arbovirus dependen de la identeifinc ealc pióanís y e es le l Dengue seguido de zika y chicunguña, sin embargo, hay que resaltar que el número de casos\nEquina Venezolana y Encefalitis del Nilo Occidental, dentro de ellas\nmonitoreo de las especies de hospedadores y vectoresd vee rdteenbgruaed oosb edece al ciclo epidémico del evento.(4)\nel evento que tiene mayor notificación de casos en el país es el Den-\ninvolucrados en la amplificación y del monitoreo de la secuencia de\ngue seguido de zika y chicunguña, sin embargo, hay que resaltar\neventos y fuerzas que conducen a epizootias o epidemEiass d. eLo asn hootasr- que el panorama de Dengue en las américas muestra tendencia al aumento , es así como para\nque el número de casos de dengue obedece al ciclo epidémico del\npedadores y vectores vertebrados enzoóticos tambiéne lp 2u0e2d0e nre elasc-iona 248665 casos y 232 muertes Ver figura 2.\nevento.(4)\ntar involucrados en la transmisión epizoótica o epidémica. (3)\nEs de anotFaigru qrua e2 .e Pl paannoroarmama ad edl eD Denegnugeu ee ne nla sla As maméréicraicsa s muestra\ntendencia al aumento , es así como para el 2020 relaciona 248665\ncasos y 232 muertes Ver figura 2.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 2. Panorama del Dengue en las Américas\nTema central\nSituación Nal.\nMortalidad\nColombia no es ajena a este panorama, de hecho, el año 2019 fue hiperepidémico con un acumulado de\nTrazadores\n127553 casos preliminarmente, pico epidemiológico que se mantuvo en los primeros periodos\nBrotes\nepidemiológicos del año 2020, es así como hasta el periodo epidemiológico 3 de 2020 se notificaron 2 518\ncasos probables de dengue; 837, En el sistema hay 39 475 casos, 18 205 (46,1 %) sin signos de alarma, 20 Tablas\n842 (52,8 %) con signos de alarma y 428 (1,1 %) de dengue grave.\nPor procedencia, las entidades territoriales de Valle del Cauca, Cali, Tolima, Huila, Santander, Meta, Cesar y\nCundinamarca, aportan el 70,0 % (27 638) de los casos de dengue a nivel nacional, a periodo 13 los casos de\ndengue proceden de 32 departamentos, 5 distritos, 725 municipios y 10 países. (figura 1).\nFigura 3. Municipios con mayor número de casos de dengue, Colombia, periodo epidemiológico 3 de 2020\nCali 6500\nPalmira 2149\nIbagué 1797\nTuluá 1027\nBarranquilla 795\nValledupar 792\nNeiva 788\nVillavicencio 702\nBuga 616\nGarzón 592\nSincelejo 531 La información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nPitalito 467 Sistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nCartago 466 análisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nCandelaria 444\nCartagena 444\nMontería 438\nMedellin 393\nBucaramanga 381\nSoledad 373\nYumbo 319\nSan Vicente… 315\nFloridablanca 273\nCúcuta 267\nFlorencia 262\nMariquita 220\nTarqui 218\nLa Plata 216\n0 1000 2000 3000 4000 5000 6000 7000\nNùmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\naicnedecorp\ned\noipicinuM\nColombia no es ajena a este panorama, de hecho, el año 2019 fue hiperepidémico con un acumulado de\n127553 casos preliminarmente, pico epidemiológico que se mantuvo en los primeros periodos\nepidemiológicos del año 2020, es así como hasta el periodo epidemiológico 3 de 2020 se notificaron 2 518\ncasos probables de dengue; 837, En el sistema hay 39 475 casos, 18 205 (46,1 %) sin signos de alarma, 20\n842 (52,8 %) con signos de alarma y 428 (1,1 %) de dengue grave.\nPor procedencia, las entidades territoriales de Valle del Cauca, Cali, Tolima, Huila, Santander, Meta, Cesar y\nCundinamarca, aportan el 70,0 % (27 638) de los casos de dengue a nivel nacional, a periodo 13 los casos de\ndengue proceden de 32 departamentos, 5 distritos, 725 municipios y 10 países. (figura 1).\nFigura 3. Municipios con mayor número de casos de dengue,\nFigura 3. Municipios con mayor número de casos de dengue, Colombia, periodo epidemiológico 3 de 2020\nColombia, periodo epidemiológico 3 de 2020\nCali 6500\nPalmira 2149\nIbagué 1797\nTuluá 1027\nBarranquilla 795\nValledupar 792\nNeiva 788\nVillavicencio 702\nBuga 616\nGarzón 592\nSincelejo 531\nPitalito 467\nCartago 466\nCandelaria 444\nCartagena 444\nMontería 438\nMedellin 393\nBucaramanga 381\nSoledad 373\nYumbo 319\nSan Vicente… 315\nFloridablanca 273\nCúcuta 267\nFlorencia 262\nMariquita 220\nTarqui 218\nLa Plata 216\n0 1000 2000 3000 4000 5000 6000 7000\nNùmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\naicnedecorp\ned\noipicinuM\nColombia no es ajena a este panorama, de hecho, el año 2019 fue\nhiperepidémico con un acumulado de 127553 casos preliminar-\nmente, pico epidemiológico que se mantuvo en los primeros pe-\nriodos epidemiológicos del año 2020, es así como hasta el periodo\nepidemiológico 3 de 2020 se notificaron 2 518 casos probables\nde dengue; 837, En el sistema hay 39 475 casos, 18 205 (46,1 %)\nsin signos de alarma, 20 842 (52,8 %) con signos de alarma y 428\n(1,1 %) de dengue grave.\nPor procedencia, las entidades territoriales de Valle del Cauca, Cali,\nTolima, Huila, Santander, Meta, Cesar y Cundinamarca, aportan el\n70,0 % (27 638) de los casos de dengue a nivel nacional, a periodo\n13 los casos de dengue proceden de 32 departamentos, 5 distritos,\n725 municipios y 10 países. (figura 1).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nLa incidencia nacional de dengue es de 147,5 casos por cada\n100 000 habitantes en riesgo. Para los departamentos de Huila,\nValle del Cauca, Tolima, Amazonas, Caquetá y Cundinamarca, se\nLea sintciimdenacnia tnaacsioanasl ddee dienngcuied eesn dcei a14 s7,u5 pcaesrosi oprore csa daa 310000 00 c0 ahsaboitsan pteos ren 1 r0ies0go 0. 0Pa0ra hloas -\ndbepitaratanmteentoss (dfie gHuuilra,a V 4all)e. del Cauca, Tolima, Amazonas, Caquetá y Cundinamarca, se estiman tasas de\nincidencia superiores a 300 casos por 100 000 habitantes (figura 4).\nFigura 4. FInicgiduernac ia4 .d Ien dceindgeuen cpoiar ednetid dade ntegrruitoeri apl odre eprnotcieddeandc itae ernr Citoolormiablia d, ese pmraonacse edpeidnecmiiao ló gicas\n01 a 12 de 2020 en Colombia, semanas epidemiológicas 01 a 12 de 2020\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nPara otras enfermedades cuyo vector principal también es el Aedes aegipty como son chicunguña y zika se\nha observado una presentación por de casos por debajo de lo habitual, es así como a periodo epidemiológico\n3 se han notificado 114 casos de chikungunya y 99 de zika, no obstante, algunos departamentos refieren un\naumento significativo de la notificación hasta este periodo, como lo son Cauca, Cundinamarca y Nariño para\nChicungunya y Chocó y Caquetá para zika.\nReferencias\n1. Arredondo GJ, Mendez Herrera A., Medina Cortina H. Arbovirus en Latinoamérica Arbovirus in Latin\nAmerica. Acta Pediatr Mex. 2016;37(2):111–31.\n2. Mayer S V, Tesh R, Vasilakis N. THE EMERGENCE OF ARTHROPOD-BORNE VIRAL DISEASES: A\nGLOBAL PROSPECTIVE ON DENGUE, CHIKUNGUNYA AND ZIKA FEVERS. Physiol Behav.\n2017;176(1):139–48.\n3. Departamento de Salud de Florida. Surveillance and Control of Selected Arthropod-borne Diseases in\nFlorida. 2006.\n4. Instituto Nacional de Salud. Boletín epidemiológico semanal, semana epidemiológica 8. 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n1,335 4,784\n3,914\n9,393\n1,753\n5,913\n8,962 1,242 4,932 6,432\n5,891 8,491 3,391 6,581 6,161 5,741\n8,911 3,711\n0,49 1,08 2,77 9,57 3,27 0,27 4,56 3,36 9,26 3,75 6,65 2,25 0,84 5,44 7,93 6,63 0,92 8,72 2,62 8,61\n600\n500\n400\n300\n200\n100\n0\nogseir\nne\nsetnatibah\n000\n001 adac\nrop\naicnedicnI\naliuH acuaC\nled\nellaV\namiloT sanozamA áteuqaC acramanidnuC ilaC ácayoB sépuaV aíniauG ercuS oyamutuP ateM raseC eranasaC aibmoloC rednatnaS abodróC eraivauG sadlaC ravíloB ocitnáltA acuaC sérdnA\nnaS\ned\nogaléipihcrA\nalliuqnarraB rednatnaS\ned\netroN\nacuarA aneladgaM arijauG\naL\noñiraN oídniuQ anegatraC adahciV ócohC adlarasiR atraM\natnaS\naiuqoitnA arutnevaneuB\nPara otras enfermedades cuyo vector principal también es el Aedes\naegipty como son chicunguña y zika se ha observado una presenta-\nción por de casos por debajo de lo habitual, es así como a periodo\nepidemiológico 3 se han notificado 114 casos de chikungunya y 99\nde zika, no obstante, algunos departamentos refieren un aumento\nsignificativo de la notificación hasta este periodo, como lo son Cau-\nca, Cundinamarca y Nariño para Chicungunya y Chocó y Caquetá\npara zika.\nReferencias\n1. Arredondo GJ, Mendez Herrera A., Medina Cortina H. Arbovi-\nrus en Latinoamérica Arbovirus in Latin America. Acta Pediatr\nMex. 2016;37(2):111–31.\n2. Mayer S V, Tesh R, Vasilakis N. THE EMERGENCE OF ARTHRO- POD-BORNE VIRAL DISEASES: A GLOBAL PROSPECTIVE ON\nDENGUE, CHIKUNGUNYA AND ZIKA FEVERS. Physiol Behav.\n2017;176(1):139–48.\n3. Departamento de Salud de Florida. Surveillance and Control of\nSelected Arthropod-borne Diseases in Florida. 2006.\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020. 4. Instituto Nacional de Salud. Boletín epidemiológico semanal, se-\nmana epidemiológica 8. 2020.\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nTablero de control del análisis de datos de la vigilancia la probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nvalor observado en la semana epidemiológica correspondiente, con una línea\nTablero de control del análisis de datos de la vigilancia Los casos notificados de los eventos de IRAG inusitado y sífilis congéni-\nde base de referencia, que está conformada con la información de esos eventos\nta se encuentran por encima de sus valores esperados. Mientras que los\nParerap oelr taandáolissi se nd e1 5lo isn etevervnatolos sd dee m taieymorp noo dtifeic aalc mióne neons e cl ipnacíos ,a sñeo cs oamntpearriao erel vsa.lor\neventos de sarampión, rubeola, mortalidad por EDA y Evento supuesta-\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nreferencia, que está conformada con la información de esos eventos reportados en 15 mente atribuido a la vacunación o inmunización (ESAVI), presentan una\nSe identifica que en la semana epidemiológica 13, los eventos de sífilis Tema central\nintervalos de tiempo de al menos cinco años anteriores. disminución significativa. Los demás eventos se encuentran dentro del\ngestacional y dengue se encuentran por encima de sus valores espe-\ncomportamiento histórico establecido (Tabla 1). Situación Nal.\nrados, mientras que los eventos de mortalidad perinatal y neonatal\nStea riddeínat,i fliceai sqhume aenn ialas isse mcuantaá neepaid,e bmaiojloóg piceas 1o3 a, ll onsa ecveern,t oins tdoex iscífailcisi ognesetasc yio nvaal -y Tabla 1. Comparación de casos notificados de eventos priorizados, Mortalidad\ndreincgeulea ssee e enncuceunetrnant rpaonr epnocirm da edbe asjuos dvaelo sreuss e vsapelorardeoss ,e msipeentrraasd qouse. Lloos se vdeenmtosá dse de baja frecuencia, según su comportamiento histórico,\nTrazadores\nmortalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso al nacer, Colombia, epidemiológica 13 de 2020\neventos están dentro del comportamiento histórico de la notificación\nintoxicaciones y varicela se encuentran por debajo de sus valores esperados. Los demás Brotes\n(Figura 5). Evento Observado Esperado Poisson\neventos están dentro del comportamiento histórico de la notificación (Figura 1).\nIRAG inusitado 325 36 0,00 Tablas\nFigura 5. Comparación de la notificación de casos de eventos priorizados, de alta\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\nSífilis congénita 28 24 0,00\nsu compofrrtaemcuieenntoc ihais, tsóerigcoú.n C soulo cmobmia,p soermtaanmai eepnitdoe mhiiosltóógriciac o1.3 de 2020\nColombia, semana epidemiológica 13 de 2020 Sarampión 6 63 0,00\nRubeola 2 18 0,00\nMME\nMalaria Mortalidad por EDA 0-4 Años 2 3 0,00\nSífilis gestacional ESAVI 0 15 0,00\nTos ferina\nDengue grave Leptospirosis 6 30 0,06\nAccidente ofídico Mortalidad materna 11 7 0,08\nParotiditis\nMortalidad perinatal y neonatal tardía Mortalidad por IRA 12 11 0,09\nLeishmaniasis cutánea Leishmaniasis mucosa 0 1 0,09\nBajo peso al nacer\nIntoxicaciones Tuberculosis fármacorresistente 1 9 0,13\nDengue Lepra 7 7 0,15\nAgresiones por APTR\nFiebre tifoidea y paratifoidea 3 3 0,17\nVaricela individual\n-0,500 0,500 1,500 2,500 Mortalidad por dengue 2 3 0,22\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de laL ac ionmforpmaaracicóinó ens. nVoatilfiocraedsa mseemnaonraelms ean t0e, 0po6r las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nen la columna \"Poisson\" indican que existe una dSifiestreemnca idae s viiggnilaifnicciaat eivna s aelnudtr epú lbol ica (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nobservado y lo esperado para la semana analizada. análisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nMORTALIDAD\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales Mortalidad en menores de 5 años por eventos priorizados,\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nsemana epidemiológica 13 de 2020\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti- Esta semana se notificaron 23 muertes en menores de 5 años:\nficación de UND. 16 probablemente asociadas a infección respiratoria aguda, 5 a\ndesnutrición y 2 a enfermedad diarreica aguda.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1117 UNM), permaneció igual, respecto a la\nMortalidad por infección respiratoria aguda\nsemana anterior y también frente a la misma semana de 2019. El país\nSe notificaron 16 muertes por infección respiratoria aguda en menores Tema central\ncumplió con la meta del 97 % en la notificación de UNM.\nde 5 años, 9 de esta semana y 7 de semanas anteriores, de las cuales 4\nSituación Nal.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\ncorresponden al 2019. Para la misma semana de 2019 se notificaron\n(UPGD) esta semana fue de 95,5 % (4 989/ 5 225 UPGD); disminuyo Mortalidad\n10 casos.\n0,9 % frente a la semana anterior del presente año y de igual manera\nTrazadores\n2,3 %, con respecto a la misma semana de 2019. Para esta semana se observó una disminución en el número de casos,\nen comparación con el histórico notificado en el mismo periodo 2014 Brotes\nEl país cumplió con la meta para la notificación de UPGD, en la gráfica\na 2019 en los departamentos de Antioquia y Magdalena mientras que,\nse refleja con la línea verde que es el porcentaje de notificación de la Tablas\nen las entidades territoriales de Huila, Buenaventura y Norte de San-\npresente semana; la línea amarilla representa el número mínimo de\ntander se observó un aumento. En las entidades territoriales restantes\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nno se presentaron variaciones.\nactual, un total de 5225 UPGD caracterizadas. (Figura 6).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 5 a 13\nFigura 6. Cumplimientod dee 2 l0a2 0n otificación por UPGD,\nColombia, semanas epidemiológicas 5 a 13 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n5 6 7 8 9 10 11 12 13\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nodoirep\nrop\nsadaziretcarac\nDGPU\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por enfermedad diarreica aguda Mortalidad materna\nPara esta semana se notificaron 2 muertes por enfermedad diarreica A semana epidemiológica 13 del 2020 se notificaron 109 muertes\naguda en menores de 5 años. Para la misma semana de 2019 se maternas: 80 tempranas (ocurridas durante el embarazo, parto y has-\nnotificaron 7 casos. ta los 42 días de terminada la gestación), 24 tardías (ocurridas desde\nel día 43 hasta un año de terminada la gestación) y 5 por causas coin-\nPara esta semana se observó un aumento en el número de casos\ncidentes (lesiones de causa externa) (Tabla 2).\nen comparación con el histórico notificado en el mismo periodo\n2014 a 2019 en el departamento de La Guajira, mientras que, en el Tabla 2. Mortalidad materna según tipo de muerte, Colombia,\ndepartamento de Cauca se observó una disminución. En las entidades semana epidemiológica 11, 2018 a 2020\nterritoriales restantes no se observaron variaciones. Tipo de muerte\nAño Total\nTemprana Tardía Coincidente Tema central\n2018 61 37 31 129\nMortalidad por desnutrición 2019 83 32 19 134 Situación Nal.\n2020 80 24 5 109\nSe notificaron 5 muertes en menores de 5 años probablemente Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nasociadas a desnutrición, 3 de esta semana y 2 de semanas anteriores\nTrazadores\ncorrespondientes al 2019. Para la misma semana de 2019 se notificaron La razón nacional preliminar de mortalidad materna a semana\n6 casos. epidemiológica 13 es de 52,3 muertes por cada 100 000 nacidos vivos. Brotes\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Tablas\nPara esta semana se observó una disminución en el número de casos\n000 nacidos vivos se observó en las entidades territoriales de Amazonas,\nen comparación con el histórico notificado en el mismo periodo 2014 a\nChocó, Caquetá, Putumayo, La Guajira, Caldas, Casanare, Nariño y Meta\n2019 en el departamento de Sucre. Mientras que, en el departamento\n(Tabla 3).\nde La Guajira se observó un aumento. En las entidades territoriales\nrestantes no se observaron variaciones.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nlos eventos a semana epidemiológica 13 entre 2014 a 2019 (histórico)y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2020. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Para la semana epidemiológica 13 de 2020 se observó un aumento\nColombia, semana epidemiológica 13 de 2020 significativo en las muertes maternas tempranas comparado con\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos el promedio histórico en las entidades territoriales de Amazonas,\nAmazonas 2 604,2 Caldas, Casanare y Cali (Tabla 4).\nChocó 3 211,9\nCaquetá 3 178,8\nTabla 4. Entidades territoriales con comportamientos inusuales\nPutumayo 2 177,0\nde mortalidad materna temprana respecto al promedio 2015-2019,\nLa Guajira 7 164,9\nCaldas 3 134,5 Colombia, semanas epidemiológicas 01 a 13 de 2020\nCasanare 2 133,8\nNariño 5 116,1 Entidad territorial de residencia Valor observado Valor histórico Poisson\nMeta 4 109,1\nBuenaventura 1 84,5 Amazonas 2 0 0,000\nNorte de Santander 4 78,3\nCesar 3 60,5 Caldas 3 0 0,000 Tema central\nMagdalena 3 57,8\nCasanare 2 0 0,000\nValle del Cauca 2 56,3 Situación Nal.\nColombia 80 52,3 Cali 4 1 0,015\nSanta Marta 1 50,1 Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nCali 4 47,6\nNota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nCundinamarca 4 47,4 Trazadores\nCauca 2 45,0\nBarranquilla 2 38,9 En cuanto a las causas de muerte materna temprana el 45,0 % Brotes\nBogotá 7 32,8 corresponde a causas directas y el 11,3 % a causas indirectas. Las\nAtlántico 3 32,3 Tablas\nCórdoba 2 31,2 principales causas de muerte son la hemorragia obstétrica con el\nBoyacá 1 29,2 25,0 % y los trastornos hipertensivos asociados al embarazo con el\nSantander 2 28,8\nSucre 1 28,2 8,8 % (Tabla 5).\nBolívar 2 24,9\nCartagena 1 23,7\nAntioquia 4 22,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 13 de 2020\nColombia, semanas epidemiológicas 01 a 13 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nresidencia casos tardía por 1 000 nacidos vivos\nDIRECTA 36 45,0\nHemorragia obstétrica 20 25,0 Vichada 13 48,7\nTrastorno hipertensivo asociado al embarazo 7 8,8 Vaupés 4 26,0\nSepsis relacionada con el embarazo 7 8,8 Chocó 35 24,7\nEvento tromboembolico como causa básica 1 1,3\nSan Andrés y Providencia 4 21,2\nOtras causas directas 1 1,3\nAmazonas 7 21,1\nINDIRECTA 9 11,3\nLa Guajira 81 19,1\nSepsis no obstétrica 7 8,8\nEvento tromboembolico como causa básica 1 1,3 Barranquilla 82 16,0\nOtras causas indirectas 1 1,3 Cauca 68 15,3\nEN ESTUDIO 35 43,8 Quindío 21 15,0 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Caldas 33 14,8\nArauca 17 14,6 Situación Nal.\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Sucre 51 14,4\nBuenaventura 17 14,4 Mortalidad\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nBoyacá 48 14,0\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Magdalena 44 13,8 Trazadores\nevento según su comportamiento medio entre el 2015 y 2019. Cundinamarca 116 13,7\nBrotes\nNariño 58 13,5\nAtlántico 56 13,5\nTablas\nMortalidad perinatal y neonatal tardía Caquetá 22 13,1\nAntioquia 237 13,1\nA semana epidemiológica 13 de 2020, se han notificado 1 982 casos Bogotá 278 13,0\nColombia 1982 13,0\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se\nGuainía 3 12,8\nnotificaron 150 casos, de los cuales 103 corresponden a esta semana Norte de Santander 65 12,7\ny 47 a notificaciones tardías. Risaralda 31 12,6\nCórdoba 79 12,3\nHasta la semana epidemiológica analizada la razón preliminar Cesar 61 12,3\nPutumayo 12 10,6\nnacional de mortalidad perinatal y neonatal tardía es de 13,0\nTolima 42 10,2\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Meta 37 10,1\nen 21 entidades territoriales la razón es superior a la del país. Las 5 Bolívar 36 9,4\nCasanare 14 9,4\nentidades territoriales con las razones más altas son Vichada (48,7),\nSantander 63 9,1\nVaupés (26,0), Chocó (24,7), San Andrés y Providencia (21,2), y\nCartagena 37 8,8\nAmazonas (21,1). Cali 67 8,3\nValle del Cauca 36 8,2\nHuila 35 7,8\nSanta Marta 10 5,0\nGuaviare 1 3,5\nExterior 61 SD\nSivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras preliminares nacimientos a febrero 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana de análisis, en comparación con lo noti-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaeless, Cpiferars ipnrealimtianalreess n aacnimtieenptosa ar mtoar zco o20n18 4. 7,1 % (933), seguido de neo- ficado entre 2015 y 2019, se presenta un decremento en la notifica-\nSe n g a ún ta l e e l s m t o e m m e p nt r o a n d a e s o c c o ur n re n 2 c 8 ia ,8 d % e l ( a 5 7 m 0 u ) e , r t n e, e o la n a m t a a y l o e r s p t r a o r p d o í r a ci s ó n c o s n on 1 m 3 u ,5 e r % te s ción en Antioquia, Atlántico, Bogotá, Bolívar, Cartagena, Cauca, Cesar,\npe(r2in6at7al)e, sp eanrtienpaatratol ecso nin 4t7ra,1p %ar t(9o3 c3o), ns e1g0u,i5do % d e( 2n0e9on) ayta sleins dteamtpor apnaarsa c eons t2a8 c,8a -% Córdoba, Meta, Nariño y Tolima. Comportamiento que podría ser ex-\n(57r0a)c, tneeroínsattiaclaes e tla 0rd,1ía s% c (o3n) 1.3,5 % (267), perinatales intraparto con 10,5 % (209) y sin plicado por el subregistro en la notificación de las muertes a Sivigila,\ndato para esta característica el 0,1 % (3).\nrespecto al número de muertes certificadas en el Registro Único de\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Afiliados a la Protección Social-RUAF.\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a4u,6s a%s dper imncuipealrmteen 2te4 ,6tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nplancoenst adreio so; risgeegnu idpoe ripnoar taplr eym paltaurcideandt-ainrmioastu;r isdeagd ui2d4o,5 p o%r pyr emasafixtiua ridy adca-uinsa-s\nrelmacaiotnuardiadsa 2d0 ,214 %,5 ( F%ig uyr aa s1fi).x ia y causas relacionadas 20,1 % (Figura 7). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 7. Pr a o g p ru o p r a c d i a ó s n , d C e ol o c m au b s ia a , s s d em e a m n u as e r e t p e id s e p m e i r o i l n óg a i t c a a l s e 0 s 1 y a n 1 e 3 o n de a t 2 a 0 l 2 e 0 s tardías por los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 13 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nOtras causas de muerte 24,6\nMortalidad\nevento en el último periodo epidemiológico (valor observado) con el\nPrematuridad-inmaturidad 24,5\nresultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nAsfixia y causas relacionadas 20,1 de evaluación, la ventana histórica de estimación contempla los cinco años\nBrotes\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nCausas no específicas 11,0\nMétodo para el análisis del comportamiento observado de enfermedades Tablas\nInfecciones 10,4\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nMalformación congénita 8,5 Epidemiol. 2000;38(3):157-66).\nLesiones de Causa Externa 0,7\nSin información 0,3\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Atlántico, Bogotá,\nBolívar, Cartagena, Cauca, Cesar, Córdoba, Meta, Nariño y Tolima. Comportamiento que\npodría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 13 de 2020 se notificaron 184 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\nINaFgEuCdCaI ÓgNra RveE S(IPRIRAAGT)O, 6R9IA d Ae GeUstDaA s emana y 115 de semanas anteriores,\npor lo cual se presenta un ajuste en el número de casos de la semana\nTema central VI1G2IL AdNeC 2IA0 2CE0N. TEIlN 9EL1A,3 D %E E(N1F6E8R) MsEeD pArDe SseIMnItLóA Re nA LpAa cINieFnLtUeEsN cZoAn E infección\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nrespiratoria aguda grave y el 8,7 % (16) en pacientes con enfermedad Situación Nal.\nEns ilma sielamra an ala e pinidfleumeionlózgaic. aA 1 l3a d fee 2c0h2a0 hsae nn ointifgicraerosna d18o4 1 c a6s1os7 d cea esnofesr mmeeddaida snimteila lra a la influenza (ESI) e infección respiratoria aguda grave (IRAG), 69 de esta semana y 115 Mortalidad\nestrategia de vigilancia centinela. de semanas anteriores, por lo cual se presenta un ajuste en el número de casos de la\nTrazadores semana 12 de 2020. El 91,3 % (168) se presentó en pacientes con infección respiratoria\nagPuadara g ralave sye eml 8a,7n %a (e1p6)i deen mpaicoielóntgeisc cao n1 e3n felarm endoatdi fisicmailcairó an la dinefl ueensztae. Ae lvae fencthoa\nBrotes\nhasne i negrnecsuadeon 1t r6a1 7p coars ods embeadijaon ted elal elsítmraitetegi ai ndefe vrigioilarn chiais cteónrtiinceola .y del umbral\nPaersat laa csieomnaanla ( eppriodemmeiodlóigoi cda e1 3n loa tniofitcifiaccacióiónn dsee mesaten eavle dnteo scea esnocsu eenntrtar epo 2r d0e1b3aj oy Tablas\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de\n2019) (figura 8).\ncasos entre 2013 y 2019) (figura 1).\nFiguFriag u1r. aC 8a.n Cala ennadlé emnidcéo mdeic eon dfeer menefdeardm seimdialadr sai mlai linafrlu ae lnaz ian efl uinefenczcaió en i nrefsepcicraiótonr irae asgpuirdaat ogrraiav e\nen Coloamgubdiaa, sgeramvaen easn eCpoidloemmiboilaóg, siceams a0n1a as 1e3p,i denetmrei o2l0ó1g3i cya 2s0 0210 a 13, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEn la tabla se presenta el número de casos notificados por cada institución centinela\n(tabla 1). La información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosac\ned\noremúN\nEn la tabla se presenta el número de casos notificados por cada\ninstitución centinela (tabla 7).\nTabla 7. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 13 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 20\nBarranquilla Clínica General del Norte 2\nBogotá D.C. Hospital el Tunal 12\nFundación Cardioinfantil 62\nCartagena Hospital Infantil Napoleón Franco Pareja 2\nGuaviare Laboratorio Departamental de Salud Pública 9\nMeta Hospital Departamental de Villavicencio 6\nNariño Fundación Hospital San Pedro 1\nHospital Infantil Los Ángeles 20\nNorte de Santander Hospital Universitario Erasmo Meoz 13\nTolima Hospital Federico Lleras Acosta 9\nValle del Cauca Fundación Valle del Lili 28\nTotal 184\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 13 de 2020 se notificaron 375 casos\nde infección respiratoria aguda grave inusitada, 173 de esta semana\ny 202 de semanas anteriores por lo cual se presenta un ajuste en el\nnúmero de casos de la semana 12 de 2020. A la fecha se han notificado\n936 casos para este evento; el 6 de marzo de 2020 el Instituto\nNacional de Salud identificó un caso con resultado positivo para\nvirus nuevo COVID-19 en el distrito de Bogotá, correspondiente a\nuna mujer procedente de Milán Italia; el caso fue clasificado como\nimportado; desde entonces y hasta el 2 de marzo se han confirmado\n1 161 casos de COVID-19 en Colombia.\nEl comportamiento de la notificación de este evento se encuentra\nSemana Epidemiológica\ncon tendencia al aumento; comportamiento esperado teniendo en\nLimite inferior Limite superior Año 2020 Umbral estacional\ncuenta la intensificación de la vigilancia de este evento (figura 9).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 10. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Croelsopmibraiat,o sreima aangausd eap, iCdeomloiomlóbgiicaa, ss e01m aa n13a,s e enptried 2e0m13io yló 2g0i2c0a s 01 a 13, entre 2013 y 2020\n200000\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152 Tema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMortalidad\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados en 11 semanas epidemiológicas; las últimas dos semanas se encuentran por Trazadores\ndebajo del umbral estacional y del límite inferior (figura 4).\nBrotes\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 13, entre 2013 y 2020 Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas,\ncon un incremento entre las semanas 08 a la 10: la última semana se ubica entre el límite\nsuperior y el umbral estacional (figura 5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nColombia, semanas epidemiológicas 01 a 13, entre 2013 y 2020\n200000\n180000\n160000\n140000\n120000\n100000\n80000\n60000 40000\n20000\n0\n123456Fu7e8nt9e1:0 S1i1v1i2g1i3la1,4 I1n5s16ti1t7u1t8o1 9N20a2c1i2o2n2a3l2 4d2e5 2S6a2l7u2d8,2 C93o0l3o1m32b33ia3,4 2350316337 a38 23094200414243444546474849505152\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nhistóricos esperados en 11 semanas epidemiológicas; las últimas dos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nsemanas se encuentran por debajo del umbral estacional y del límite\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\ninfeesrpieorard (ofisg eun r1a1 1se1m).a nas epidemiológicas; las últimas dos semanas se encuentran por\ndebajo del umbral estacional y del límite inferior (figura 4).\nFigura 11. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFeignu rsaa 4la. C gaennael ernadl,é Cmoicloo dmeb hioas, psietamlizaanciaonse esp piodre inmfeiocclóiógni rceassp i0ra1to ari a1 a3g, uednat grrea v2e0 e1n3 s yal a2 020\ngeneral, Colombia, semanas epidemiológicas 01 a 13, entre 2013 y 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas,\ncon un incremento entre las semanas 08 a la 10: la última semana se ubica entre el límite\nsuperior y el umbral estacional (figura 5).\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 2F.i gTuenrad e9n.c Tiae nded elan ncoiatif dicea cliaó nn odeti fiincfeaccciióónn rdees pinirafetocrciai óang urdeas pgirraavteo inriuas iatagduad ean g Craolvoem bia,\nsemana epidienmuisoiltóagdicaa e1n3 Cdeo l2o0m20b ia, semanas epidemiológicas 01 a 13 de 2020\n1000\n900\n800\n700\n600\n500\n400\n300\n200\n100\n0 1 2 3 4 5 6 7 8 9 10 11 12 13\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica incremento en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en unidad de cuidados intensivos; se presenta disminución en las\nhospitalizaciones por IRA en sala general (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 13, 2019 y 2020\nTipo de servicio 2019 a semana 13 2020 a semana 13 Variación\nConsultas externas y urgencias 1.535.832 1.605.859 4,6 Aumento\nHospitalizaciones en sala general 50.553 48.577 3,9 Disminución\nHospitalizaciones en UCI 4.564 5.220 14,4 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Las consultas externas y urgencias por IRA superaron el umbral estacional y el límite\nsuperior histórico esperado en cuatro semanas (02, 03, 11, 12); la última semana se ubica Las hospitalizaciones por IRAG en unidades de cuidados intensivos han\npor debajo del umbral y del límite inferior (figura 3). superado el umbral estacional y el límite superior histórico esperado en\n10 semanas epidemiológicas, con un incremento entre las semanas 08 a\nla 10 (figura 12).\nsodalumuca\nsosaC\nSemana Epidemiológica\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica incremento en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de\nconsulta externa y urgencias y en las hospitalizaciones en unidad de\ncuidados intensivos; se presenta disminución en las hospitalizaciones\npor IRA en sala general (tabla 8).\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 13, 2019 y 2020\nTipo de servicio 2019 a semana 13 2020 a semana 13 Variación\nConsultas externas y urgencias 1.535.832 1.605.859 4,6 Aumento\nHospitalizaciones en sala general 50.553 48.577 3,9 Disminución\nHospitalizaciones en UCI 4.564 5.220 14,4 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en cuatro semanas\n(02, 03, 11, 12); la última semana se ubica por debajo del umbral y del\nlímite inferior (figura 10).\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 13 de 2020 se han notificado 118 casos de\nchikungunya, 1 de la semana 13 y 117 de semanas anteriores. A la fecha\nse han reportado 104 casos (88,1 %) confirmados por clínica, 11 (9,3\n%) sospechosos y 3 casos (2,5 %) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 51,2 %, 62 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 4 casos (3,4 %) en gestantes, 6 (5,1 %) en menores de 5 años\ny 8 (6,8 %) en mayores de 65 años.\nEl 6 C 3 H ,6 IK % UN ( G 7 U 5 N ) d YA e los casos procede de Cundinamarca (22), Tolima (21), Cali Tema central\n(13), Santander (7), Risaralda (7) y Meta (5). La incidencia nacional es de 0,4\nA semana epidemiológica 13 de 2020 se han notificado 118 casos de chikungunya, 1 de Situación Nal.\ncasos por cada 100 000 habitantes en riesgo; Amazonas, Cundinamarca,\nla semana 13 y 117 de semanas anteriores. A la fecha se han reportado 104 casos (88,1\nPut%u)m coanyfiorm, aTdoosli mpoar c lyín iCcaa, s11a n(9a,3r e% )r seogspisetcrhaosno sl ay s3 cinascoisd (e2n,5c %ia) sc omnfiármsa adoltsa pso rc on 6,9; Mortalidad\nlaboratorio. Existe un descenso en la notificación del evento del 51,2 %, 62 casos menos, 4,8; 2,5; 2,2 y 1,0 casos por cada 100 000 habitantes, respectivamente.\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han Trazadores\nnotificado 4 casos (3,4 %) en gestantes, 6 (5,1 %) en menores de 5 años y 8 (6,8 %) en\nEl cmoamyopreosr dtae m65i aeñnotso. de la notificación a semana epidemiológica 13 de 2020, Brotes\nse eEnl c63u,6e n%t (r7a5 )p doe rlo ds ecabsaosjo p rdoceeld pe rdoe mCuenddiinoa mhaisrctaó (r2i2c)o, T doleim 2a 0(211)7, C, 2al0i (1138), y 2019, sin\nSantander (7), Risaralda (7) y Meta (5). La incidencia nacional es de 0,4 casos por cada Tablas\nemb10a0r g00o0, hsaeb itoabntsees revn ari eqsguoe; Admuarzaonnatse, Claunsd sineammaarcnaa, sP uetupmidayeom, Tioolilmóag yi cCaass a0n2ar ey 03 se\nregistran las incidencias más altas con 6,9; 4,8; 2,5; 2,2 y 1,0 casos por cada 100 000 presentó un número de casos por encima del límite superior. A semana\nhabitantes, respectivamente.\nepidemiológica 13 Cauca y Nariño presentan un aumento significativo de El comportamiento de la notificación a semana epidemiológica 13 de 2020, se encuentra\ncasoposr dceobnaj or deell apcroimóned iao hlisotó reicsop deer 2a0d1o7,, 2m018ie yn 2t0r1a9s, sqinu eem bAarngot,i oseq oubisae,r vBa aqurer anquilla,\ndurante las semanas epidemiológicas 02 y 03 se presentó un número de casos por Cali, Guaviare, Huila, Norte de Santander, Putumayo, Santander y Valle del\nencima del límite superior. A semana epidemiológica 13 Cauca y Nariño presentan un\nCauacuam,e pntroe ssigennifitcaantiv eo nde c coamsops acorna rceilóacnió cn oan lo l eossp ecraasdoo,s m eiesnptreasr aqdueo Asn, tuionqaui ad, isminución\nBarranquilla, Cali, Guaviare, Huila, Norte de Santander, Putumayo, Santander y Valle del\nsignCiafiuccaa,t pivreas e(nfitagnu erna c 1om3p).aración con los casos esperados, una disminución significativa.\nFigura 3. Comportamiento de la notificación de Chikungunya en Colombia, semanas\nFigura 13. Comportamieneptiode dmeio llóag nicaost 0ifi1 caa 1c3i óden 2 d02e0 Chikungunya en Colombia,\nsemanas epidemiológicas 01 a 13 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsosaC\nFigura 12. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 13, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 13, entre 2013 y 2020\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,5 % (1 749), seguido por los adultos de 60 años y más con el 29,1\n% (1 517). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con el 24,5 %\n(489 / 1 993).\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,5 % (1 749), seguido por los adultos de 60\naños y más con el 29,1 % (1 517). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 24,5 % (489 / 1 993).\nMETODOLOGÍA:\nVMigielatnocida ocelontginíeala:: en la elaboración del canal endémico se utilizó como dato de\nentrada, el número de casos de ESI-IRAG notificados por semana epidemiológica\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\nmdaedtoia ndtee lea ntétcrandicaa, deel Bnoúrtmmearno; sdee c aclacusolós e dl uem EbSraI-l IeRsAtaGci onnoalt itfienciaednodos epno cru seenmta aenl a\nperpoimdeedmioi odleó gnoictiafi cmaecidóina npoter slae mtéacnnai ceap didee Bmoiorlótmgicaan ;d see l ocsa lacñuolós e2l0 u1m3 ab r2a0l1 e9s tya sceio nal\ndteefninieienrodno l oesn lcímueitenst ad ee lc pornotrmole qduieo pdeer mnoititeirfiacna ecvióidne npcoiar rs eelm rieasngao e dpeid eepmideiomlóiag. ica de\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales, los casos\nevidenciar el riesgo de epidemia.\nobservados corresponden a lo notificado entre las 3 semanas previas y la de análisis y\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nlos casos esperados al promedio de notificación, entre las semanas epidemiológicas\nlos casos observados corresponden a lo notificado entre las 3 semanas\ndel año inmediatamente anterior. Se calculó la razón dividiendo los casos observados\nprevias y la de análisis y los casos esperados al promedio de notificación,\nsobre los casos esperados; la razón esperada siempre será 1 y la significancia estará\nentre las semanas epidemiológicas del año inmediatamente anterior. Se\ndada por el valor de (p<0,05), para identificar las entidades territoriales que presentan\ncalculó la razón dividiendo los casos observados sobre los casos esperados;\ndlaife rraeznócnia se sepsteardaídstaic saimeemnpter es isgenrifáic a1t iyva lsa esnigtrnei filoc oabnsceiarv easdtoa yr ás udsa vdaal oproesr eesl pvearlaodro ds.e\n(p<0,05), para identificar las entidades territoriales que presentan diferencias Vigilancia morbilidad por IRA: los canales endémicos se realizaron con la metodología\nestadísticamente significativas entre lo observado y sus valores esperados.\nde Bortman con los datos de la morbilidad por infección respiratoria aguda mediante el\ncVáilcguillao ndcei ala mmeodriba igliedoamdé tpricoar dIeR lAos: aloñoss c2a0n1a3l ea s2 0e1n9d yé smui cinotesr vsaelo rdeea clioznafriaonnz ac. on\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2013 a 2019 y su intervalo de confianza.\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 13 de 2020 se han notificado 105 casos de Se realizó un informe descriptivo con corte a la semana epidemiológica de\nenfermedad por virus Zika, 103 de semanas anteriores y 2 para la semana análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\n13. A la fecha se han notificado 88 casos (84,0 %) confirmados por clínica y\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\n17 (16,0 %) sospechosos. Existe un descenso de la notificación del 16,0 %, territorial se realizó con la metodología de gráfica de control, estableciendo los\n19 casos menos, comparado con el mismo periodo de 2019. Dentro de los siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\ngrupos a riesgo se han notificado 11 casos (10,5 %) en gestantes, 13 (12,4 %)\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\nen menores de 1 año y uno mayor de 65 años (1,0 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 63,8 % (67) de los casos procede de Cali (18), Tolima (15), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(13)E, NAFnEtRioMqEuDiaA D(8 P),O CRa VqIuReUtSá Z(7IK)A y Santander (6). La incidencia a nivel nacional emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\nes de 0,4 casos por cada 100 000 habitantes en riesgo. Las incidencias más\nSituación Nal.\nHasta la semana epidemiológica 13 de 2020 se han notificado 105 casos de enfermedad\naltapso lra vsir urse Zgikisat, r1a03n dVe asuempaénsa sc aonnte 5rio,6re,s C y u2 npadrian laa mseamracnaa 1c3o. nA l2a ,f8ec, hCa asqe uhaent á con 2,3,\nBoynaoctiáfic a1d,o7 8, 8T coalsioms a(8 4c,o0 n% )1 co,5n fiyrm aPduost upmor aclyínoic ac yo 1n7 (11,63,0 c%a) ssoossp epcohors ocsa. dEaxi s1te0 u0n 000 Dengue Mortalidad\ndescenso de la notificación del 16,0 %, 19 casos menos, comparado con el mismo\nhabpitearinodtoe sde e 2n0 1r9ie. Dsgenotr.o de los grupos a riesgo se han notificado 11 casos (10,5 %) en En la semana epidemiológica 13 de 2020 se notificaron 1 890 casos Trazadores\ngestantes, 13 (12,4 %) en menores de 1 año y uno mayor de 65 años (1,0 %). probables de dengue; 780 de esta semana y 1 110 de otras semanas.\nEl coElm 63p,8o r%t a(6m7)i deen ltoos cdaeso sla p rnoocetdiefi cdea cCiaólin (1 d8)e, Tl oelivmean (1to5) ,e Cnu n2d0in2am0a rscea (e1n3)c, uentra por En el sistema hay 41 365 casos, 19 092 (46,2 %) sin signos de alarma, Brotes\nAntioquia (8), Caquetá (7) y Santander (6). La incidencia a nivel nacional es de 0,4 casos\ndebajo del promedio histórico de 2017, 2018 y 2019 (figura 14). A semana\npor cada 100 000 habitantes en riesgo. Las incidencias más altas las registran Vaupés 21 819 (52,7 %) con signos de alarma y 454 (1,1 %) de dengue grave. Tablas\nepidceonm 5i,o6,l óCgunicdain a1m3a rcCaa cqonu 2e,t8á, C ya qCuehtáo ccoón p2,r3e, sBeoynatcaár 1o,7n, Tuonlim aau cmone 1n,5t oy Psuitgunmiafiyco ativo\ncon 1,3 casos por cada 100 000 habitantes en riesgo. Por procedencia, las entidades territoriales de Valle del Cauca, Cali,\nde casos con relación a lo esperado, mientras que Amazonas, Atlántico, Cali,\nEl comportamiento de la notificación del evento en 2020 se encuentra por debajo del Tolima, Huila, Santander, Meta, Cesar y Cundinamarca, aportan el 70,5\nCasparnomareedi,o Chisetósraicro, dCe ó20r1d7o, b20a1,8 Hy 2u0i1la9 ,( fiMgureat 1a7, ).N A osermtea nda eep iSdeamnitoalóngidcae 1r,3 Putumayo,\nSantCaa qMueatár tya C, hSoacnó tparensdenetar,r oTno ulnim auam ye nVtoa lsliegn difiecal tCivoa udec aca psorse csoenn rtealanci,ó en na cloo mparación % (29 153) de los casos de dengue a nivel nacional (tabla 9).\nesperado, mientras que Amazonas, Atlántico, Cali, Casanare, Cesar, Córdoba, Huila,\ncon Mloesta c, Naosrotes d ees Spaenrtaanddeors, ,P uutnuma adyios,m Sainntua cMiaórnta ,s Siganntiafincdeart, iTvoalim. a y Valle del Cauca\npresentan, en comparación con los casos esperados, una disminución significativa.\nFiFgiguurraa 1174. C. oCmopmortpamoiretnatom deie lan ntoot ifdiceac liaón n doe teinfifecramceidóand pdoer veirnusf eZrikma eend Caodlo pmobira ,v siermuasn aZsi ka\nen Colombia, seempidaenmaiosló egpicaids e01m ai o13ló dge i2c0a2s0 01 a 13 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nA semana 13 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 727 municipios y 12 países. El 57,5 % (23 519) de los casos\nde dengue se reportó en 30 municipios, con mayor frecuencia en: Cali,\ncon 17,0 % (6 968); Palmira, con 5,7 % (2 337); Ibagué, con el 4,5 %\n(1 851); Tuluá, con el 2,7 % (1 119); Valledupar (802) y Barranquilla\n(798), con 2,0 % cada uno; Neiva, con 1,9 % (790); Villavicencio, con\n1,8 % (723); Buga, con 1,6 % (650); Garzón, con 1,5 % (617); Sincelejo\n(527), Pitalito (523) y Cartago (509), con 1,3 % cada uno; y Candelaria\n(487), con 1,2 % (figura 15).\nFigura 15. Municipios con mayor número de casos de dengue,\nTema central\nColombia, semanas epidemiológicas 01 a 13 de 2020\nSituación Nal.\nCali 6968\nPalmira 2337\nIbagué 1851 Mortalidad\nTuluá 1119\nValledupar 802 Trazadores\nBarranquilla 798\nNeiva 790\nVillavicencio 723 Brotes\nBuga 650\nGarzón 617\nSincelejo 527 Tablas\nPitalito 523\nCartago 509\nCandelaria 487\nMontería 449\nCartagena 447\nBucaramanga 395\nMedellin 389\nSoledad 377\nYumbo 344\nSan Vicente Del Caguan 327\nFlorencia 292\nFloridablanca 283\nCúcuta 281\nMariquita 229\nTarqui 224\nLa Plata 223\n0 1000 2000 3000 4000 5000 6000 7000 8000\nNùmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 54,4 % (247) de los casos de dengue grave procede de 28 municipios con mayor\nfrecuencia de: Cali, con 15,9 % (71); Palmira, con 4,8 % (22); Florencia, con 3,7 % (17);\nTuluá, con 2,9 % (13); Sincelejo, Barranquilla, con 2,4 % (11); Garzón, con 2,2 % (10);\nNeiva, con 2,0 % (9); Santa Marta y La Plata, con 1,8 % (8) cada uno; Pitalito e Ibagué, con\n1,5 % (7); Malambo, Candelaria, Teruel, con 1,3 % (6); Arboletes, Cartago, San Vicente del\nCaguán, Cúcuta, Valledupar, Soledad y Ovejas, con 1,1 % (5) cada uno.\nSe hospitalizó el 76,7 % (16 736) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron: Bolívar,\nCaquetá, Buenaventura, Cauca, Quindío y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 13 de 2020\nLa información es notificada semanalmente por las entidades terr itoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\naicnedecorp\ned\noipicinuM\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 13 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 7237 17,7 63 13,9 7300 17,6\nCali 6968 17,0 71 15,6 7039 17,0\nTolima 4180 10,2 18 4,0 4198 10,1\nHuila 3970 9,7 69 15,2 4039 9,8\nSantander 1933 4,7 14 3,1 1947 4,7\nMeta 1569 3,8 12 2,6 1581 3,8\nCesar 1530 3,7 14 3,1 1544 3,7\nCundinamarca 1497 3,7 8 1,8 1505 3,6\nAntioquia 1294 3,2 14 3,1 1308 3,2\nSucre 1178 2,9 29 6,4 1207 2,9\nCaquetá 1138 2,8 34 7,5 1172 2,8\nCórdoba 1154 2,8 7 1,5 1161 2,8\nAtlántico 941 2,3 15 3,3 956 2,3\nBarranquilla 798 2,0 11 2,4 809 2,0\nNorte de Santander 669 1,6 9 2,0 678 1,6\nBolívar 546 1,3 11 2,4 557 1,3\nCasanare 488 1,2 2 0,4 490 1,2\nCartagena 447 1,1 4 0,9 451 1,1\nCauca 417 1,0 12 2,6 429 1,0\nLa Guajira 332 0,8 2 0,4 334 0,8\nPutumayo 329 0,8 2 0,4 331 0,8\nMagdalena 288 0,7 9 2,0 297 0,7\nBoyacá 292 0,7 3 0,7 295 0,7\nQuindío 249 0,6 0 0,0 249 0,6\nCaldas 228 0,6 6 1,3 234 0,6\nRisaralda 232 0,6 1 0,2 233 0,6\nSanta Marta 141 0,3 8 1,8 149 0,4\nNariño 148 0,4 0 0,0 148 0,4\nAmazonas 118 0,3 0 0,0 118 0,3\nExterior 115 0,3 1 0,2 116 0,3\nArauca 112 0,3 0 0,0 112 0,3\nChocó 103 0,3 0 0,0 103 0,2\nBuenaventura 68 0,2 2 0,4 70 0,2\nGuaviare 68 0,2 1 0,2 69 0,2\nVaupés 43 0,1 0 0,0 43 0,1\nArchipiélago de San Andrés 41 0,1 1 0,2 42 0,1\nGuainía 30 0,1 1 0,2 31 0,1\nVichada 15 0,0 0 0,0 15 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 40 911 100 454 100 41 365 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,5 % (21 321) de los casos es de sexo masculino, 45,8 % (18 946) El 54,4 % (247) de los casos de dengue grave procede de 28 municipios con\npertenece al régimen subsidiado y 3,5 % (1 465) refiere no afiliación; el mayor frecuencia de: Cali, con 15,9 % (71); Palmira, con 4,8 % (22); Floren-\n12,7 % (5 188) de dengue y el 16,5 % (75) de dengue grave se presentó cia, con 3,7 % (17); Tuluá, con 2,9 % (13); Sincelejo, Barranquilla, con 2,4 %\nen menores de 5 años. Hay 2,5 % (1 021) en población afrocolombiana, (11); Garzón, con 2,2 % (10); Neiva, con 2,0 % (9); Santa Marta y La Plata,\n0,8 % (340) indígena, 0,2 % (93) ROM-Gitano, 0,1 % (56) raizal y 0,02 con 1,8 % (8) cada uno; Pitalito e Ibagué, con 1,5 % (7); Malambo, Candela-\n% (10) palenquero. El 1,9 % (161) de los casos en mujeres en edad ria, Teruel, con 1,3 % (6); Arboletes, Cartago, San Vicente del Caguán, Cú-\nfértil se encuentra en gestación. cuta, Valledupar, Soledad y Ovejas, con 1,1 % (5) cada uno.\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 16. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 13 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nTema central\nSituación Nal.\nMortalidad\nTrazadores Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 432 casos (95,2 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Huila, Tablas\nCaquetá, Atlántico, Cesar, Norte de Santander, Tolima, Santander, Valle del Cauca,\nAntioquia, Cartagena, Córdoba y Magdalena (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 13 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 13 se ha confirmado el 48,5 % (10 580) de los casos de dengue con signos de\nLa información es notificada semaalnaarlmmeant,e plaors l aes ennttiiddaaddese tse rrqituoreia lecso (EnTf)i raml Inastriotunto mNaácison adl edel S9al0ud,0 (I N%S) ad treav élos dse lcasos notificados fueron\nSistema de vigilancia en saludB poúbgliocat á(S,i vCigihlao). cEló n úym Verao udep céasso.s ,P puoerd eo vtarroia rla ddesop,u ésse d eh qaue c seo rnefailrizmana udnoid aedel s5 d5e,9 % (254) de los casos de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\ndengue grave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de\nSan Andrés y Providencia, Buenaventura, Guaviare, La Guajira y Putumayo.\nLa incidencia nacional de dengue es de 154,6 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC eranasaC\n…ed\nogaléipihcrA\nanegatraC ocitnáltA acuarA sépuaV adlarasiR ercuS aneladgaM eraivauG rednatnaS\ned\netroN\natraM\natnaS\nacuaC\nled\nellaV\nsadlaC acramanidnuC arijauG\naL\nácayoB amiloT ateM ilaC adahciV abodróC oñiraN rednatnaS aliuH oyamutuP aiuqoitnA aíniauG ravíloB áteuqaC arutnevaneuB acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\noyamutuP ácayoB arutnevaneuB ravíloB\n…ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC ilaC aliuH áteuqaC ocitnáltA raseC\n…ed\netroN\namiloT rednatnaS acuaC\nled\nellaV\naiuqoitnA anegatraC abodróC aneladgaM\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 432 casos (95,2 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Huila,\nCaquetá, Atlántico, Cesar, Norte de Santander, Tolima, Santander, Valle del Cauca, Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nAntioquia, Cartagena, Córdoba y Magdalena (figura 3).\nFigura 17. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l3ó gdiec a2s0 2001 a 13 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 13 se ha confirmado el 48,5 % (10 580) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más del 90,0 % de los casos notificados fueron\nEntidad territorial notificadora\nBogotá, Chocó y Vaupés. Por otro lado, se ha confirmado el 55,9 % (254) de los casos de\ndengue grave y las entidades con el 100,0 % de los casos confirmados son Archipiélago de\nSan Andrés y Providencia, Buenaventura, Guaviare, La Guajira y Putumayo.\nLa incidencia nacional de dengue es de 154,6 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC eranasaC …ed\nogaléipihcrA\nanegatraC ocitnáltA acuarA sépuaV adlarasiR ercuS aneladgaM eraivauG rednatnaS\ned\netroN\natraM\natnaS\nacuaC\nled\nellaV\nsadlaC acramanidnuC arijauG\naL\nácayoB amiloT ateM ilaC adahciV abodróC oñiraN rednatnaS aliuH oyamutuP aiuqoitnA aíniauG ravíloB áteuqaC arutnevaneuB acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50% 40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned ejatnecroP\noyamutuP ácayoB arutnevaneuB ravíloB …ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC ilaC aliuH áteuqaC ocitnáltA raseC …ed\netroN\namiloT rednatnaS acuaC\nled\nellaV\naiuqoitnA anegatraC abodróC aneladgaM\nSe hospitalizó el 76,7 % (16 736) de los casos de\ndengue con signos de alarma; las entidades notifica-\ndoras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Bolívar, Caquetá, Buenaventura, Cau-\nca, Quindío y Chocó (figura 16).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 432\ncasos (95,2 %); las entidades que no hospitali-\nzaron el 100,0 % de casos de dengue grave no-\ntificados fueron: Cali, Huila, Caquetá, Atlántico,\nCesar, Norte de Santander, Tolima, Santander,\nValle del Cauca, Antioquia, Cartagena, Córdoba\ny Magdalena (figura 17).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nFigura 18. Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 13 se ha confirmado el 48,5 % (10\nsemanas epidemiológicas 01 a 13 de 2020\n580) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más\ndel 90,0 % de los casos notificados fueron\nBogotá, Chocó y Vaupés. Por otro lado, se\nha confirmado el 55,9 % (254) de los casos\nde dengue grave y las entidades con el 100,0\n% de los casos confirmados son Archipiélago\nde San Andrés y Providencia, Buenaventura,\nGuaviare, La Guajira y Putumayo.\nTema central\nLa incidencia nacional de dengue es de\nSituación Nal.\n154,6 casos por cada 100 000 habitantes\nen riesgo. Para los departamentos de Huila, Mortalidad\nValle del Cauca, Tolima, Amazonas, Caquetá\nTrazadores\ny Cundinamarca, se estiman tasas de inci-\ndencia superiores a 300 casos por 100 000 Brotes\nhabitantes (figura 18).\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFigura 19. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a nivel\nnacional y para la semana 13 de 2020 se\nmantiene en esta situación, comparado\ncon su comportamiento histórico (2013-\n2019), lo que ubica al país en situación\nde epidemia (figura 19).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 6 entidades presentaron\nun comportamiento dentro de lo esperado, 12 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 19 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 13 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 10).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 10. Comparación de los casos notificados de dengue con su El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nen Colombia, semanas epidemiológicas 10 a 12 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Arauca Guaviare Quindío Tema central\nEn el canal endémico no se gráfica la semana epidemiológica 13 de 2020 dado que, el\nesperado de casos Vichada Guainía Norte de Santander\nSituación de alerta Amazonas Barranquilla Cartagena periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nBuenaventura Boyacá Casanare\nMortalidad\nLa Guajira Meta Putumayo\nSanta Marta Santander Vaupés Malaria Trazadores\nPor encima del Atlántico Antioquia Caquetá\nn\nd\nú\ne\nm\nca\ne\ns\nr\no\no\ns\nesperado Bolívar Cali Caldas MALAERnI Ala semana epidemiológica 13 de 2020 se notificaron 1 508 casos Brotes\nChocó Córdoba Cesar\nCundinamarca Cauca Huila de malaria; a la fecha se tiene un acumulado de 16 376 casos de Tablas\nMagdalena Nariño Risaralda En la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 31 d6e 0270120 s soen n doetif imcaarolanr 1ia 5 n08o ccaosmosp dliec amdaala ryia 3; 0a 5la fecha\nSucre Tolima Valle del Cauca se tiendee u nm aacluamriuala dcoo mdep 1li6c a37d6a .c aPsroesd doem mianlaa rilaa, dien floesc cciuóanle sp 1o6r 0P7l1a ssomno ddei mumala ria no\nSan Andrés, Providencia y Santa Catalina complicada y 305 de malaria complicada. Predomina la infección por Plasmodium vivax (P.\nvivax (P. vivax) con 51,6 % (8 458 casos), seguido de Plasmodium\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 vivax) con 51,6 % (8 458 casos), seguido de Plasmodium falciparum (P. falciparum) con\nfalciparum (P. falciparum) con 47,7 % (7 807 casos), e infección\n47,7 % (7 807 casos), e infección mixta con 0,7 % (111 casos) (Figura 14).\nDurante el 2020 se han notificado 77 muertes probables por dengue, de las mixta con 0,7 % (111 casos) (Figura 20).\ncuales 16 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan- Figura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nFigura 20. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 3s edgeú 2n0 e2s0p ecie parasitaria,\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Caldas, Cartagena, Cun-\nColombia, semanas epidemiológicas 01 a 13 de 2020\ndinamarca y Norte de Santander, con 1 caso cada uno. Se han descartado 18\ncasos y se encuentran en estudio 43 muertes procedentes de: Valle del Cau- P.vivax 51,6%\nca, con 9 casos; Cali, con 8 casos; Atlántico, Caquetá y Córdoba, con 3 casos;\nP.falciparum 47,7%\nHuila y Santander, con 2 casos cada uno; y Antioquia, Boyacá, Buenaventura,\nInfección mixta 0,7%\nCaldas, Cauca, Cesar, Cundinamarca, Guainía, Magdalena, Meta, Norte de\nSantander, Santa Marta y Tolima, con 1 caso cada uno. 0 1000 2000 3000 4000 5000 6000 7000 8000 9000\nNúmero de casos\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y Antioquia aportaron el\nLa información es notificada semanalmente por las 7en6t,i5da d%es tdeerr itloorsia lcesa (sEoTs) a ld Ines tmituatol aNraiacio nnaol dceo Smalupdl (iIcNaSd) aa t.r aEvél sd deelpartamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nChocó, con el 24,7 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 13 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 40 2366 0 1562 3968 24,70\nNariño 7 3449 0 395 3851 24,00\nNorte de Santander 4 7 0 1647 1658 10,30\nCórdoba 6 325 0 1243 1574 9,80\nAntioquia 7 273 0 954 1234 7,70\nCauca 1 702 0 15 718 4,50\nAmazonas 2 22 0 689 713 4,40\nGuainía 4 82 0 569 655 4,10\nGuaviare 0 122 0 308 430 2,70\nBolívar 13 54 0 225 292 1,80\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada En la semana epidemiológica 13 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 2,03 casos por cada 1 000 habitantes en\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y\nriesgo (población del área rural). El municipio Tarapacá (Amazonas)\nAntioquia aportaron el 76,5 % de los casos de malaria no complicada.\npresentó el IPA municipal más alto con 108,0 casos por cada 1 000\nEl departamento con mayor registro fue Chocó, con el 24,7 % de los\nhabitantes en riesgo (Tabla 12).\ncasos notificados (Tabla 11).\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de Tabla 12. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nprocedencia. Colombia, semanas epidemiológicas 01 a 13 de 2020 semanas epidemiológicas 01 a 13 de 2020\nVigía del Fuerte Antioquia 74,7 28,2 45,9\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % Municipio Tibú DepartamentoNorte de SIPanAtander I4V3,A2 43,0 0,1 IFA\nChocó 40 2366 0 1562 3968 24,70 Tarapacá La Pedrera Amazonas Amazonas 108,0 36,0 34,9 10 1 4 ,1 ,5 3,0\nNariño 7 3449 0 395 3851 24,00 Vigía del Fuerte Antioquia 74,7 28,2 45,9\nNorte de Santander 4 7 0 1647 1658 10,30 Tibú Inírida Norte de SantanGduaeinría 43,2 31,0 26,8 443,0 ,0 0,1\nC An ó t r i d o o q b u a ia 6 7 3 2 2 7 5 3 0 0 12 9 4 5 3 4 1 1 5 2 7 3 4 4 9 7 , , 8 7 0 0 L In a í r P id ed a rera M Ta a d g ó ü i A G m ua a i z n o ía nas N C a h r o iñ có o 3 3 6 1 , , 0 0 2 2 6 6 , , 3 0 0 7 , , 6 1 3 2 2 1 5 8 4 6 , , 7 8 , , 9 8 1 4 , , 1 0 Tema central\nCauca 1 702 0 15 718 4,50 Magüi Nariño 26,3 0,6 25,7\nAmazonas 2 22 0 689 713 4,40 Tadó Bojaya Chocó Chocó 26,0 24,5 8,3 157,8, 1 18,8 Situación Nal.\nGuainía 4 82 0 569 655 4,10 Bojaya Murindó Chocó Antioquia 24,5 24,4 20,3 38,8 ,3 15,8\nG Bo u l a ív v a ia r re 1 0 3 1 5 2 4 2 0 0 3 2 0 2 8 5 4 2 3 9 0 2 2 1 , , 7 8 0 0 M No u r r o in s d í ó Norosí A Bo n l t í i v o a q r uia Bolívar 2 2 4 3 , , 4 8 23,8 17,1 2 14 0 7,0 , , 3 1 3 4 , , 8 0 Mortalidad\nVichada 3 48 0 215 266 1,70 Roberto Payán Roberto PayánN ariño Nariño 23,5 23,5 1,5 221,0, 5 22,0 Trazadores\nBuenaventura 0 125 0 6 131 0,80 Taraira Taraira Vaupés Vaupés 23,1 23,1 23,1 2 0 3 ,0 ,1 0,0\nRisaralda 1 4 0 90 95 0,60 C M a e r d m io e n B a d u e d l D ó arien Carmen del Da C Cri h hen o o c c ó ó Chocó 2 1 3 9 , , 1 9 23,1 20,4 2 12 0 4,5 , , 4 8 2 4 , , 5 9 Brotes\nMeta 0 32 0 50 82 0,50\nVaupés 1 4 0 32 37 0,20 B Ti a m rb b a iq c u o í as Medio Baudó N Ca a u ri c ñ a o Chocó 1 1 9 6 , , 2 2 19,9 14,8 41 0 ,9 , , 6 2 1 1 7 5 , , 6 9 Tablas\nCali 0 25 0 11 36 0,20 Barbacoas Nariño 19,2 1,6 17,6\nOlaya Herrera Nariño 16,0 2,1 14,0\nCesar 3 2 0 12 17 0,10\nNóvita Timbiquí Chocó Cauca 16,0 16,2 0,2 151,9, 9 14,1\nValle del Cauca 1 6 0 6 13 0,10\nSantander 1 1 0 11 13 0,10 Olaya HeFrureerna te: Sivigila, InstituNtoa rNiñao cional de Salud, C1o6,l0o mbia,2 2,10 20 14,0\nSucre 0 4 0 8 12 0,10 Nóvita IPA: Número de casos/pCohobclóa ción a riesgo (áre1a6 ,r0u ral) * 11,9 0 0014,1\nMagdalena 0 0 0 12 12 0,10 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nArauca 0 1 0 9 10 0,10 IPA: Número de casos/población a riesgo (área rural) * 1 000.\nMalaria Complicada\nPutumayo 0 2 0 7 9 0,10\nSanta Marta 0 3 0 6 9 0,10 Malaria complicada\nLa Guajira 0 3 0 4 7 0,00 Se notificaron 305 casos de malaria complicada, de los cuales 21 proceden\nCaquetá 0 1 0 3 4 0,00 del S e e x n t o e ti r fic io ar r o n y 3 2 0 8 5 4 ca p so r s o d c e e d m e al n ar i d a e c o 2 m 5 p l e ic n ad t a id , d a e d l e os s c t u e a r le r s it 2 o 1 r p ia ro le ce s d ( e F n i d g e u l r e a xt e 2 ri 1 or ) . y\nCaldas 0 0 0 3 3 0,00 284 proceden de 25 entidades territoriales (Figura 15).\nCartagena 0 1 0 2 3 0,00\nCasanare 0 0 0 3 3 0,00 FigFuigruar a2 115.. CCaassoos sn ontiofictaifidocsa ddeo msa dlaeri am caomlaprliicaa dcao pmorp elnictidaadda te prroitorr ieanl dtei dparodce tdeernrciiat,o rial\nHuila 0 0 0 3 3 0,00 de procedenciCao, lComoblioa,m sebmiaan, asse empiadnemaiso leógpicidase 0m1 iao 1ló3 gdiec 2a0s2 00 1 a 13 de 2020\nQuindío 0 0 0 2 2 0,00\nBoyacá 0 0 0 1 1 0,00 80\nBarranquilla 0 0 0 1 1 0,00 70\n60\nAtlántico 0 0 0 0 0 0,00 50 Exterior 11 31 0 159 201 1,25 40\nDesconocido 0 2 0 6 8 0,05 30\nTotal 105 7697 0 8269 16071 100 20\n10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 0\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 42,0 % (128 casos) corresponde a mujeres.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nEl 8,5 % (26 casos) pertenece al grupo de edad de 1 a 4 años, y 24,3 % (74 casos) ocurrió\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nsosaC\noñiraN aiuqoitnA ócohC adahciV rednatnaS\ned\netroN\neraivauG abodróC ravíloB acuaC ateM adlarasiR sanozamA arutnevaneuB ilaC sadlaC acuaC\nled\nellaV\nacuarA aíniauG aneladgaM áteuqaC raseC oídniuQ oyamutuP atraM\natnaS\nercuS\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 42,0 % (128 casos) co-\nrresponde a mujeres. El 8,5 % (26 casos) pertenece al grupo de edad de\n1 a 4 años, y 24,3 % (74 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 51,1 % (156 casos) proviene de rural disperso. Por régimen de\nafiliación, 66,9 % (204 casos) pertenece al régimen subsidiado.\nen indígena. Por lugar de procedencia, 51,1 % (156 casos) proviene de rural disperso. Por\nDe los 305 casos notificados de malaria complicada, el 70,5 % (215 régimen de afiliación, 66,9 % (204 casos) pertenece al régimen subsidiado.\ncasoDes )l ops r3e05s ecnastoós ncootifmicapdolisc daec imoanlaerias chomepmlicaatdao, lóelg 7i0c,5a s%, e(2l1 52 2ca,s3o s%) p r(e6se8n tóc asos)\nhepcáomtipcliacasc iyon eesl 1he4m,a8to %lóg i(c4as5, e cl 2a2s,3o %s) ( 6o8t craassos c) ohempápticlaics ay celi o14n,8e %s ((4F5 icgausorsa) o1tr6as) .\ncomplicaciones (Figura 16).\nFigura 16.F Tiipgou drea c 2om2p. lTicaipcioon dese d ceo mmalaprliaic, Caoclioomnbeias, s deme amnaasl eapridiaem, Cioológloicmas b01ia a, 1 3 de\n2020\nsemanas epidemiológicas 01 a 13 de 2020\nTema central\n250\n215\nSituación Nal. 200\n150 Mortalidad\n100 68\n50 45 23 13 11 Trazadores\n0\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales Brotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Tablas\nSegún el análisis del último periodo epidemiológico, 5 departamentos están por encima del\nnúmero esperado de casos y 3 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 13 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nCasanare Huila Magdalena\nEn el comportamiento histórico Putumayo Quindío Santander\nRisaralda Sucre\nVaupés Guaviare Vichada\nSituación de alerta Meta Córdoba Guainía\nAmazonas Cesar Cauca\nMayor al comportamiento histórico Norte de\nNariño\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 13 de 2020 se han notificado 222\ncasos procedentes del exterior, el 94,6 % (210 casos) proviene\nde Venezuela. Se registraron 201 (90,5 %) casos de malaria no\ncomplicada y 21 de malaria complicada; 171 casos con infección\npor P. vivax y 38 causados por P. falciparum (Tabla 14).\nTabla 14. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 13 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 13 33 0 164 210 94,6\nPerú 0 0 0 5 5 2,3\nUganda 0 2 0 0 2 0,9\nEcuador 0 1 0 0 1 0,5\nKenya 0 1 0 0 1 0,5\nComplicaciones Brasil 0 0 0 1 1 0,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTanzania 0 1 0 0 1 0,5\nSegún el análisis del último periodo epidemiológico, 5 departamen-\nPanamá 0 0 0 1 1 0,5\ntos están por encima del número esperado de casos y 3 departamen-\nTotal 13 38 0 171 222 100\ntos están en situación de alerta para malaria (Tabla 13).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nTabla 13. Distribución de entidades territoriales según el comportamiento\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 13 de 2020 Metodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 13 de 2020, con\nComportamiento epidemiológico Departamentos información que incluye como mínimo: descripción de los casos en tiempo, lugar y\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nEn el comportamiento histórico Guajira Arauca Atlántico La población para la construcción de los indicadores corresponde a la proyección de\nCaquetá Chocó Buenaventura población 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nCasanare Huila Magdalena vigentes para cada año, consolidadas por el programa de enfermedades endemo-\nPutumayo Quindío Santander epidémicas del Ministerio de Salud y Protección Social (MSPS).\nRisaralda Sucre Vaupés Se calcularon índices parasitarios anuales (IPA), con la información de los casos\nGuaviare Vichada notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nSituación de alerta Meta Córdoba Guainía Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nIFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nVichada\npropuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nMayor al comportamiento histórico Amazonas Cesar Cauca\nvector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nNariño Norte de Santander los parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE Fuente: Organización Mundial de la Salud Noticias de brotes de enfermeda-\ndes: actualización, Enfermedad por el virus del ébola: Actualización 2 de abril\nEMERGENCIA EN SALUD PÚBLICA\n2020. Fecha de consulta 2 de abril de 2020. Disponible en: https://www.who.\nint/csr/don/02-April-2020-ebola-drc/en/\nALERTAS INTERNACIONALES\nEnfermedad por coronavirus 2019 (COVID-19) Informe de si-\nEnfermedad por el virus del Ébola (EVE), República Democráti-\ntuación No.73. Fecha de publicación 2 de abril de 2020\nca del Congo. Fecha de publicación 2 de abril 2020.\nAl momento no se han reportado casos en nuevos países o territorios.\nNo se han notificado nuevos casos de la enfermedad por el virus de\nA nivel global se registran 896 450 casos de los cuales 72 939 se regis-\nÉbola desde el 17 de febrero de 2020, sin embargo, sigue existiendo\ntran en las últimas 24 horas, 45 526 muertes de las cuales 4 924 fueron\nun alto riesgo de reaparición de EVE dados por los desafíos actuales\nreportadas en las últimas 24 horas. En la región del pacifico occidental\nrelacionados con los recursos limitados en medio de otras emergencias se registran 107 626 casos con 3723 muertes. En Europa se confirman Tema central\nlocales y globales y el desplazamiento de la población a zonas críticas\n503 006 casos confirmados de los cuales 38 809 casos se confirman\nSituación Nal.\ny el acceso limitado a algunas comunidades. Es fundamental mantener\nen el último día. En Asia se registran 5 324 casos con 216 muertes. En\noperaciones de vigilancia y respuesta hasta y después del final de la\nel Mediterráneo oriental se confirman 58 168 con 3 289 muertos. En Mortalidad\ndeclaración del brote como describe los criterios recomendados de la\nla región de las Américas se confirman 216 912 casos con 4565 muer-\nOrganización Mundial de la Salud (OMS). Trazadores\ntes de las cuales 1165 se registran en las últimas 24 horas. En África se\nContinúan los esfuerzos continuos en respuesta al brote, que incluyen confirman 4 701 casos con 127 muertes. Brotes\ninvestigar y validar nuevos casos de alerta, apoyar la atención adecua-\nLa OMS ha publicado una alerta sobre productos médicos para adver- Tablas\nda y el diagnóstico rápido de los casos sospechosos, el apoyo a los so-\ntir al personal de asistencia sanitaria de productos falsificado que pre-\nbrevivientes a través de un programa multidisciplinario. Del 24 al 31\ntenden prevenir, detectar o tratar el COVID-19 y está trabajando para\nde marzo se informó e investigo un promedio de 4 082 alertas. De es-\naumentar las capacidades de vigilancia y respuesta. La OMS ha imple-\ntas, 274 fueron validadas como casos sospechosos por lo que requie-\nmentado acciones de información en prevención y transmisión, comu-\nren prueba de laboratorio para descartar EVE. El 23 al 29 de marzo,\nnicación directa para envió de elementos de protección persona y de\nse analizaron 2 376 muestras incluidas: 1 322 muestras de sangre de\nlaboratorio. Se ha realizado evaluaciones de necesidades para propor-\ncasos vivos y sospechosos, 365 hisopos de muertes comunitarias y 698\ncionar la ayuda necesaria para los profesionales de la salud en elemen-\nmuestras de pacientes reevaluados, la actividad de laboratorio dismi-\ntos de protección personal y capacitación clínica de pacientes con CO-\nnuyo en un 14 % en comparación con la semana anterior.\nVID-19, con sensibilización, entrenamiento y ejercicios de simulación.\nHasta el 31 de marzo, se notificaron un total de 3 453 casos de EVE en\nLas rutas de transmisión de pacientes con COVID-19\nlas 29 zonas de salud, incluidos 3 310 casos confirmados y 143 casos\nprobables, de los cuales 2 273 fallecieron (índice de letalidad general\nA medida que el brote de COVID-19 continúa evolucionando, estamos\ndel 66 %). Del total de casos confirmados y probables, el 56 % (1 935)\naprendiendo más sobre este nuevo virus todos los días. A continuación,\ncorrespondieron a mujeres, el 28 % (979) a menores de 18 años y el 5\nse presenta una descripción de la evidencia sobre la transmisión de\n% (171) a trabajadores de la salud. La OMS no estableció restricción de\npersonas sintomáticas, presintomáticas y asintomáticas.\nviaje y comercio con la República Democrática del Congo con base en\nla información actualmente disponible. La OMS continúa monitorean-\nTransmisión sintomática: caso que ha desarrollado los signos y síntomas\ndo de cerca y si es necesario, verificando las medidas de viaje y comer-\ncompatibles con la infección por el COVID-19. Es la transmisión de una\ncio en relación con este evento.\npersona mientras experimenta los síntomas. Los estudios epidemiológi-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\ncos y virológicos publicados proporcionan evidencia que el COVID-19 ALERTAS NACIONALES\nse transmite principalmente desde personas sintomáticas a otras que\nestán en contacto cercano a través de gotitas respiratorias o por con- Brote de Infección Asociada a la Atención en Salud por Cándi-\ntacto directo de los infectados, objetos o superficies contaminadas.\nda Auris, Bogotá D.C. Fecha de actualización: 30 de marzo de\nAdicionalmente los estudios reflejan que la eliminación del virus es 2020\nmás alta en el tracto superior (nariz y garganta) de forma temprana, en\nel curso de la enfermedad, es decir, dentro de los primeros 3 días del Brote por Candida Auris correspondiente a paciente de 83 años hos-\ninicio de los síntomas. Las personas pueden ser más contagiosas al ini- pitalizado en Unidad de Cuidado Intensivo de estancia prolongada con\ncio de los síntomas en comparación con otros días. antecedente de hospitalización en dos instituciones de salud, reporte\nde crecimiento de cándida auris patrón de resistencia. Se considera pa-\nTransmisión pre-sintomática: el periodo de incubación, que es el tiem- ciente con estancia prolongada que influye como factor riesgo ante la\npo entre la exposición al virus y el inicio de los síntomas, es en promedio presencia del evento. Información preliminar, situación en seguimiento. Tema central\n5 a 6 días, aunque puede extenderse hasta 14 días. Durante este perio-\nSituación Nal.\ndo también definido como periodo presintomático, algunas personas Fuente: Informe Secretaría Distrital de Salud, Bogotá D.C., marzo 2020\npueden ser contagiosas por lo que la trasmisión de un presintomático Mortalidad\npuede ocurrir antes del inicio de los síntomas. Esta transmisión pres- Brote enfermedad meningocócica, población especial, Sarave-\nTrazadores\nintomática se ha documentado en estudios que sugieren que algunos\nna, Arauca. Fecha de actualización: 31 de marzo de 2020\ncasos pudieron dar positivo 1 a 3 días antes de desarrollar síntomas. Brotes\nEstas personas infectadas podrían tener la posibilidad de transmitir el El brote corresponde a un caso en establecimiento militar, hombre de\nvirus antes del desarrollo de síntomas por la misma vía a través de goti- 19 años quien inició síntomas el 25 de marzo de 2020 consistentes en Tablas\ntas infecciosas o superficies contaminadas. picos febriles, dolor en miembro inferior asociado a edema, aparición\nde petequias en muslos y extremidades superiores, presenta leuco-\nTransmisión asintomática: es una persona infectada asintomática que\ncitolisis, neutrofilia, falla renal aguda. Es trasladado a IPS de mayor\nha sido confirmada por laboratorio para COVID-19. La transmisión\ncomplejidad donde realizan punción lumbar evidenciando meningitis\nasintomática se refiere a la transmisión del virus de una persona infec-\nbacteriana, inician antibioticoterapia, aislamiento estricto. Se realizó\ntada que no desarrolla síntomas. Hasta la fecha hay pocos casos docu-\naislamiento a contactos, desinfección de alojamiento, administración\nmentados como infectados asintomáticos, y no se ha documentado la\nde quimioprofilaxis las personas que tuvieron contacto con el paciente.\ntransmisión asintomática.\nNo se han encontrado casos nuevos. Situación en seguimiento.\nLos estudios continúan con el registro de estos casos. La OMS monito-\nFuente: Informe Comando general de las Fuerzas Militares, marzo 2020\nrea regularmente la evidencia emergente sobre el tema y proporciona-\nrá una actualización a medida que la información esté disponible.\nBrote de parotiditis en población privada de la libertad, Aca-\nFuente: Organización Mundial de la Salud. OMS. Enfermedad por coronavi- cias, Meta. Fecha de actualización: 02 de abril de 2020\nrus 2019 (COVID-19) Informe de situación No.73. 2 de abril de 2020. Fecha\nSe recibe informe de brote de parotiditis en Institución Penitenciaria,\nde consulta 2 de abril de 2020. Disponible en: https://www.who.int/docs/de-\nse identifican tres personas enfermas y 119 personas expuestas para\nfault-source/coronaviruse/situation-reports/20200402-sitrep-73-covid-19.\nuna Tasa de Ataque del 2,5%. Las tres personas son de patios diferen-\npdf?sfvrsn=5ae25bc7_2\ntes, el brote inicia luego de traslado de reclusos de otros centros peni-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\ntenciarios. Se han implementado estrategias de prevención y control\ncomo aislamiento, educación a internos y guardias, búsqueda activa,\ndesinfección de aislamiento. Información preliminar.\nFuente: Informe secretaría municipal de Salud, Acacías, Meta, abril 2020\nBrote de Enfermedad Transmitida por Alimentos, Maní, Casa-\nnare, 02 de abril de 2020\nBrote de Enfermedad Transmitida por Alimentos ocurrido en casino\ninstitucional de Maní Casanare. Los síntomas presentados son nau-\nseas, mareo, dolor abdominal y diarrea posterior a cena consumida el Tema central\n26/03/2020 en. Los alimentos posiblemente implicados son pasta con\nSituación Nal.\nleche (preparadas horas anteriores para el almuerzo), arroz, pollo y\njugo. Se presentaron 18 personas enfermas de 41 expuestos para una Mortalidad\ntasa de ataque del 43,9%. 11 de las 18 personas enfermas recibieron\natención médica, fueron dados de alta sin complicaciones. Situación en Trazadores\nseguimiento.\nBrotes\nFuente: Informe secretaría departamental de Salud de Casanare, abril 2020 Tablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 13 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 8 1 0 82 4 4 118 16 25 0 1 0 0 0 0 7 13 7 3 0 1 718 86 145 4 1 2 2 .010 889 687 69 9 28 0 0 0 1 .022 530 312 7 3 3 0 0 0 0 0 0 0 0 0 0 2 0 28 14 2\nAntioquia 162 13 9 3 .849 232 112 1 .308 322 339 17 4 0 113 31 14 1 .343 1 .225 1 .343 143 13 104 1 .275 849 387 33 21 14 2 49.775 7 1.757 8 5.471 7 .132 2 .225 2 .227 261 54 91 1 20.648 3 5.962 2 8.681 237 83 55 2 4 0 272 69 76 10 1 0 123 77 12 1 .219 652 326\nArauca 25 3 0 149 13 9 112 44 31 0 1 0 5 1 1 61 63 61 1 0 0 12 4 2 4 1 1 8 .764 2 .378 3 .295 232 103 84 2 1 0 2 .263 791 542 17 4 3 0 0 0 6 1 4 0 0 0 5 4 0 52 53 20\nAtlántico 36 1 2 734 53 29 956 109 151 6 2 0 1 3 0 159 169 159 11 1 10 0 2 0 9 2 5 2 5.495 8 .646 8 .265 366 159 165 102 38 24 1 1.053 4 .338 3 .205 56 21 11 0 1 0 28 12 12 0 0 0 1 1 0 312 216 69\nBarranquilla 0 0 0 645 45 13 809 96 86 4 1 0 13 5 1 212 220 212 35 2 33 1 1 1 7 4 5 4 2.637 1 4.708 1 5.718 900 195 298 215 43 70 2 2.002 6 .833 7 .470 82 27 20 1 1 0 58 19 16 0 1 0 3 2 0 358 269 79\nBogotá 1 0 0 5 .531 347 192 0 0 0 41 7 0 51 18 10 278 266 278 202 11 151 0 0 0 50 25 33 4 45.219 1 22.761 1 66.244 1 4.588 6 .312 4 .836 2 .243 491 766 3 29.926 7 6.336 7 4.024 278 102 73 4 5 0 997 287 257 33 2 1 240 204 22 2 .071 1 .722 568\nBolívar 42 3 2 491 39 20 557 80 77 1 1 0 5 2 2 115 105 115 13 0 12 301 122 110 5 8 4 3 3.201 9 .056 1 0.526 662 120 163 6 0 1 7 .353 3 .197 1 .809 36 22 10 1 1 0 9 8 1 0 0 0 6 3 1 297 160 93\nBoyacá 19 1 0 1 .413 93 47 295 73 98 6 2 0 4 3 1 183 208 183 4 1 3 1 2 1 3 4 1 3 0.496 1 2.774 1 1.015 897 340 261 53 14 16 1 6.326 5 .802 4 .692 48 15 12 2 1 0 51 29 14 2 0 0 4 7 0 241 172 54\nBuenaventura 5 1 0 23 1 2 70 14 25 1 1 0 0 0 0 19 9 19 0 0 0 136 101 43 2 1 1 6 .034 1 .328 1 .910 174 0 39 6 0 2 1 .261 725 325 17 6 4 0 0 0 1 0 0 0 0 0 0 1 0 47 11 5\nCaldas 16 2 1 832 57 30 234 56 77 2 1 0 5 2 1 287 264 287 17 4 9 6 3 0 3 1 1 2 6.770 9 .100 7 .903 792 378 196 127 33 38 1 0.193 4 .370 2 .820 33 9 6 0 1 0 22 8 5 1 0 0 1 12 0 161 105 50\nCali 0 0 0 1 .164 85 28 7 .039 1 .043 2 .401 3 1 0 32 11 11 400 370 400 90 12 66 40 6 9 17 6 6 7 3.225 2 5.838 2 2.531 1 .776 683 562 80 57 17 6 1.481 1 5.608 1 1.094 67 30 17 1 1 0 68 30 12 0 1 0 16 19 0 650 323 170\nCaquetá 49 4 7 212 16 12 1 .172 66 358 1 1 0 0 0 0 70 89 70 6 0 3 5 4 0 2 1 0 1 0.981 3 .958 3 .483 360 162 121 5 2 1 4 .750 2 .146 1 .166 22 8 6 0 0 0 25 5 8 0 1 0 14 4 0 92 35 28\nCartagena 8 0 0 273 15 4 451 43 40 2 1 0 1 2 0 140 139 140 25 1 22 3 2 0 2 3 2 5 3.766 1 4.913 1 6.505 1 .057 245 319 320 89 97 1 4.312 4 .445 3 .358 37 22 7 0 1 0 18 4 2 0 0 0 3 3 0 199 144 36\nCasanare 32 3 2 318 23 15 490 138 175 0 1 0 16 0 0 76 71 76 2 0 2 3 1 1 0 1 0 6 .013 2 .323 2 .575 139 41 32 24 0 9 3 .990 1 .252 1 .108 14 7 4 1 0 0 44 3 8 8 0 0 2 2 0 77 39 19\nCauca 47 3 4 1 .378 99 49 429 46 168 7 2 0 4 3 1 214 213 214 15 2 11 727 117 265 4 2 2 3 6.766 1 0.652 1 1.115 442 233 103 0 0 0 1 5.909 5 .527 4 .691 68 25 17 2 1 0 31 9 13 0 0 0 2 5 0 153 85 47\nCesar 52 3 3 538 31 17 1 .544 147 288 0 1 0 4 3 0 173 149 173 10 3 9 18 1 2 1 2 0 2 4.680 1 0.710 8 .448 1 .060 500 303 147 26 43 9 .778 4 .405 2 .390 61 28 14 0 1 0 15 4 2 0 0 0 7 4 0 148 82 45\nChoco 59 4 2 31 1 1 103 17 42 1 1 0 0 0 0 31 20 31 4 1 4 4 .004 2 .282 1 .481 2 1 1 3 .388 1 .543 1 .187 369 166 133 0 0 0 2 .539 1 .103 814 35 14 14 0 0 0 2 0 0 0 1 0 2 2 1 36 5 8\nCórdoba 74 4 5 891 56 46 1 .161 113 177 4 1 0 1 3 0 202 221 202 12 1 7 1 .589 321 438 4 4 2 3 0.782 1 2.139 9 .715 369 280 75 107 21 15 1 4.708 5 .009 5 .636 79 36 17 1 1 0 51 10 13 0 0 0 1 2 0 579 309 145\nCundinamarca 22 1 4 3 .048 180 101 1 .505 293 457 6 2 0 40 3 6 462 528 462 52 2 40 0 2 0 14 11 5 8 1.273 2 3.326 3 0.232 2 .368 719 843 161 41 53 4 7.449 1 4.316 1 4.283 116 39 38 0 2 0 158 41 38 8 1 0 44 34 3 751 460 226\nGuainía 1 0 0 28 2 2 31 12 1 0 1 0 0 0 0 7 3 7 0 0 0 657 162 155 0 1 0 451 163 152 22 12 12 0 0 0 515 158 251 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 31 1 3 71 3 4 69 34 22 0 0 0 0 0 0 17 8 17 0 0 0 448 88 87 0 1 0 1 .709 692 637 91 43 21 0 0 0 966 397 312 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 16 10 2\nHuila 33 3 5 879 64 34 4 .039 353 968 11 2 1 4 4 0 167 259 167 33 2 27 3 2 1 4 4 2 3 5.960 1 0.987 1 1.867 677 342 261 91 28 31 1 7.632 4 .921 4 .359 35 20 8 2 1 0 168 15 42 0 0 0 15 15 0 390 116 120\nLa Guajira 25 1 1 462 25 26 334 74 60 3 1 0 0 0 0 62 67 62 15 0 13 7 3 2 3 2 1 3 0.464 1 0.118 1 0.087 1 .414 427 446 12 15 2 1 1.678 4 .102 3 .036 81 23 21 0 1 0 5 3 1 0 0 0 1 1 0 93 72 26\nMagdalena 22 2 0 551 42 25 297 36 80 2 1 0 0 1 0 67 92 67 2 1 1 14 3 6 0 2 0 2 2.621 6 .960 7 .025 408 122 111 3 0 0 9 .631 3 .642 2 .591 44 15 10 1 1 0 20 5 6 0 0 0 0 1 0 87 88 18\nMeta 68 5 5 834 52 30 1 .581 475 357 0 2 0 2 2 1 186 216 186 14 1 12 90 6 19 7 3 3 1 9.879 6 .641 7 .210 279 131 100 23 18 4 1 2.814 5 .389 3 .073 37 16 6 0 1 0 29 10 8 1 0 0 12 5 0 188 151 42\nNariño 43 2 4 1 .530 83 59 148 38 47 2 2 0 5 2 0 312 314 312 14 2 7 3 .918 998 1 .282 9 5 5 4 8.874 1 7.030 1 6.305 1 .342 476 340 8 6 4 2 1.841 8 .444 6 .021 58 25 13 2 1 0 191 11 37 1 0 0 27 17 3 277 198 62\nNorte de Santander 107 5 6 927 73 31 678 293 178 5 1 0 66 11 9 210 200 210 5 3 2 1 .677 49 367 8 5 5 4 3.367 1 3.878 1 3.730 2 .057 677 559 109 29 44 2 0.404 6 .189 4 .499 65 19 21 1 1 0 80 24 20 0 0 0 21 18 1 629 300 174\nPutumayo 35 3 3 310 19 17 331 135 116 0 1 0 7 1 1 77 88 77 5 1 3 10 3 6 4 2 3 7 .079 3 .005 2 .718 318 129 111 2 0 2 3 .095 1 .432 800 12 5 2 0 0 0 48 3 10 0 1 0 3 2 0 106 32 42\nQuindío 3 0 0 607 52 23 249 192 76 1 2 0 2 2 0 146 145 146 5 2 0 3 2 1 1 1 1 1 8.940 6 .608 6 .831 628 368 132 36 18 3 9 .577 3 .787 2 .662 21 6 6 0 0 0 9 4 0 0 0 0 1 1 0 98 90 23\nRisaralda 9 1 0 887 61 34 233 30 82 1 1 0 22 2 5 285 291 285 14 2 8 101 41 48 5 2 2 2 2.334 8 .394 7 .540 712 293 218 51 13 24 1 3.842 5 .557 3 .459 31 12 8 2 1 0 17 7 8 0 0 0 2 4 1 240 94 58\nSan Andrés 0 0 0 64 5 1 42 3 6 0 1 0 0 0 0 2 4 2 7 0 7 0 0 0 0 0 0 2 .109 864 717 231 53 75 0 1 0 879 323 175 4 2 0 0 0 0 5 2 2 0 0 0 0 1 0 29 13 10\nSanta Marta D.E. 3 1 0 346 31 12 149 36 27 1 1 0 1 0 0 74 61 74 14 3 10 0 2 0 2 1 1 4 .266 1 .702 1 .692 404 121 150 50 7 9 4 .575 1 .223 887 10 9 4 0 0 0 8 3 1 0 0 0 1 1 0 71 48 17\nSantander 43 3 4 1 .378 93 36 1 .947 679 585 6 2 0 39 4 6 265 280 265 16 3 13 13 5 8 9 7 7 4 8.024 1 2.332 1 5.760 3 .556 511 983 501 53 145 3 3.558 8 .881 8 .384 63 24 14 0 1 0 36 16 13 0 0 0 23 16 2 495 301 108\nSucre 18 2 3 555 46 29 1 .207 126 191 8 2 0 0 2 0 112 115 112 6 2 2 13 3 3 3 2 1 2 2.531 7 .445 7 .246 914 435 265 220 32 65 8 .896 2 .981 2 .170 51 18 9 4 1 0 19 21 8 0 1 0 19 13 1 427 208 127\nTolima 33 2 5 1 .240 86 42 4 .198 577 980 6 2 0 12 4 3 342 332 342 22 2 17 0 1 0 12 3 3 4 6.173 1 3.539 1 1.501 956 318 262 231 54 29 1 7.776 6 .685 5 .240 42 19 9 3 1 0 20 11 5 1 0 0 14 13 2 270 190 66\nValle 8 1 0 1 .718 118 76 7 .300 408 2 .762 6 2 1 4 3 0 373 299 373 34 4 20 15 8 8 14 8 7 3 8.842 1 3.018 1 2.437 789 259 204 24 2 7 2 0.945 8 .263 5 .438 36 23 13 0 1 0 68 12 12 0 0 0 15 4 2 374 259 98\nVaupés 8 1 0 18 3 0 43 1 2 1 0 0 0 0 0 6 5 6 0 0 0 37 16 5 2 1 2 167 140 58 13 10 5 0 0 0 112 92 38 4 1 3 0 0 0 2 0 0 1 0 0 0 3 0 1 2 0\nVichada 16 0 0 49 3 0 15 13 3 0 1 0 0 0 0 5 8 5 0 0 0 289 82 66 0 1 0 794 246 344 14 5 2 0 0 0 351 184 135 13 4 5 0 0 0 1 0 0 0 0 0 0 2 0 8 8 2\nTotal nacional 1 .163 79 80 3 4.056 2 .251 1 .212 4 1.244 6 .231 1 1.558 155 57 2 459 128 73 7 .147 7 .129 7 .147 851 75 629 1 6.134 5 .378 4 .949 249 150 128 1.605.859 4 92.551 5 50.682 4 8.577 1 7.591 1 5.045 5 .220 1 .181 1 .612 9 06.050 2 65.344 2 21.950 1 .921 744 485 30 32 0 2 .582 686 654 67 16 1 628 507 51 1 1.270 7 .037 2 .985\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 13\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 8 1 0 82 4 4 118 16 25 0 1 0 0 0 0 7 13 7 3 0 1 718 86 145 4 1 2 2 .010 889 687 69 9 28 0 0 0 1 .022 530 312 7 3 3 0 0 0 0 0 0 0 0 0 0 2 0 28 14 2\nAntioquia 162 13 9 3 .849 232 112 1 .308 322 339 17 4 0 113 31 14 1 .343 1 .225 1 .343 143 13 104 1 .275 849 387 33 21 14 2 49.775 7 1.757 8 5.471 7 .132 2 .225 2 .227 261 54 91 1 20.648 3 5.962 2 8.681 237 83 55 2 4 0 272 69 76 10 1 0 123 77 12 1 .219 652 326\nArauca 25 3 0 149 13 9 112 44 31 0 1 0 5 1 1 61 63 61 1 0 0 12 4 2 4 1 1 8 .764 2 .378 3 .295 232 103 84 2 1 0 2 .263 791 542 17 4 3 0 0 0 6 1 4 0 0 0 5 4 0 52 53 20\nAtlántico 36 1 2 734 53 29 956 109 151 6 2 0 1 3 0 159 169 159 11 1 10 0 2 0 9 2 5 2 5.495 8 .646 8 .265 366 159 165 102 38 24 1 1.053 4 .338 3 .205 56 21 11 0 1 0 28 12 12 0 0 0 1 1 0 312 216 69\nBarranquilla 0 0 0 645 45 13 809 96 86 4 1 0 13 5 1 212 220 212 35 2 33 1 1 1 7 4 5 4 2.637 1 4.708 1 5.718 900 195 298 215 43 70 2 2.002 6 .833 7 .470 82 27 20 1 1 0 58 19 16 0 1 0 3 2 0 358 269 79\nBogotá 1 0 0 5 .531 347 192 0 0 0 41 7 0 51 18 10 278 266 278 202 11 151 0 0 0 50 25 33 4 45.219 1 22.761 1 66.244 1 4.588 6 .312 4 .836 2 .243 491 766 3 29.926 7 6.336 7 4.024 278 102 73 4 5 0 997 287 257 33 2 1 240 204 22 2 .071 1 .722 568\nBolívar 42 3 2 491 39 20 557 80 77 1 1 0 5 2 2 115 105 115 13 0 12 301 122 110 5 8 4 3 3.201 9 .056 1 0.526 662 120 163 6 0 1 7 .353 3 .197 1 .809 36 22 10 1 1 0 9 8 1 0 0 0 6 3 1 297 160 93\nBoyacá 19 1 0 1 .413 93 47 295 73 98 6 2 0 4 3 1 183 208 183 4 1 3 1 2 1 3 4 1 3 0.496 1 2.774 1 1.015 897 340 261 53 14 16 1 6.326 5 .802 4 .692 48 15 12 2 1 0 51 29 14 2 0 0 4 7 0 241 172 54\nBuenaventura 5 1 0 23 1 2 70 14 25 1 1 0 0 0 0 19 9 19 0 0 0 136 101 43 2 1 1 6 .034 1 .328 1 .910 174 0 39 6 0 2 1 .261 725 325 17 6 4 0 0 0 1 0 0 0 0 0 0 1 0 47 11 5\nCaldas 16 2 1 832 57 30 234 56 77 2 1 0 5 2 1 287 264 287 17 4 9 6 3 0 3 1 1 2 6.770 9 .100 7 .903 792 378 196 127 33 38 1 0.193 4 .370 2 .820 33 9 6 0 1 0 22 8 5 1 0 0 1 12 0 161 105 50\nCali 0 0 0 1 .164 85 28 7 .039 1 .043 2 .401 3 1 0 32 11 11 400 370 400 90 12 66 40 6 9 17 6 6 7 3.225 2 5.838 2 2.531 1 .776 683 562 80 57 17 6 1.481 1 5.608 1 1.094 67 30 17 1 1 0 68 30 12 0 1 0 16 19 0 650 323 170\nCaquetá 49 4 7 212 16 12 1 .172 66 358 1 1 0 0 0 0 70 89 70 6 0 3 5 4 0 2 1 0 1 0.981 3 .958 3 .483 360 162 121 5 2 1 4 .750 2 .146 1 .166 22 8 6 0 0 0 25 5 8 0 1 0 14 4 0 92 35 28\nCartagena 8 0 0 273 15 4 451 43 40 2 1 0 1 2 0 140 139 140 25 1 22 3 2 0 2 3 2 5 3.766 1 4.913 1 6.505 1 .057 245 319 320 89 97 1 4.312 4 .445 3 .358 37 22 7 0 1 0 18 4 2 0 0 0 3 3 0 199 144 36\nCasanare 32 3 2 318 23 15 490 138 175 0 1 0 16 0 0 76 71 76 2 0 2 3 1 1 0 1 0 6 .013 2 .323 2 .575 139 41 32 24 0 9 3 .990 1 .252 1 .108 14 7 4 1 0 0 44 3 8 8 0 0 2 2 0 77 39 19\nCauca 47 3 4 1 .378 99 49 429 46 168 7 2 0 4 3 1 214 213 214 15 2 11 727 117 265 4 2 2 3 6.766 1 0.652 1 1.115 442 233 103 0 0 0 1 5.909 5 .527 4 .691 68 25 17 2 1 0 31 9 13 0 0 0 2 5 0 153 85 47\nCesar 52 3 3 538 31 17 1 .544 147 288 0 1 0 4 3 0 173 149 173 10 3 9 18 1 2 1 2 0 2 4.680 1 0.710 8 .448 1 .060 500 303 147 26 43 9 .778 4 .405 2 .390 61 28 14 0 1 0 15 4 2 0 0 0 7 4 0 148 82 45\nChoco 59 4 2 31 1 1 103 17 42 1 1 0 0 0 0 31 20 31 4 1 4 4 .004 2 .282 1 .481 2 1 1 3 .388 1 .543 1 .187 369 166 133 0 0 0 2 .539 1 .103 814 35 14 14 0 0 0 2 0 0 0 1 0 2 2 1 36 5 8\nCórdoba 74 4 5 891 56 46 1 .161 113 177 4 1 0 1 3 0 202 221 202 12 1 7 1 .589 321 438 4 4 2 3 0.782 1 2.139 9 .715 369 280 75 107 21 15 1 4.708 5 .009 5 .636 79 36 17 1 1 0 51 10 13 0 0 0 1 2 0 579 309 145\nCundinamarca 22 1 4 3 .048 180 101 1 .505 293 457 6 2 0 40 3 6 462 528 462 52 2 40 0 2 0 14 11 5 8 1.273 2 3.326 3 0.232 2 .368 719 843 161 41 53 4 7.449 1 4.316 1 4.283 116 39 38 0 2 0 158 41 38 8 1 0 44 34 3 751 460 226\nGuainía 1 0 0 28 2 2 31 12 1 0 1 0 0 0 0 7 3 7 0 0 0 657 162 155 0 1 0 451 163 152 22 12 12 0 0 0 515 158 251 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 31 1 3 71 3 4 69 34 22 0 0 0 0 0 0 17 8 17 0 0 0 448 88 87 0 1 0 1 .709 692 637 91 43 21 0 0 0 966 397 312 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 16 10 2\nHuila 33 3 5 879 64 34 4 .039 353 968 11 2 1 4 4 0 167 259 167 33 2 27 3 2 1 4 4 2 3 5.960 1 0.987 1 1.867 677 342 261 91 28 31 1 7.632 4 .921 4 .359 35 20 8 2 1 0 168 15 42 0 0 0 15 15 0 390 116 120\nLa Guajira 25 1 1 462 25 26 334 74 60 3 1 0 0 0 0 62 67 62 15 0 13 7 3 2 3 2 1 3 0.464 1 0.118 1 0.087 1 .414 427 446 12 15 2 1 1.678 4 .102 3 .036 81 23 21 0 1 0 5 3 1 0 0 0 1 1 0 93 72 26\nMagdalena 22 2 0 551 42 25 297 36 80 2 1 0 0 1 0 67 92 67 2 1 1 14 3 6 0 2 0 2 2.621 6 .960 7 .025 408 122 111 3 0 0 9 .631 3 .642 2 .591 44 15 10 1 1 0 20 5 6 0 0 0 0 1 0 87 88 18\nMeta 68 5 5 834 52 30 1 .581 475 357 0 2 0 2 2 1 186 216 186 14 1 12 90 6 19 7 3 3 1 9.879 6 .641 7 .210 279 131 100 23 18 4 1 2.814 5 .389 3 .073 37 16 6 0 1 0 29 10 8 1 0 0 12 5 0 188 151 42\nNariño 43 2 4 1 .530 83 59 148 38 47 2 2 0 5 2 0 312 314 312 14 2 7 3 .918 998 1 .282 9 5 5 4 8.874 1 7.030 1 6.305 1 .342 476 340 8 6 4 2 1.841 8 .444 6 .021 58 25 13 2 1 0 191 11 37 1 0 0 27 17 3 277 198 62\nNorte de Santander 107 5 6 927 73 31 678 293 178 5 1 0 66 11 9 210 200 210 5 3 2 1 .677 49 367 8 5 5 4 3.367 1 3.878 1 3.730 2 .057 677 559 109 29 44 2 0.404 6 .189 4 .499 65 19 21 1 1 0 80 24 20 0 0 0 21 18 1 629 300 174\nPutumayo 35 3 3 310 19 17 331 135 116 0 1 0 7 1 1 77 88 77 5 1 3 10 3 6 4 2 3 7 .079 3 .005 2 .718 318 129 111 2 0 2 3 .095 1 .432 800 12 5 2 0 0 0 48 3 10 0 1 0 3 2 0 106 32 42\nQuindío 3 0 0 607 52 23 249 192 76 1 2 0 2 2 0 146 145 146 5 2 0 3 2 1 1 1 1 1 8.940 6 .608 6 .831 628 368 132 36 18 3 9 .577 3 .787 2 .662 21 6 6 0 0 0 9 4 0 0 0 0 1 1 0 98 90 23\nRisaralda 9 1 0 887 61 34 233 30 82 1 1 0 22 2 5 285 291 285 14 2 8 101 41 48 5 2 2 2 2.334 8 .394 7 .540 712 293 218 51 13 24 1 3.842 5 .557 3 .459 31 12 8 2 1 0 17 7 8 0 0 0 2 4 1 240 94 58\nSan Andrés 0 0 0 64 5 1 42 3 6 0 1 0 0 0 0 2 4 2 7 0 7 0 0 0 0 0 0 2 .109 864 717 231 53 75 0 1 0 879 323 175 4 2 0 0 0 0 5 2 2 0 0 0 0 1 0 29 13 10\nSanta Marta D.E. 3 1 0 346 31 12 149 36 27 1 1 0 1 0 0 74 61 74 14 3 10 0 2 0 2 1 1 4 .266 1 .702 1 .692 404 121 150 50 7 9 4 .575 1 .223 887 10 9 4 0 0 0 8 3 1 0 0 0 1 1 0 71 48 17\nSantander 43 3 4 1 .378 93 36 1 .947 679 585 6 2 0 39 4 6 265 280 265 16 3 13 13 5 8 9 7 7 4 8.024 1 2.332 1 5.760 3 .556 511 983 501 53 145 3 3.558 8 .881 8 .384 63 24 14 0 1 0 36 16 13 0 0 0 23 16 2 495 301 108\nSucre 18 2 3 555 46 29 1 .207 126 191 8 2 0 0 2 0 112 115 112 6 2 2 13 3 3 3 2 1 2 2.531 7 .445 7 .246 914 435 265 220 32 65 8 .896 2 .981 2 .170 51 18 9 4 1 0 19 21 8 0 1 0 19 13 1 427 208 127\nTolima 33 2 5 1 .240 86 42 4 .198 577 980 6 2 0 12 4 3 342 332 342 22 2 17 0 1 0 12 3 3 4 6.173 1 3.539 1 1.501 956 318 262 231 54 29 1 7.776 6 .685 5 .240 42 19 9 3 1 0 20 11 5 1 0 0 14 13 2 270 190 66\nValle 8 1 0 1 .718 118 76 7 .300 408 2 .762 6 2 1 4 3 0 373 299 373 34 4 20 15 8 8 14 8 7 3 8.842 1 3.018 1 2.437 789 259 204 24 2 7 2 0.945 8 .263 5 .438 36 23 13 0 1 0 68 12 12 0 0 0 15 4 2 374 259 98\nVaupés 8 1 0 18 3 0 43 1 2 1 0 0 0 0 0 6 5 6 0 0 0 37 16 5 2 1 2 167 140 58 13 10 5 0 0 0 112 92 38 4 1 3 0 0 0 2 0 0 1 0 0 0 3 0 1 2 0\nVichada 16 0 0 49 3 0 15 13 3 0 1 0 0 0 0 5 8 5 0 0 0 289 82 66 0 1 0 794 246 344 14 5 2 0 0 0 351 184 135 13 4 5 0 0 0 1 0 0 0 0 0 0 2 0 8 8 2\nTotal nacional 1 .163 79 80 3 4.056 2 .251 1 .212 4 1.244 6 .231 1 1.558 155 57 2 459 128 73 7 .147 7 .129 7 .147 851 75 629 1 6.134 5 .378 4 .949 249 150 128 1.605.859 4 92.551 5 50.682 4 8.577 1 7.591 1 5.045 5 .220 1 .181 1 .612 9 06.050 2 65.344 2 21.950 1 .921 744 485 30 32 0 2 .582 686 654 67 16 1 628 507 51 1 1.270 7 .037 2 .985\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 8 1 0 82 4 4 118 16 25 0 1 0 0 0 0 7 13 7 3 0 1 718 86 145 4 1 2 2 .010 889 687 69 9 28 0 0 0 1 .022 530 312 7 3 3 0 0 0 0 0 0 0 0 0 0 2 0 28 14 2\nAntioquia 162 13 9 3 .849 232 112 1 .308 322 339 17 4 0 113 31 14 1 .343 1 .225 1 .343 143 13 104 1 .275 849 387 33 21 14 2 49.775 7 1.757 8 5.471 7 .132 2 .225 2 .227 261 54 91 1 20.648 3 5.962 2 8.681 237 83 55 2 4 0 272 69 76 10 1 0 123 77 12 1 .219 652 326\nArauca 25 3 0 149 13 9 112 44 31 0 1 0 5 1 1 61 63 61 1 0 0 12 4 2 4 1 1 8 .764 2 .378 3 .295 232 103 84 2 1 0 2 .263 791 542 17 4 3 0 0 0 6 1 4 0 0 0 5 4 0 52 53 20\nAtlántico 36 1 2 734 53 29 956 109 151 6 2 0 1 3 0 159 169 159 11 1 10 0 2 0 9 2 5 2 5.495 8 .646 8 .265 366 159 165 102 38 24 1 1.053 4 .338 3 .205 56 21 11 0 1 0 28 12 12 0 0 0 1 1 0 312 216 69\nBarranquilla 0 0 0 645 45 13 809 96 86 4 1 0 13 5 1 212 220 212 35 2 33 1 1 1 7 4 5 4 2.637 1 4.708 1 5.718 900 195 298 215 43 70 2 2.002 6 .833 7 .470 82 27 20 1 1 0 58 19 16 0 1 0 3 2 0 358 269 79\nBogotá 1 0 0 5 .531 347 192 0 0 0 41 7 0 51 18 10 278 266 278 202 11 151 0 0 0 50 25 33 4 45.219 1 22.761 1 66.244 1 4.588 6 .312 4 .836 2 .243 491 766 3 29.926 7 6.336 7 4.024 278 102 73 4 5 0 997 287 257 33 2 1 240 204 22 2 .071 1 .722 568\nBolívar 42 3 2 491 39 20 557 80 77 1 1 0 5 2 2 115 105 115 13 0 12 301 122 110 5 8 4 3 3.201 9 .056 1 0.526 662 120 163 6 0 1 7 .353 3 .197 1 .809 36 22 10 1 1 0 9 8 1 0 0 0 6 3 1 297 160 93\nBoyacá 19 1 0 1 .413 93 47 295 73 98 6 2 0 4 3 1 183 208 183 4 1 3 1 2 1 3 4 1 3 0.496 1 2.774 1 1.015 897 340 261 53 14 16 1 6.326 5 .802 4 .692 48 15 12 2 1 0 51 29 14 2 0 0 4 7 0 241 172 54\nBuenaventura 5 1 0 23 1 2 70 14 25 1 1 0 0 0 0 19 9 19 0 0 0 136 101 43 2 1 1 6 .034 1 .328 1 .910 174 0 39 6 0 2 1 .261 725 325 17 6 4 0 0 0 1 0 0 0 0 0 0 1 0 47 11 5\nCaldas 16 2 1 832 57 30 234 56 77 2 1 0 5 2 1 287 264 287 17 4 9 6 3 0 3 1 1 2 6.770 9 .100 7 .903 792 378 196 127 33 38 1 0.193 4 .370 2 .820 33 9 6 0 1 0 22 8 5 1 0 0 1 12 0 161 105 50\nCali 0 0 0 1 .164 85 28 7 .039 1 .043 2 .401 3 1 0 32 11 11 400 370 400 90 12 66 40 6 9 17 6 6 7 3.225 2 5.838 2 2.531 1 .776 683 562 80 57 17 6 1.481 1 5.608 1 1.094 67 30 17 1 1 0 68 30 12 0 1 0 16 19 0 650 323 170\nCaquetá 49 4 7 212 16 12 1 .172 66 358 1 1 0 0 0 0 70 89 70 6 0 3 5 4 0 2 1 0 1 0.981 3 .958 3 .483 360 162 121 5 2 1 4 .750 2 .146 1 .166 22 8 6 0 0 0 25 5 8 0 1 0 14 4 0 92 35 28\nCartagena 8 0 0 273 15 4 451 43 40 2 1 0 1 2 0 140 139 140 25 1 22 3 2 0 2 3 2 5 3.766 1 4.913 1 6.505 1 .057 245 319 320 89 97 1 4.312 4 .445 3 .358 37 22 7 0 1 0 18 4 2 0 0 0 3 3 0 199 144 36\nCasanare 32 3 2 318 23 15 490 138 175 0 1 0 16 0 0 76 71 76 2 0 2 3 1 1 0 1 0 6 .013 2 .323 2 .575 139 41 32 24 0 9 3 .990 1 .252 1 .108 14 7 4 1 0 0 44 3 8 8 0 0 2 2 0 77 39 19\nCauca 47 3 4 1 .378 99 49 429 46 168 7 2 0 4 3 1 214 213 214 15 2 11 727 117 265 4 2 2 3 6.766 1 0.652 1 1.115 442 233 103 0 0 0 1 5.909 5 .527 4 .691 68 25 17 2 1 0 31 9 13 0 0 0 2 5 0 153 85 47\nCesar 52 3 3 538 31 17 1 .544 147 288 0 1 0 4 3 0 173 149 173 10 3 9 18 1 2 1 2 0 2 4.680 1 0.710 8 .448 1 .060 500 303 147 26 43 9 .778 4 .405 2 .390 61 28 14 0 1 0 15 4 2 0 0 0 7 4 0 148 82 45\nChoco 59 4 2 31 1 1 103 17 42 1 1 0 0 0 0 31 20 31 4 1 4 4 .004 2 .282 1 .481 2 1 1 3 .388 1 .543 1 .187 369 166 133 0 0 0 2 .539 1 .103 814 35 14 14 0 0 0 2 0 0 0 1 0 2 2 1 36 5 8\nCórdoba 74 4 5 891 56 46 1 .161 113 177 4 1 0 1 3 0 202 221 202 12 1 7 1 .589 321 438 4 4 2 3 0.782 1 2.139 9 .715 369 280 75 107 21 15 1 4.708 5 .009 5 .636 79 36 17 1 1 0 51 10 13 0 0 0 1 2 0 579 309 145\nCundinamarca 22 1 4 3 .048 180 101 1 .505 293 457 6 2 0 40 3 6 462 528 462 52 2 40 0 2 0 14 11 5 8 1.273 2 3.326 3 0.232 2 .368 719 843 161 41 53 4 7.449 1 4.316 1 4.283 116 39 38 0 2 0 158 41 38 8 1 0 44 34 3 751 460 226\nGuainía 1 0 0 28 2 2 31 12 1 0 1 0 0 0 0 7 3 7 0 0 0 657 162 155 0 1 0 451 163 152 22 12 12 0 0 0 515 158 251 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 31 1 3 71 3 4 69 34 22 0 0 0 0 0 0 17 8 17 0 0 0 448 88 87 0 1 0 1 .709 692 637 91 43 21 0 0 0 966 397 312 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 16 10 2\nHuila 33 3 5 879 64 34 4 .039 353 968 11 2 1 4 4 0 167 259 167 33 2 27 3 2 1 4 4 2 3 5.960 1 0.987 1 1.867 677 342 261 91 28 31 1 7.632 4 .921 4 .359 35 20 8 2 1 0 168 15 42 0 0 0 15 15 0 390 116 120\nLa Guajira 25 1 1 462 25 26 334 74 60 3 1 0 0 0 0 62 67 62 15 0 13 7 3 2 3 2 1 3 0.464 1 0.118 1 0.087 1 .414 427 446 12 15 2 1 1.678 4 .102 3 .036 81 23 21 0 1 0 5 3 1 0 0 0 1 1 0 93 72 26\nMagdalena 22 2 0 551 42 25 297 36 80 2 1 0 0 1 0 67 92 67 2 1 1 14 3 6 0 2 0 2 2.621 6 .960 7 .025 408 122 111 3 0 0 9 .631 3 .642 2 .591 44 15 10 1 1 0 20 5 6 0 0 0 0 1 0 87 88 18\nMeta 68 5 5 834 52 30 1 .581 475 357 0 2 0 2 2 1 186 216 186 14 1 12 90 6 19 7 3 3 1 9.879 6 .641 7 .210 279 131 100 23 18 4 1 2.814 5 .389 3 .073 37 16 6 0 1 0 29 10 8 1 0 0 12 5 0 188 151 42\nNariño 43 2 4 1 .530 83 59 148 38 47 2 2 0 5 2 0 312 314 312 14 2 7 3 .918 998 1 .282 9 5 5 4 8.874 1 7.030 1 6.305 1 .342 476 340 8 6 4 2 1.841 8 .444 6 .021 58 25 13 2 1 0 191 11 37 1 0 0 27 17 3 277 198 62\nNorte de Santander 107 5 6 927 73 31 678 293 178 5 1 0 66 11 9 210 200 210 5 3 2 1 .677 49 367 8 5 5 4 3.367 1 3.878 1 3.730 2 .057 677 559 109 29 44 2 0.404 6 .189 4 .499 65 19 21 1 1 0 80 24 20 0 0 0 21 18 1 629 300 174\nPutumayo 35 3 3 310 19 17 331 135 116 0 1 0 7 1 1 77 88 77 5 1 3 10 3 6 4 2 3 7 .079 3 .005 2 .718 318 129 111 2 0 2 3 .095 1 .432 800 12 5 2 0 0 0 48 3 10 0 1 0 3 2 0 106 32 42\nQuindío 3 0 0 607 52 23 249 192 76 1 2 0 2 2 0 146 145 146 5 2 0 3 2 1 1 1 1 1 8.940 6 .608 6 .831 628 368 132 36 18 3 9 .577 3 .787 2 .662 21 6 6 0 0 0 9 4 0 0 0 0 1 1 0 98 90 23\nRisaralda 9 1 0 887 61 34 233 30 82 1 1 0 22 2 5 285 291 285 14 2 8 101 41 48 5 2 2 2 2.334 8 .394 7 .540 712 293 218 51 13 24 1 3.842 5 .557 3 .459 31 12 8 2 1 0 17 7 8 0 0 0 2 4 1 240 94 58\nSan Andrés 0 0 0 64 5 1 42 3 6 0 1 0 0 0 0 2 4 2 7 0 7 0 0 0 0 0 0 2 .109 864 717 231 53 75 0 1 0 879 323 175 4 2 0 0 0 0 5 2 2 0 0 0 0 1 0 29 13 10\nSanta Marta D.E. 3 1 0 346 31 12 149 36 27 1 1 0 1 0 0 74 61 74 14 3 10 0 2 0 2 1 1 4 .266 1 .702 1 .692 404 121 150 50 7 9 4 .575 1 .223 887 10 9 4 0 0 0 8 3 1 0 0 0 1 1 0 71 48 17\nSantander 43 3 4 1 .378 93 36 1 .947 679 585 6 2 0 39 4 6 265 280 265 16 3 13 13 5 8 9 7 7 4 8.024 1 2.332 1 5.760 3 .556 511 983 501 53 145 3 3.558 8 .881 8 .384 63 24 14 0 1 0 36 16 13 0 0 0 23 16 2 495 301 108\nSucre 18 2 3 555 46 29 1 .207 126 191 8 2 0 0 2 0 112 115 112 6 2 2 13 3 3 3 2 1 2 2.531 7 .445 7 .246 914 435 265 220 32 65 8 .896 2 .981 2 .170 51 18 9 4 1 0 19 21 8 0 1 0 19 13 1 427 208 127\nTolima 33 2 5 1 .240 86 42 4 .198 577 980 6 2 0 12 4 3 342 332 342 22 2 17 0 1 0 12 3 3 4 6.173 1 3.539 1 1.501 956 318 262 231 54 29 1 7.776 6 .685 5 .240 42 19 9 3 1 0 20 11 5 1 0 0 14 13 2 270 190 66\nValle 8 1 0 1 .718 118 76 7 .300 408 2 .762 6 2 1 4 3 0 373 299 373 34 4 20 15 8 8 14 8 7 3 8.842 1 3.018 1 2.437 789 259 204 24 2 7 2 0.945 8 .263 5 .438 36 23 13 0 1 0 68 12 12 0 0 0 15 4 2 374 259 98\nVaupés 8 1 0 18 3 0 43 1 2 1 0 0 0 0 0 6 5 6 0 0 0 37 16 5 2 1 2 167 140 58 13 10 5 0 0 0 112 92 38 4 1 3 0 0 0 2 0 0 1 0 0 0 3 0 1 2 0\nVichada 16 0 0 49 3 0 15 13 3 0 1 0 0 0 0 5 8 5 0 0 0 289 82 66 0 1 0 794 246 344 14 5 2 0 0 0 351 184 135 13 4 5 0 0 0 1 0 0 0 0 0 0 2 0 8 8 2\nTotal nacional 1 .163 79 80 3 4.056 2 .251 1 .212 4 1.244 6 .231 1 1.558 155 57 2 459 128 73 7 .147 7 .129 7 .147 851 75 629 1 6.134 5 .378 4 .949 249 150 128 1.605.859 4 92.551 5 50.682 4 8.577 1 7.591 1 5.045 5 .220 1 .181 1 .612 9 06.050 2 65.344 2 21.950 1 .921 744 485 30 32 0 2 .582 686 654 67 16 1 628 507 51 1 1.270 7 .037 2 .985\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 13\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 8 1 0 82 4 4 118 16 25 0 1 0 0 0 0 7 13 7 3 0 1 718 86 145 4 1 2 2 .010 889 687 69 9 28 0 0 0 1 .022 530 312 7 3 3 0 0 0 0 0 0 0 0 0 0 2 0 28 14 2\nAntioquia 162 13 9 3 .849 232 112 1 .308 322 339 17 4 0 113 31 14 1 .343 1 .225 1 .343 143 13 104 1 .275 849 387 33 21 14 2 49.775 7 1.757 8 5.471 7 .132 2 .225 2 .227 261 54 91 1 20.648 3 5.962 2 8.681 237 83 55 2 4 0 272 69 76 10 1 0 123 77 12 1 .219 652 326\nArauca 25 3 0 149 13 9 112 44 31 0 1 0 5 1 1 61 63 61 1 0 0 12 4 2 4 1 1 8 .764 2 .378 3 .295 232 103 84 2 1 0 2 .263 791 542 17 4 3 0 0 0 6 1 4 0 0 0 5 4 0 52 53 20\nAtlántico 36 1 2 734 53 29 956 109 151 6 2 0 1 3 0 159 169 159 11 1 10 0 2 0 9 2 5 2 5.495 8 .646 8 .265 366 159 165 102 38 24 1 1.053 4 .338 3 .205 56 21 11 0 1 0 28 12 12 0 0 0 1 1 0 312 216 69\nBarranquilla 0 0 0 645 45 13 809 96 86 4 1 0 13 5 1 212 220 212 35 2 33 1 1 1 7 4 5 4 2.637 1 4.708 1 5.718 900 195 298 215 43 70 2 2.002 6 .833 7 .470 82 27 20 1 1 0 58 19 16 0 1 0 3 2 0 358 269 79\nBogotá 1 0 0 5 .531 347 192 0 0 0 41 7 0 51 18 10 278 266 278 202 11 151 0 0 0 50 25 33 4 45.219 1 22.761 1 66.244 1 4.588 6 .312 4 .836 2 .243 491 766 3 29.926 7 6.336 7 4.024 278 102 73 4 5 0 997 287 257 33 2 1 240 204 22 2 .071 1 .722 568\nBolívar 42 3 2 491 39 20 557 80 77 1 1 0 5 2 2 115 105 115 13 0 12 301 122 110 5 8 4 3 3.201 9 .056 1 0.526 662 120 163 6 0 1 7 .353 3 .197 1 .809 36 22 10 1 1 0 9 8 1 0 0 0 6 3 1 297 160 93\nBoyacá 19 1 0 1 .413 93 47 295 73 98 6 2 0 4 3 1 183 208 183 4 1 3 1 2 1 3 4 1 3 0.496 1 2.774 1 1.015 897 340 261 53 14 16 1 6.326 5 .802 4 .692 48 15 12 2 1 0 51 29 14 2 0 0 4 7 0 241 172 54\nBuenaventura 5 1 0 23 1 2 70 14 25 1 1 0 0 0 0 19 9 19 0 0 0 136 101 43 2 1 1 6 .034 1 .328 1 .910 174 0 39 6 0 2 1 .261 725 325 17 6 4 0 0 0 1 0 0 0 0 0 0 1 0 47 11 5\nCaldas 16 2 1 832 57 30 234 56 77 2 1 0 5 2 1 287 264 287 17 4 9 6 3 0 3 1 1 2 6.770 9 .100 7 .903 792 378 196 127 33 38 1 0.193 4 .370 2 .820 33 9 6 0 1 0 22 8 5 1 0 0 1 12 0 161 105 50\nCali 0 0 0 1 .164 85 28 7 .039 1 .043 2 .401 3 1 0 32 11 11 400 370 400 90 12 66 40 6 9 17 6 6 7 3.225 2 5.838 2 2.531 1 .776 683 562 80 57 17 6 1.481 1 5.608 1 1.094 67 30 17 1 1 0 68 30 12 0 1 0 16 19 0 650 323 170\nCaquetá 49 4 7 212 16 12 1 .172 66 358 1 1 0 0 0 0 70 89 70 6 0 3 5 4 0 2 1 0 1 0.981 3 .958 3 .483 360 162 121 5 2 1 4 .750 2 .146 1 .166 22 8 6 0 0 0 25 5 8 0 1 0 14 4 0 92 35 28\nCartagena 8 0 0 273 15 4 451 43 40 2 1 0 1 2 0 140 139 140 25 1 22 3 2 0 2 3 2 5 3.766 1 4.913 1 6.505 1 .057 245 319 320 89 97 1 4.312 4 .445 3 .358 37 22 7 0 1 0 18 4 2 0 0 0 3 3 0 199 144 36\nCasanare 32 3 2 318 23 15 490 138 175 0 1 0 16 0 0 76 71 76 2 0 2 3 1 1 0 1 0 6 .013 2 .323 2 .575 139 41 32 24 0 9 3 .990 1 .252 1 .108 14 7 4 1 0 0 44 3 8 8 0 0 2 2 0 77 39 19\nCauca 47 3 4 1 .378 99 49 429 46 168 7 2 0 4 3 1 214 213 214 15 2 11 727 117 265 4 2 2 3 6.766 1 0.652 1 1.115 442 233 103 0 0 0 1 5.909 5 .527 4 .691 68 25 17 2 1 0 31 9 13 0 0 0 2 5 0 153 85 47\nCesar 52 3 3 538 31 17 1 .544 147 288 0 1 0 4 3 0 173 149 173 10 3 9 18 1 2 1 2 0 2 4.680 1 0.710 8 .448 1 .060 500 303 147 26 43 9 .778 4 .405 2 .390 61 28 14 0 1 0 15 4 2 0 0 0 7 4 0 148 82 45\nChoco 59 4 2 31 1 1 103 17 42 1 1 0 0 0 0 31 20 31 4 1 4 4 .004 2 .282 1 .481 2 1 1 3 .388 1 .543 1 .187 369 166 133 0 0 0 2 .539 1 .103 814 35 14 14 0 0 0 2 0 0 0 1 0 2 2 1 36 5 8\nCórdoba 74 4 5 891 56 46 1 .161 113 177 4 1 0 1 3 0 202 221 202 12 1 7 1 .589 321 438 4 4 2 3 0.782 1 2.139 9 .715 369 280 75 107 21 15 1 4.708 5 .009 5 .636 79 36 17 1 1 0 51 10 13 0 0 0 1 2 0 579 309 145\nCundinamarca 22 1 4 3 .048 180 101 1 .505 293 457 6 2 0 40 3 6 462 528 462 52 2 40 0 2 0 14 11 5 8 1.273 2 3.326 3 0.232 2 .368 719 843 161 41 53 4 7.449 1 4.316 1 4.283 116 39 38 0 2 0 158 41 38 8 1 0 44 34 3 751 460 226\nGuainía 1 0 0 28 2 2 31 12 1 0 1 0 0 0 0 7 3 7 0 0 0 657 162 155 0 1 0 451 163 152 22 12 12 0 0 0 515 158 251 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 31 1 3 71 3 4 69 34 22 0 0 0 0 0 0 17 8 17 0 0 0 448 88 87 0 1 0 1 .709 692 637 91 43 21 0 0 0 966 397 312 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 16 10 2\nHuila 33 3 5 879 64 34 4 .039 353 968 11 2 1 4 4 0 167 259 167 33 2 27 3 2 1 4 4 2 3 5.960 1 0.987 1 1.867 677 342 261 91 28 31 1 7.632 4 .921 4 .359 35 20 8 2 1 0 168 15 42 0 0 0 15 15 0 390 116 120\nLa Guajira 25 1 1 462 25 26 334 74 60 3 1 0 0 0 0 62 67 62 15 0 13 7 3 2 3 2 1 3 0.464 1 0.118 1 0.087 1 .414 427 446 12 15 2 1 1.678 4 .102 3 .036 81 23 21 0 1 0 5 3 1 0 0 0 1 1 0 93 72 26\nMagdalena 22 2 0 551 42 25 297 36 80 2 1 0 0 1 0 67 92 67 2 1 1 14 3 6 0 2 0 2 2.621 6 .960 7 .025 408 122 111 3 0 0 9 .631 3 .642 2 .591 44 15 10 1 1 0 20 5 6 0 0 0 0 1 0 87 88 18\nMeta 68 5 5 834 52 30 1 .581 475 357 0 2 0 2 2 1 186 216 186 14 1 12 90 6 19 7 3 3 1 9.879 6 .641 7 .210 279 131 100 23 18 4 1 2.814 5 .389 3 .073 37 16 6 0 1 0 29 10 8 1 0 0 12 5 0 188 151 42\nNariño 43 2 4 1 .530 83 59 148 38 47 2 2 0 5 2 0 312 314 312 14 2 7 3 .918 998 1 .282 9 5 5 4 8.874 1 7.030 1 6.305 1 .342 476 340 8 6 4 2 1.841 8 .444 6 .021 58 25 13 2 1 0 191 11 37 1 0 0 27 17 3 277 198 62\nNorte de Santander 107 5 6 927 73 31 678 293 178 5 1 0 66 11 9 210 200 210 5 3 2 1 .677 49 367 8 5 5 4 3.367 1 3.878 1 3.730 2 .057 677 559 109 29 44 2 0.404 6 .189 4 .499 65 19 21 1 1 0 80 24 20 0 0 0 21 18 1 629 300 174\nPutumayo 35 3 3 310 19 17 331 135 116 0 1 0 7 1 1 77 88 77 5 1 3 10 3 6 4 2 3 7 .079 3 .005 2 .718 318 129 111 2 0 2 3 .095 1 .432 800 12 5 2 0 0 0 48 3 10 0 1 0 3 2 0 106 32 42\nQuindío 3 0 0 607 52 23 249 192 76 1 2 0 2 2 0 146 145 146 5 2 0 3 2 1 1 1 1 1 8.940 6 .608 6 .831 628 368 132 36 18 3 9 .577 3 .787 2 .662 21 6 6 0 0 0 9 4 0 0 0 0 1 1 0 98 90 23\nRisaralda 9 1 0 887 61 34 233 30 82 1 1 0 22 2 5 285 291 285 14 2 8 101 41 48 5 2 2 2 2.334 8 .394 7 .540 712 293 218 51 13 24 1 3.842 5 .557 3 .459 31 12 8 2 1 0 17 7 8 0 0 0 2 4 1 240 94 58\nSan Andrés 0 0 0 64 5 1 42 3 6 0 1 0 0 0 0 2 4 2 7 0 7 0 0 0 0 0 0 2 .109 864 717 231 53 75 0 1 0 879 323 175 4 2 0 0 0 0 5 2 2 0 0 0 0 1 0 29 13 10\nSanta Marta D.E. 3 1 0 346 31 12 149 36 27 1 1 0 1 0 0 74 61 74 14 3 10 0 2 0 2 1 1 4 .266 1 .702 1 .692 404 121 150 50 7 9 4 .575 1 .223 887 10 9 4 0 0 0 8 3 1 0 0 0 1 1 0 71 48 17\nSantander 43 3 4 1 .378 93 36 1 .947 679 585 6 2 0 39 4 6 265 280 265 16 3 13 13 5 8 9 7 7 4 8.024 1 2.332 1 5.760 3 .556 511 983 501 53 145 3 3.558 8 .881 8 .384 63 24 14 0 1 0 36 16 13 0 0 0 23 16 2 495 301 108\nSucre 18 2 3 555 46 29 1 .207 126 191 8 2 0 0 2 0 112 115 112 6 2 2 13 3 3 3 2 1 2 2.531 7 .445 7 .246 914 435 265 220 32 65 8 .896 2 .981 2 .170 51 18 9 4 1 0 19 21 8 0 1 0 19 13 1 427 208 127\nTolima 33 2 5 1 .240 86 42 4 .198 577 980 6 2 0 12 4 3 342 332 342 22 2 17 0 1 0 12 3 3 4 6.173 1 3.539 1 1.501 956 318 262 231 54 29 1 7.776 6 .685 5 .240 42 19 9 3 1 0 20 11 5 1 0 0 14 13 2 270 190 66\nValle 8 1 0 1 .718 118 76 7 .300 408 2 .762 6 2 1 4 3 0 373 299 373 34 4 20 15 8 8 14 8 7 3 8.842 1 3.018 1 2.437 789 259 204 24 2 7 2 0.945 8 .263 5 .438 36 23 13 0 1 0 68 12 12 0 0 0 15 4 2 374 259 98\nVaupés 8 1 0 18 3 0 43 1 2 1 0 0 0 0 0 6 5 6 0 0 0 37 16 5 2 1 2 167 140 58 13 10 5 0 0 0 112 92 38 4 1 3 0 0 0 2 0 0 1 0 0 0 3 0 1 2 0\nVichada 16 0 0 49 3 0 15 13 3 0 1 0 0 0 0 5 8 5 0 0 0 289 82 66 0 1 0 794 246 344 14 5 2 0 0 0 351 184 135 13 4 5 0 0 0 1 0 0 0 0 0 0 2 0 8 8 2\nTotal nacional 1 .163 79 80 3 4.056 2 .251 1 .212 4 1.244 6 .231 1 1.558 155 57 2 459 128 73 7 .147 7 .129 7 .147 851 75 629 1 6.134 5 .378 4 .949 249 150 128 1.605.859 4 92.551 5 50.682 4 8.577 1 7.591 1 5.045 5 .220 1 .181 1 .612 9 06.050 2 65.344 2 21.950 1 .921 744 485 30 32 0 2 .582 686 654 67 16 1 628 507 51 1 1.270 7 .037 2 .985\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 8 1 0 82 4 4 118 16 25 0 1 0 0 0 0 7 13 7 3 0 1 718 86 145 4 1 2 2 .010 889 687 69 9 28 0 0 0 1 .022 530 312 7 3 3 0 0 0 0 0 0 0 0 0 0 2 0 28 14 2\nAntioquia 162 13 9 3 .849 232 112 1 .308 322 339 17 4 0 113 31 14 1 .343 1 .225 1 .343 143 13 104 1 .275 849 387 33 21 14 2 49.775 7 1.757 8 5.471 7 .132 2 .225 2 .227 261 54 91 1 20.648 3 5.962 2 8.681 237 83 55 2 4 0 272 69 76 10 1 0 123 77 12 1 .219 652 326\nArauca 25 3 0 149 13 9 112 44 31 0 1 0 5 1 1 61 63 61 1 0 0 12 4 2 4 1 1 8 .764 2 .378 3 .295 232 103 84 2 1 0 2 .263 791 542 17 4 3 0 0 0 6 1 4 0 0 0 5 4 0 52 53 20\nAtlántico 36 1 2 734 53 29 956 109 151 6 2 0 1 3 0 159 169 159 11 1 10 0 2 0 9 2 5 2 5.495 8 .646 8 .265 366 159 165 102 38 24 1 1.053 4 .338 3 .205 56 21 11 0 1 0 28 12 12 0 0 0 1 1 0 312 216 69\nBarranquilla 0 0 0 645 45 13 809 96 86 4 1 0 13 5 1 212 220 212 35 2 33 1 1 1 7 4 5 4 2.637 1 4.708 1 5.718 900 195 298 215 43 70 2 2.002 6 .833 7 .470 82 27 20 1 1 0 58 19 16 0 1 0 3 2 0 358 269 79\nBogotá 1 0 0 5 .531 347 192 0 0 0 41 7 0 51 18 10 278 266 278 202 11 151 0 0 0 50 25 33 4 45.219 1 22.761 1 66.244 1 4.588 6 .312 4 .836 2 .243 491 766 3 29.926 7 6.336 7 4.024 278 102 73 4 5 0 997 287 257 33 2 1 240 204 22 2 .071 1 .722 568\nBolívar 42 3 2 491 39 20 557 80 77 1 1 0 5 2 2 115 105 115 13 0 12 301 122 110 5 8 4 3 3.201 9 .056 1 0.526 662 120 163 6 0 1 7 .353 3 .197 1 .809 36 22 10 1 1 0 9 8 1 0 0 0 6 3 1 297 160 93\nBoyacá 19 1 0 1 .413 93 47 295 73 98 6 2 0 4 3 1 183 208 183 4 1 3 1 2 1 3 4 1 3 0.496 1 2.774 1 1.015 897 340 261 53 14 16 1 6.326 5 .802 4 .692 48 15 12 2 1 0 51 29 14 2 0 0 4 7 0 241 172 54\nBuenaventura 5 1 0 23 1 2 70 14 25 1 1 0 0 0 0 19 9 19 0 0 0 136 101 43 2 1 1 6 .034 1 .328 1 .910 174 0 39 6 0 2 1 .261 725 325 17 6 4 0 0 0 1 0 0 0 0 0 0 1 0 47 11 5\nCaldas 16 2 1 832 57 30 234 56 77 2 1 0 5 2 1 287 264 287 17 4 9 6 3 0 3 1 1 2 6.770 9 .100 7 .903 792 378 196 127 33 38 1 0.193 4 .370 2 .820 33 9 6 0 1 0 22 8 5 1 0 0 1 12 0 161 105 50\nCali 0 0 0 1 .164 85 28 7 .039 1 .043 2 .401 3 1 0 32 11 11 400 370 400 90 12 66 40 6 9 17 6 6 7 3.225 2 5.838 2 2.531 1 .776 683 562 80 57 17 6 1.481 1 5.608 1 1.094 67 30 17 1 1 0 68 30 12 0 1 0 16 19 0 650 323 170\nCaquetá 49 4 7 212 16 12 1 .172 66 358 1 1 0 0 0 0 70 89 70 6 0 3 5 4 0 2 1 0 1 0.981 3 .958 3 .483 360 162 121 5 2 1 4 .750 2 .146 1 .166 22 8 6 0 0 0 25 5 8 0 1 0 14 4 0 92 35 28\nCartagena 8 0 0 273 15 4 451 43 40 2 1 0 1 2 0 140 139 140 25 1 22 3 2 0 2 3 2 5 3.766 1 4.913 1 6.505 1 .057 245 319 320 89 97 1 4.312 4 .445 3 .358 37 22 7 0 1 0 18 4 2 0 0 0 3 3 0 199 144 36\nCasanare 32 3 2 318 23 15 490 138 175 0 1 0 16 0 0 76 71 76 2 0 2 3 1 1 0 1 0 6 .013 2 .323 2 .575 139 41 32 24 0 9 3 .990 1 .252 1 .108 14 7 4 1 0 0 44 3 8 8 0 0 2 2 0 77 39 19\nCauca 47 3 4 1 .378 99 49 429 46 168 7 2 0 4 3 1 214 213 214 15 2 11 727 117 265 4 2 2 3 6.766 1 0.652 1 1.115 442 233 103 0 0 0 1 5.909 5 .527 4 .691 68 25 17 2 1 0 31 9 13 0 0 0 2 5 0 153 85 47\nCesar 52 3 3 538 31 17 1 .544 147 288 0 1 0 4 3 0 173 149 173 10 3 9 18 1 2 1 2 0 2 4.680 1 0.710 8 .448 1 .060 500 303 147 26 43 9 .778 4 .405 2 .390 61 28 14 0 1 0 15 4 2 0 0 0 7 4 0 148 82 45\nChoco 59 4 2 31 1 1 103 17 42 1 1 0 0 0 0 31 20 31 4 1 4 4 .004 2 .282 1 .481 2 1 1 3 .388 1 .543 1 .187 369 166 133 0 0 0 2 .539 1 .103 814 35 14 14 0 0 0 2 0 0 0 1 0 2 2 1 36 5 8\nCórdoba 74 4 5 891 56 46 1 .161 113 177 4 1 0 1 3 0 202 221 202 12 1 7 1 .589 321 438 4 4 2 3 0.782 1 2.139 9 .715 369 280 75 107 21 15 1 4.708 5 .009 5 .636 79 36 17 1 1 0 51 10 13 0 0 0 1 2 0 579 309 145\nCundinamarca 22 1 4 3 .048 180 101 1 .505 293 457 6 2 0 40 3 6 462 528 462 52 2 40 0 2 0 14 11 5 8 1.273 2 3.326 3 0.232 2 .368 719 843 161 41 53 4 7.449 1 4.316 1 4.283 116 39 38 0 2 0 158 41 38 8 1 0 44 34 3 751 460 226\nGuainía 1 0 0 28 2 2 31 12 1 0 1 0 0 0 0 7 3 7 0 0 0 657 162 155 0 1 0 451 163 152 22 12 12 0 0 0 515 158 251 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 31 1 3 71 3 4 69 34 22 0 0 0 0 0 0 17 8 17 0 0 0 448 88 87 0 1 0 1 .709 692 637 91 43 21 0 0 0 966 397 312 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 16 10 2\nHuila 33 3 5 879 64 34 4 .039 353 968 11 2 1 4 4 0 167 259 167 33 2 27 3 2 1 4 4 2 3 5.960 1 0.987 1 1.867 677 342 261 91 28 31 1 7.632 4 .921 4 .359 35 20 8 2 1 0 168 15 42 0 0 0 15 15 0 390 116 120\nLa Guajira 25 1 1 462 25 26 334 74 60 3 1 0 0 0 0 62 67 62 15 0 13 7 3 2 3 2 1 3 0.464 1 0.118 1 0.087 1 .414 427 446 12 15 2 1 1.678 4 .102 3 .036 81 23 21 0 1 0 5 3 1 0 0 0 1 1 0 93 72 26\nMagdalena 22 2 0 551 42 25 297 36 80 2 1 0 0 1 0 67 92 67 2 1 1 14 3 6 0 2 0 2 2.621 6 .960 7 .025 408 122 111 3 0 0 9 .631 3 .642 2 .591 44 15 10 1 1 0 20 5 6 0 0 0 0 1 0 87 88 18\nMeta 68 5 5 834 52 30 1 .581 475 357 0 2 0 2 2 1 186 216 186 14 1 12 90 6 19 7 3 3 1 9.879 6 .641 7 .210 279 131 100 23 18 4 1 2.814 5 .389 3 .073 37 16 6 0 1 0 29 10 8 1 0 0 12 5 0 188 151 42\nNariño 43 2 4 1 .530 83 59 148 38 47 2 2 0 5 2 0 312 314 312 14 2 7 3 .918 998 1 .282 9 5 5 4 8.874 1 7.030 1 6.305 1 .342 476 340 8 6 4 2 1.841 8 .444 6 .021 58 25 13 2 1 0 191 11 37 1 0 0 27 17 3 277 198 62\nNorte de Santander 107 5 6 927 73 31 678 293 178 5 1 0 66 11 9 210 200 210 5 3 2 1 .677 49 367 8 5 5 4 3.367 1 3.878 1 3.730 2 .057 677 559 109 29 44 2 0.404 6 .189 4 .499 65 19 21 1 1 0 80 24 20 0 0 0 21 18 1 629 300 174\nPutumayo 35 3 3 310 19 17 331 135 116 0 1 0 7 1 1 77 88 77 5 1 3 10 3 6 4 2 3 7 .079 3 .005 2 .718 318 129 111 2 0 2 3 .095 1 .432 800 12 5 2 0 0 0 48 3 10 0 1 0 3 2 0 106 32 42\nQuindío 3 0 0 607 52 23 249 192 76 1 2 0 2 2 0 146 145 146 5 2 0 3 2 1 1 1 1 1 8.940 6 .608 6 .831 628 368 132 36 18 3 9 .577 3 .787 2 .662 21 6 6 0 0 0 9 4 0 0 0 0 1 1 0 98 90 23\nRisaralda 9 1 0 887 61 34 233 30 82 1 1 0 22 2 5 285 291 285 14 2 8 101 41 48 5 2 2 2 2.334 8 .394 7 .540 712 293 218 51 13 24 1 3.842 5 .557 3 .459 31 12 8 2 1 0 17 7 8 0 0 0 2 4 1 240 94 58\nSan Andrés 0 0 0 64 5 1 42 3 6 0 1 0 0 0 0 2 4 2 7 0 7 0 0 0 0 0 0 2 .109 864 717 231 53 75 0 1 0 879 323 175 4 2 0 0 0 0 5 2 2 0 0 0 0 1 0 29 13 10\nSanta Marta D.E. 3 1 0 346 31 12 149 36 27 1 1 0 1 0 0 74 61 74 14 3 10 0 2 0 2 1 1 4 .266 1 .702 1 .692 404 121 150 50 7 9 4 .575 1 .223 887 10 9 4 0 0 0 8 3 1 0 0 0 1 1 0 71 48 17\nSantander 43 3 4 1 .378 93 36 1 .947 679 585 6 2 0 39 4 6 265 280 265 16 3 13 13 5 8 9 7 7 4 8.024 1 2.332 1 5.760 3 .556 511 983 501 53 145 3 3.558 8 .881 8 .384 63 24 14 0 1 0 36 16 13 0 0 0 23 16 2 495 301 108\nSucre 18 2 3 555 46 29 1 .207 126 191 8 2 0 0 2 0 112 115 112 6 2 2 13 3 3 3 2 1 2 2.531 7 .445 7 .246 914 435 265 220 32 65 8 .896 2 .981 2 .170 51 18 9 4 1 0 19 21 8 0 1 0 19 13 1 427 208 127\nTolima 33 2 5 1 .240 86 42 4 .198 577 980 6 2 0 12 4 3 342 332 342 22 2 17 0 1 0 12 3 3 4 6.173 1 3.539 1 1.501 956 318 262 231 54 29 1 7.776 6 .685 5 .240 42 19 9 3 1 0 20 11 5 1 0 0 14 13 2 270 190 66\nValle 8 1 0 1 .718 118 76 7 .300 408 2 .762 6 2 1 4 3 0 373 299 373 34 4 20 15 8 8 14 8 7 3 8.842 1 3.018 1 2.437 789 259 204 24 2 7 2 0.945 8 .263 5 .438 36 23 13 0 1 0 68 12 12 0 0 0 15 4 2 374 259 98\nVaupés 8 1 0 18 3 0 43 1 2 1 0 0 0 0 0 6 5 6 0 0 0 37 16 5 2 1 2 167 140 58 13 10 5 0 0 0 112 92 38 4 1 3 0 0 0 2 0 0 1 0 0 0 3 0 1 2 0\nVichada 16 0 0 49 3 0 15 13 3 0 1 0 0 0 0 5 8 5 0 0 0 289 82 66 0 1 0 794 246 344 14 5 2 0 0 0 351 184 135 13 4 5 0 0 0 1 0 0 0 0 0 0 2 0 8 8 2\nTotal nacional 1 .163 79 80 3 4.056 2 .251 1 .212 4 1.244 6 .231 1 1.558 155 57 2 459 128 73 7 .147 7 .129 7 .147 851 75 629 1 6.134 5 .378 4 .949 249 150 128 1.605.859 4 92.551 5 50.682 4 8.577 1 7.591 1 5.045 5 .220 1 .181 1 .612 9 06.050 2 65.344 2 21.950 1 .921 744 485 30 32 0 2 .582 686 654 67 16 1 628 507 51 1 1.270 7 .037 2 .985\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 13\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 16 5 1 0\nAntioquia 0 0 12 3 0 0 10 8 505 258 102 133 8 4 18 13 4 4 34 31 28 36 149 224 1 0 654 741 27 19\nArauca 0 0 2 0 0 0 4 1 6 1 1 0 0 0 1 1 1 0 1 3 2 10 13 34 0 0 24 38 1 0\nAtlántico 0 0 2 0 0 0 6 1 1 0 8 19 3 3 1 2 2 3 13 2 7 18 44 69 0 0 94 85 5 5\nBarranquilla 0 0 6 1 0 0 6 2 1 0 17 19 2 2 2 0 1 2 6 25 8 26 29 116 0 0 160 142 5 3\nBogotá 1 0 0 1 0 4 1 2 0 0 12 22 5 6 9 11 2 0 42 242 34 59 195 260 0 0 274 284 7 8\nBolívar 0 0 2 1 0 0 3 2 108 81 13 13 2 2 5 6 2 3 11 0 7 3 31 39 1 0 31 34 1 0\nBoyacá 1 0 2 1 0 0 2 2 45 9 2 3 1 1 1 2 2 0 6 2 3 4 16 21 0 0 31 33 1 0\nBuenaventura 0 0 1 0 0 0 0 0 10 1 9 10 2 1 1 5 1 1 2 0 3 1 26 15 0 0 63 28 8 0\nCaldas 0 0 2 3 0 0 2 0 51 26 4 7 0 3 2 0 0 0 5 3 3 4 25 32 0 0 78 69 1 0\nCali 0 0 32 13 0 0 165 18 2 0 38 37 2 4 3 3 1 0 12 0 8 16 89 113 0 1 324 288 14 6\nCaquetá 0 0 3 2 0 0 0 7 91 30 3 6 1 2 1 3 1 0 3 1 2 2 15 15 0 0 48 33 3 3\nCartagena 0 0 5 2 0 0 2 1 0 2 4 7 2 1 3 5 1 0 5 0 11 4 34 27 1 0 80 71 0 1\nCasanare 2 0 7 3 0 0 9 1 4 0 3 1 0 2 1 1 2 0 2 0 3 8 13 17 0 0 34 28 2 0\nCauca 0 0 1 3 0 0 3 3 30 15 6 12 3 2 1 2 2 0 7 2 8 1 26 54 0 0 64 64 1 1\nCesar 1 0 3 1 0 2 8 0 11 6 6 12 3 3 3 2 4 3 5 3 4 7 62 82 0 1 73 69 1 0\nChoco 0 0 1 1 0 0 0 1 98 39 13 11 3 3 9 9 5 2 3 0 10 10 23 22 0 1 61 54 1 0\nCórdoba 0 0 2 1 0 0 6 2 56 13 8 12 4 2 4 4 3 2 9 0 7 8 52 63 1 4 65 55 2 0\nCundinamarca 1 0 22 22 0 0 15 13 74 11 17 29 4 4 5 5 1 0 14 8 12 10 46 84 0 0 93 108 1 2\nGuainía 0 0 0 0 0 0 0 0 18 3 2 6 0 0 3 0 2 2 0 0 1 0 1 0 0 0 3 5 0 0\nGuaviare 0 0 9 0 0 0 1 0 112 74 14 1 0 0 3 3 0 0 1 1 0 0 6 5 0 0 9 10 1 0\nHuila 0 0 15 4 0 0 10 1 10 2 12 19 1 0 1 4 2 0 6 1 3 0 28 29 0 1 89 88 3 0\nLa Guajira 0 0 0 1 0 0 1 0 19 0 2 1 6 7 9 11 8 13 5 4 8 13 31 64 0 0 70 108 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 4 4 3 3 5 1 4 2 7 0 4 6 35 42 1 0 33 32 1 1\nMeta 1 0 14 5 0 0 12 2 182 17 5 5 2 2 2 1 2 1 5 2 7 10 35 59 0 0 117 113 3 0\nNariño 0 0 0 1 0 0 0 1 174 61 5 9 4 5 4 3 3 3 9 14 5 3 43 66 0 0 41 36 2 0\nNorte de Santander 0 0 6 0 0 3 39 0 163 21 3 11 2 4 2 6 2 0 7 32 6 13 27 106 0 0 118 128 2 1\nPutumayo 0 0 20 4 0 0 35 2 61 13 3 2 1 2 2 2 1 1 2 0 1 1 8 18 0 0 24 15 1 1\nQuindío 0 0 3 3 0 1 1 0 0 0 7 15 0 0 2 1 0 0 3 0 2 3 23 29 0 0 62 47 2 0\nRisaralda 0 0 9 7 0 0 6 5 79 13 22 51 1 0 3 3 1 1 5 2 4 4 38 33 0 0 130 108 4 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 1 2 0\nSanta Marta D.E. 0 0 2 1 0 0 3 0 4 0 4 4 2 1 2 1 1 1 3 7 3 6 11 21 0 0 38 54 1 0\nSantander 2 1 24 7 0 0 36 6 228 96 9 13 2 2 2 3 0 0 11 3 9 17 52 86 0 0 165 174 4 3\nSucre 0 1 2 1 0 0 4 2 18 9 7 13 2 1 3 3 3 0 4 1 5 5 43 51 1 0 20 23 1 1\nTolima 1 0 25 21 0 0 23 15 327 38 70 83 2 0 5 3 2 1 7 2 6 13 30 47 0 0 123 114 1 0\nValle 0 0 8 3 0 0 32 5 13 1 66 99 2 2 3 4 2 1 10 4 6 9 50 57 0 1 142 138 3 4\nVaupés 0 0 0 0 0 0 1 1 11 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 1 0 15 6 0 1 2 0 4 2 2 1 0 0 0 0 1 13 0 0 4 9 1 0\nTotal nacional 1 0 2 2 46 1 18 0 1 0 4 54 1 04 2 .535 8 52 5 04 6 91 7 8 7 6 1 28 1 25 7 3 4 7 2 65 3 96 2 26 3 30 1 .345 2 .018 6 9 3 .450 3 .435 1 11 6 7\n13\nSemana\nEpidemiológica\n22 al 28 de marzo\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 13\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 16 5 1 0\nAntioquia 0 0 12 3 0 0 10 8 505 258 102 133 8 4 18 13 4 4 34 31 28 36 149 224 1 0 654 741 27 19\nArauca 0 0 2 0 0 0 4 1 6 1 1 0 0 0 1 1 1 0 1 3 2 10 13 34 0 0 24 38 1 0\nAtlántico 0 0 2 0 0 0 6 1 1 0 8 19 3 3 1 2 2 3 13 2 7 18 44 69 0 0 94 85 5 5\nBarranquilla 0 0 6 1 0 0 6 2 1 0 17 19 2 2 2 0 1 2 6 25 8 26 29 116 0 0 160 142 5 3\nBogotá 1 0 0 1 0 4 1 2 0 0 12 22 5 6 9 11 2 0 42 242 34 59 195 260 0 0 274 284 7 8\nBolívar 0 0 2 1 0 0 3 2 108 81 13 13 2 2 5 6 2 3 11 0 7 3 31 39 1 0 31 34 1 0\nBoyacá 1 0 2 1 0 0 2 2 45 9 2 3 1 1 1 2 2 0 6 2 3 4 16 21 0 0 31 33 1 0\nBuenaventura 0 0 1 0 0 0 0 0 10 1 9 10 2 1 1 5 1 1 2 0 3 1 26 15 0 0 63 28 8 0\nCaldas 0 0 2 3 0 0 2 0 51 26 4 7 0 3 2 0 0 0 5 3 3 4 25 32 0 0 78 69 1 0\nCali 0 0 32 13 0 0 165 18 2 0 38 37 2 4 3 3 1 0 12 0 8 16 89 113 0 1 324 288 14 6\nCaquetá 0 0 3 2 0 0 0 7 91 30 3 6 1 2 1 3 1 0 3 1 2 2 15 15 0 0 48 33 3 3\nCartagena 0 0 5 2 0 0 2 1 0 2 4 7 2 1 3 5 1 0 5 0 11 4 34 27 1 0 80 71 0 1\nCasanare 2 0 7 3 0 0 9 1 4 0 3 1 0 2 1 1 2 0 2 0 3 8 13 17 0 0 34 28 2 0\nCauca 0 0 1 3 0 0 3 3 30 15 6 12 3 2 1 2 2 0 7 2 8 1 26 54 0 0 64 64 1 1\nCesar 1 0 3 1 0 2 8 0 11 6 6 12 3 3 3 2 4 3 5 3 4 7 62 82 0 1 73 69 1 0\nChoco 0 0 1 1 0 0 0 1 98 39 13 11 3 3 9 9 5 2 3 0 10 10 23 22 0 1 61 54 1 0\nCórdoba 0 0 2 1 0 0 6 2 56 13 8 12 4 2 4 4 3 2 9 0 7 8 52 63 1 4 65 55 2 0\nCundinamarca 1 0 22 22 0 0 15 13 74 11 17 29 4 4 5 5 1 0 14 8 12 10 46 84 0 0 93 108 1 2\nGuainía 0 0 0 0 0 0 0 0 18 3 2 6 0 0 3 0 2 2 0 0 1 0 1 0 0 0 3 5 0 0\nGuaviare 0 0 9 0 0 0 1 0 112 74 14 1 0 0 3 3 0 0 1 1 0 0 6 5 0 0 9 10 1 0\nHuila 0 0 15 4 0 0 10 1 10 2 12 19 1 0 1 4 2 0 6 1 3 0 28 29 0 1 89 88 3 0\nLa Guajira 0 0 0 1 0 0 1 0 19 0 2 1 6 7 9 11 8 13 5 4 8 13 31 64 0 0 70 108 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 4 4 3 3 5 1 4 2 7 0 4 6 35 42 1 0 33 32 1 1\nMeta 1 0 14 5 0 0 12 2 182 17 5 5 2 2 2 1 2 1 5 2 7 10 35 59 0 0 117 113 3 0\nNariño 0 0 0 1 0 0 0 1 174 61 5 9 4 5 4 3 3 3 9 14 5 3 43 66 0 0 41 36 2 0\nNorte de Santander 0 0 6 0 0 3 39 0 163 21 3 11 2 4 2 6 2 0 7 32 6 13 27 106 0 0 118 128 2 1\nPutumayo 0 0 20 4 0 0 35 2 61 13 3 2 1 2 2 2 1 1 2 0 1 1 8 18 0 0 24 15 1 1\nQuindío 0 0 3 3 0 1 1 0 0 0 7 15 0 0 2 1 0 0 3 0 2 3 23 29 0 0 62 47 2 0\nRisaralda 0 0 9 7 0 0 6 5 79 13 22 51 1 0 3 3 1 1 5 2 4 4 38 33 0 0 130 108 4 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 1 2 0\nSanta Marta D.E. 0 0 2 1 0 0 3 0 4 0 4 4 2 1 2 1 1 1 3 7 3 6 11 21 0 0 38 54 1 0\nSantander 2 1 24 7 0 0 36 6 228 96 9 13 2 2 2 3 0 0 11 3 9 17 52 86 0 0 165 174 4 3\nSucre 0 1 2 1 0 0 4 2 18 9 7 13 2 1 3 3 3 0 4 1 5 5 43 51 1 0 20 23 1 1\nTolima 1 0 25 21 0 0 23 15 327 38 70 83 2 0 5 3 2 1 7 2 6 13 30 47 0 0 123 114 1 0\nValle 0 0 8 3 0 0 32 5 13 1 66 99 2 2 3 4 2 1 10 4 6 9 50 57 0 1 142 138 3 4\nVaupés 0 0 0 0 0 0 1 1 11 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 1 0 15 6 0 1 2 0 4 2 2 1 0 0 0 0 1 13 0 0 4 9 1 0\nTotal nacional 1 0 2 2 46 1 18 0 1 0 4 54 1 04 2 .535 8 52 5 04 6 91 7 8 7 6 1 28 1 25 7 3 4 7 2 65 3 96 2 26 3 30 1 .345 2 .018 6 9 3 .450 3 .435 1 11 6 7\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 16 5 1 0\nAntioquia 0 0 12 3 0 0 10 8 505 258 102 133 8 4 18 13 4 4 34 31 28 36 149 224 1 0 654 741 27 19\nArauca 0 0 2 0 0 0 4 1 6 1 1 0 0 0 1 1 1 0 1 3 2 10 13 34 0 0 24 38 1 0\nAtlántico 0 0 2 0 0 0 6 1 1 0 8 19 3 3 1 2 2 3 13 2 7 18 44 69 0 0 94 85 5 5\nBarranquilla 0 0 6 1 0 0 6 2 1 0 17 19 2 2 2 0 1 2 6 25 8 26 29 116 0 0 160 142 5 3\nBogotá 1 0 0 1 0 4 1 2 0 0 12 22 5 6 9 11 2 0 42 242 34 59 195 260 0 0 274 284 7 8\nBolívar 0 0 2 1 0 0 3 2 108 81 13 13 2 2 5 6 2 3 11 0 7 3 31 39 1 0 31 34 1 0\nBoyacá 1 0 2 1 0 0 2 2 45 9 2 3 1 1 1 2 2 0 6 2 3 4 16 21 0 0 31 33 1 0\nBuenaventura 0 0 1 0 0 0 0 0 10 1 9 10 2 1 1 5 1 1 2 0 3 1 26 15 0 0 63 28 8 0\nCaldas 0 0 2 3 0 0 2 0 51 26 4 7 0 3 2 0 0 0 5 3 3 4 25 32 0 0 78 69 1 0\nCali 0 0 32 13 0 0 165 18 2 0 38 37 2 4 3 3 1 0 12 0 8 16 89 113 0 1 324 288 14 6\nCaquetá 0 0 3 2 0 0 0 7 91 30 3 6 1 2 1 3 1 0 3 1 2 2 15 15 0 0 48 33 3 3\nCartagena 0 0 5 2 0 0 2 1 0 2 4 7 2 1 3 5 1 0 5 0 11 4 34 27 1 0 80 71 0 1\nCasanare 2 0 7 3 0 0 9 1 4 0 3 1 0 2 1 1 2 0 2 0 3 8 13 17 0 0 34 28 2 0\nCauca 0 0 1 3 0 0 3 3 30 15 6 12 3 2 1 2 2 0 7 2 8 1 26 54 0 0 64 64 1 1\nCesar 1 0 3 1 0 2 8 0 11 6 6 12 3 3 3 2 4 3 5 3 4 7 62 82 0 1 73 69 1 0\nChoco 0 0 1 1 0 0 0 1 98 39 13 11 3 3 9 9 5 2 3 0 10 10 23 22 0 1 61 54 1 0\nCórdoba 0 0 2 1 0 0 6 2 56 13 8 12 4 2 4 4 3 2 9 0 7 8 52 63 1 4 65 55 2 0\nCundinamarca 1 0 22 22 0 0 15 13 74 11 17 29 4 4 5 5 1 0 14 8 12 10 46 84 0 0 93 108 1 2\nGuainía 0 0 0 0 0 0 0 0 18 3 2 6 0 0 3 0 2 2 0 0 1 0 1 0 0 0 3 5 0 0\nGuaviare 0 0 9 0 0 0 1 0 112 74 14 1 0 0 3 3 0 0 1 1 0 0 6 5 0 0 9 10 1 0\nHuila 0 0 15 4 0 0 10 1 10 2 12 19 1 0 1 4 2 0 6 1 3 0 28 29 0 1 89 88 3 0\nLa Guajira 0 0 0 1 0 0 1 0 19 0 2 1 6 7 9 11 8 13 5 4 8 13 31 64 0 0 70 108 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 4 4 3 3 5 1 4 2 7 0 4 6 35 42 1 0 33 32 1 1\nMeta 1 0 14 5 0 0 12 2 182 17 5 5 2 2 2 1 2 1 5 2 7 10 35 59 0 0 117 113 3 0\nNariño 0 0 0 1 0 0 0 1 174 61 5 9 4 5 4 3 3 3 9 14 5 3 43 66 0 0 41 36 2 0\nNorte de Santander 0 0 6 0 0 3 39 0 163 21 3 11 2 4 2 6 2 0 7 32 6 13 27 106 0 0 118 128 2 1\nPutumayo 0 0 20 4 0 0 35 2 61 13 3 2 1 2 2 2 1 1 2 0 1 1 8 18 0 0 24 15 1 1\nQuindío 0 0 3 3 0 1 1 0 0 0 7 15 0 0 2 1 0 0 3 0 2 3 23 29 0 0 62 47 2 0\nRisaralda 0 0 9 7 0 0 6 5 79 13 22 51 1 0 3 3 1 1 5 2 4 4 38 33 0 0 130 108 4 6\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 1 2 0\nSanta Marta D.E. 0 0 2 1 0 0 3 0 4 0 4 4 2 1 2 1 1 1 3 7 3 6 11 21 0 0 38 54 1 0\nSantander 2 1 24 7 0 0 36 6 228 96 9 13 2 2 2 3 0 0 11 3 9 17 52 86 0 0 165 174 4 3\nSucre 0 1 2 1 0 0 4 2 18 9 7 13 2 1 3 3 3 0 4 1 5 5 43 51 1 0 20 23 1 1\nTolima 1 0 25 21 0 0 23 15 327 38 70 83 2 0 5 3 2 1 7 2 6 13 30 47 0 0 123 114 1 0\nValle 0 0 8 3 0 0 32 5 13 1 66 99 2 2 3 4 2 1 10 4 6 9 50 57 0 1 142 138 3 4\nVaupés 0 0 0 0 0 0 1 1 11 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 1 0 15 6 0 1 2 0 4 2 2 1 0 0 0 0 1 13 0 0 4 9 1 0\nTotal nacional 1 0 2 2 46 1 18 0 1 0 4 54 1 04 2 .535 8 52 5 04 6 91 7 8 7 6 1 28 1 25 7 3 4 7 2 65 3 96 2 26 3 30 1 .345 2 .018 6 9 3 .450 3 .435 1 11 6 7\nSemana epidemiológica 13\nBoletín Epidemiológico Semanal\n22 al 28 de marzo de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal",
        "Brotes\nTablas\nLa",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nLa",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Acta Pediatr Mex",
        "Acta Pediatr\nMex",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado Poisson",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nMalformación",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Boletín Epidemiológico Semanal\nFigura",
        "Infección Respiratoria Aguda",
        "Semana Epidemiológica\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores Fuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Arauca Guaviare Quindío Tema",
        "Vichada Guainía Norte",
        "Amazonas Barranquilla Cartagena",
        "Buenaventura Boyacá Casanare\nMortalidad",
        "La Guajira Meta Putumayo",
        "Santa Marta Santander Vaupés",
        "Malaria Trazadores\nPor",
        "Atlántico Antioquia Caquetá",
        "Bolívar Cali Caldas",
        "Brotes\nChocó Córdoba Cesar",
        "Cundinamarca Cauca Huila",
        "Tablas\nMagdalena Nariño Risaralda",
        "Sucre Tolima Valle",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Municipio Tibú Departamento",
        "Tarapacá La Pedrera Amazonas",
        "Tibú Inírida Norte",
        "Tadó Bojaya Chocó Chocó",
        "Bojaya Murindó Chocó Antioquia",
        "Roberto Payán Roberto Payán",
        "Taraira Taraira Vaupés Vaupés",
        "Olaya Herrera Nariño",
        "Nóvita Timbiquí Chocó Cauca",
        "Malaria Complicada\nPutumayo",
        "Boletín Epidemiológico Semanal\nCon",
        "Hematológicas Hepáticas Otras Renales",
        "Pulmonares Cerebrales Brotes\nFuente",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nEn",
        "Putumayo Quindío Santander\nRisaralda",
        "Sucre\nVaupés Guaviare Vichada",
        "Meta Córdoba Guainía\nAmazonas",
        "Cesar Cauca\nMayor",
        "Nariño\nSantander\nFuente",
        "Guajira Arauca Atlántico La",
        "Caquetá Chocó Buenaventura",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander",
        "Risaralda Sucre Vaupés Se",
        "Meta Córdoba Guainía Como",
        "Amazonas Cesar Cauca",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Informe Secretaría Distrital",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}