{
    "semana_epidemiologica": "30",
    "fechas": "26 al 30 de septiembre del 2016",
    "tema_central": "transmisión sexual 2016-2021, el cual describe las líneas estratégicas de acción para mejorar y ampliar la\ndocumento, se presenta el comportamiento de los casos con proce-\nprevención y el control de la infección por el VIH y las ITS. Dicho Plan integra las metas de la estrategia regional Situación Nal.\nandteerinorc piaar ay lar eeslimidineanccióina d nea lac tiroannsaml i spiórne mseatnetrnaodinofasn ptila yr laa reesdtuoccsió dno dse leav inecnidteonsc iac oden l a sífilis congénita\na 0c,o5 rctaeso asl op mereínoods opo er pcaiddae m10i0o0l ónagciicdoos ( vPivEo)s V (NIIV d) pea 2ra0 e2l 02.0 20 (1). Mortalidad\nPa D ra e e s v d al e u a e r l e 2 l c 0 u 1 m 6 p l s im e i e o n b to s e de r v e a st a u m n e in ta c , r e e s m ne e ce n s t a o ri o e n an l a a li z p a r r e e v l c a o le m n po c r i t a a m e i e in nt c o i d de e n Sí c fi i l a is gestacional (SG) Trazadores\ny congénita (SC). En este documento, se presenta el comportamiento de los casos con procedencia y residencia\npor cada 1000 nacidos vivos (NV) para SC y SG, lo cual podría relacio-\nnacional presentados para estos dos eventos con corte al período epidemiológico (PE) VII de 2020. Brotes\nnarse en parte con la implementación en el 2015 de la nueva Guía de Desde el 2016 se observa un incremento en la prevalencia e incidencia por cada 1000 nacidos vivos (NV) para COVID-19\nPráctica Clínica (GPC) basada en la evidencia para la atención integral SC y SG, lo cual podría relacionarse en parte con la implementación en el 2015 de la nueva Guía de Práctica\nClídneic al a(G sPífiCl)i sba gsaedsat aecni olan eavlid (eSnGcia) pya crao lna gaétennictióan ( iSnCteg),r aql udee lain scífliulisy góe setla caiojunaslt e(S Gd)e y congénita (SC), Tablas\nque incluyó el ajuste de definiciones de caso y algoritmo diagnóstico.\ndefiniciones de caso y algoritmo diagnóstico.\nFigura 1. Prevalencia de Sífilis gestacional, Colombia, corte a PE VII 2016-2020\nFigura 1. Prevalencia de Sífilis gestacional,\nColombia, corte a PE VII 2016-2020\n8,0\n6,5\n5,6\n6,0\n4,4 4,5 3,6\n4,0\n2,0\n0,0\n2016 2017 2018 2019 2020\nFigura 2. Incidencia de Sífilis congénita, Colombia, corte a PE VII 2016 - 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nA corte del PE VII de 2020 se registraron 4270 casos de SG y 777 casos de SC, con procedencia y residencia\nnacional, lo que representa un incremento del 14,0 % (526 casos) y 19 % (124 casos), con relación al mismo\nperíodo del 2019, respectivamente (Figura 3). En cuanto a la prevalencia (número de casos por cada 1000 NV)\nde SG, las tasas más altas se representaron en Vichada (14,5), Arauca (14,3), Norte de Santander (11,3),\nPutumayo (11,0) y Quindío (10,9). Para SC Arauca (4,5), Guainía (3,2), Chocó (2,6) y Amazonas (2,1) tuvieron\nlas incidencias más altas por cada 1000 NV.\nFigura 3. Comportamiento de sífilis gestacional y sífilis congénita, Colombia, corte PE VII 2016-2020\naicnelaverp\ned\nnózaR\nVN\n0001\n*\nGS\nAño\n1,50 1,2\n0,99\n1,00 0,79 0,77\n0,60\n0,50\n0,00\n2016 2017 2018 2019 2020\n0001\n*\nCS\naicnedicnI VN\nComportamiento de sífilis gestacional y sífilis congénita, Colombia a período epidemiológico VII 2020\nEn la región de América Latina y el Caribe, los Estados Miembros de la Organización Panamericana de la Salud\n(OPS) aprobaron el Plan de acción para la prevención y el control de la infección por el VIH y las infecciones de\ntransmisión sexual 2016-2021, el cual describe las líneas estratégicas de acción para mejorar y ampliar la\nprevención y el control de la infección por el VIH y las ITS. Dicho Plan integra las metas de la estrategia regional\nanterior para la eliminación de la transmisión maternoinfantil y la reducción de la incidencia de la sífilis congénita\na 0,5 casos o menos por cada 1000 nacidos vivos (NV) para el 2020 (1).\nPara evaluar el cumplimiento de esta meta, es necesario analizar el comportamiento de Sífilis gestacional (SG)\ny congénita (SC). En este documento, se presenta el comportamiento de los casos con procedencia y residencia\nnacional presentados para estos dos eventos con corte al período epidemiológico (PE) VII de 2020.\nDesde el 2016 se observa un incremento en la prevalencia e incidencia por cada 1000 nacidos vivos (NV) para\nSC y SG, lo cual podría relacionarse en parte con la implementación en el 2015 de la nueva Guía de Práctica\nClínica (GPC) basada en la evidencia para la atención integral de la sífilis gestacional (SG) y congénita (SC),\nque incluyó el ajuste de definiciones de caso y algoritmo diagnóstico.\nFigura 1. Prevalencia de Sífilis gestacional, Colombia, corte a PE VII 2016-2020\n8,0 6,5\n5,6\n6,0 4,4 4,5\n3,6\n4,0\n2,0\n0,0\n2016 2017 2018 2019 2020\nFigura 2. Incidencia de Sífilis congénita,\nFigura 2. Incidencia de Sífilis congénita, Colombia, corte a PE VII 2016 - 2020\nColombia, corte a PE VII 2016 - 2020\nA corte del PE VII de 2020 se registraron 4270 casos de SG y 777 casos de SC, con procedencia y residencia\nnacional, lo que representa un incremento del 14,0 % (526 casos) y 19 % (124 casos), con relación al mismo\nperíodo del 2019, respectivamente (Figura 3). En cuanto a la prevalencia (número de casos por cada 1000 NV)\nde SG, las tasas más altas se representaron en Vichada (14,5), Arauca (14,3), Norte de Santander (11,3),\nPutumayo (11,0) y Quindío (10,9). Para SC Arauca (4,5), Guainía (3,2), Chocó (2,6) y Amazonas (2,1) tuvieron\nlas incidencias más altas por cada 1000 NV.\nFigura 3. Comportamiento de sífilis gestacional y sífilis congénita, Colombia, corte PE VII 2016-2020\nAño\naicnelaverp\ned\nnózaR\nVN\n0001\n*\nGS\nAño\n1,50\n1,2\n0,99\n1,00 0,79 0,77\n0,60\n0,50\n0,00\n2016 2017 2018 2019 2020\n0001\n*\nCS\naicnedicnI\nVN\nmismo período del 2019, respectivamente (Figura 3). En cuanto a la\nprevalencia (número de casos por cada 1000 NV) de SG, las tasas más\naltas se representaron en Vichada (14,5), Arauca (14,3), Norte de San-\ntander (11,3), Putumayo (11,0) y Quindío (10,9). Para SC Arauca (4,5),\nGuainía (3,2), Chocó (2,6) y Amazonas (2,1) tuvieron las incidencias\nmás altas por cada 1000 NV.\nFigura 3. Comportamiento de sífilis gestacional\ny sífilis congénita, Colombia, corte PE VII 2016-2020\nEl análisis del número de casos observados hasta el PE VII 2020 com-\nEl análisis del número de casos observados hasta el PE VII 2020 comparado con lo esperado (mediana histórica\nparado con lo esperado (mediana histórica 2016-2019), mostró para\n2016-2019), mostró para sífilis gestacional un aumento significativo en el número de casos en el 68,4% de\nsífilis gestacional un aumento significativo en el número de casos en el\nlas 38 entidades territoriales (ET) analizadas (departamentos y distritos), y una disminución y comportamiento 68,4% de las 38 entidades territoriales (ET) analizadas (departamentos\ny distreitsotas)b, lye u nean d eislm 1i5n,u8c i%ón, yc acodma puonrota (mFiiegnutroa e 4st)a. b Plea erna eSl 1íf5ili,s8 %co, ngénita, se presentó un incremento en el 50% de las\ncada uEnTo a(Fniagulirzaa 4d)a. sP,a ruan S ídfielics rceomngeénntiota e, nse e pl r7e,s9e%nt óy uunn i nccormempeonrttaom iento estable en el 42,1% (Figura 5).\nen el 50% de las ET analizadas, un decremento en el 7,9% y un compor-\ntamieFntigou ersata 4b.l eC eonm elp 4o2rt,1a%m (ieFingtuorsa i5n)u. suales Sífilis gestacional, Colombia, corte a PE VII 2020\nAño\nA corte del PE VII de 2020 se registraron 4270 casos de SG y 777 ca-\nsos de SC, con procedencia y residencia nacional, lo que representa un\nincremento del 14,0 % (526 casos) y 19 % (124 casos), con relación al\nFigura 5. Comportamientos inusuales Sífilis congénita, Colombia, con corte a PE VII 2020\nÝ 14,0 %\nPor pertenencia étnica, el porcentaje de casos presentados en indígenas fue del 3,1% para SC y 2,8 para\nSG, y en afrodescendientes de 3,7% y 7,0% , respectivamente. En cuanto al tipo de aseguramiento para SG,\nel 54,4% de los casos pertenecían al régimen subsidiado, el 16,1% al contributivo, el 28,1% no se encontraba\nÝ 19,0 %\nasegurado y afiliado otros regímenes el 1,4%.\nEl análisis del número de casos observados hasta el PE VII 2020 comparado con lo esperado (mediana histórica\nEn lo relacionado con la calidad de la atención, en las madres de los casos de SC se observa que el diagnóstico\n2016-2019), mostró para sífilis gestacional un aumento significativo en el número de casos en el 68,4% de\nse realizó en un 90,6 % en tercer trimestre, el 49% tuvo control prenatal (CPN), y un 19,9 % de madres tuvieron\nlas 38 entidades territoriales (ET) analizadas (departamentos y distritos), y una disminución y comportamiento\nestable en el 15,8 %, cada uno (Figura 4). Para Sífilis congénita, seC pPreNse pnetóro u n n ionc rreecmibeinetroo enn t real t5a0m%ie dnet ola os fue inadecuado. El tratamiento de los contactos sexuales solo llegó al\nET analizadas, un decremento en el 7,9% y un comportamiento esta2b4le, 2e%n .e l( F42ig,1u%ra (6F)i.g u ra 5).\nFigura 4. Comportamientos inusuales Sífilis gestacional, Colombia, coFritgeu ara P 6E. VCIIa 2s0c2a0d a de atención Sífilis congénita, Colombia, corte PE VII 2020\n29\nSemana\nEl análisis del número de casos observados hasta el PE VII 2020 comparado con lo esperado (mediana histórica Epidemiológica\n2016-2019), mostró para sífilis gestacional un aumento significativo en el número de casos en el 68,4% de 12 al 18 de julio\nde 2020\nlas 38 entidades territoriales (ET) analizadas (departamentos y distritos), y una disminución y comportamiento\nBoletín Epidemiológico Semanal\nestable en el 15,8 %, cada uno (Figura 4). Para Sífilis congénita, se presentó un incremento en el 50% de las\nETF\ni n\nai\nu\ngnua\nsu\nlriaz\na\na\nl\n4\ne\nd.\ns\naC\nS\nso\ní\n,\nfi\nm u\nli\np\ns\nno\ng\ndr\ne\net\ns\nac\nt\nmr\na\ne\nc\nime\nio\nne\nn\ntno\na\nto\nl\ns\n,\nen el 7,9% y uFn\ni\ni\nn\ngc\nu\nuo\ns\nrm\nu\na\na\np5\nl\no\ne\n. rC\ns\nt a\nS\nom\ní\nm\nfi\ni\nl\nep\nis\nno t\nc\nrot\no\nae\nn\nms\ng\nt\né\niae\nn\nbn\ni\nl\nt\nte\na\no\n,\nes n el 42,1% (FigPuarar a5 )s. ífilis gestacional, el diagnóstico de las madres se r ealizó en un\nFiCguorloa m4.b Ciao, mcoprotert aam PiEe nVtoIIs 2 i0nu2s0uales SífiliCs ogFleiogsumtraabc 5iia.o ,Cn coaomln, pC cooortalromtmeie ban itPao,sE c iVnouIrsIte u2a 0ale 2sP 0SEí fVilisII c2o0n2gé0n it 3 a, 7 C , o 5 lo % m , b 3 ia, 1 c , o 7 nP % cao r y rate s 3 aíf 0 iPli , sE 7 g % VeIsI t e 2a0 n c2i o0 p n r a i l m , e e l d r i , a s g e nó g s u ti n co d d o e y la s t e m r a c d e re r s s s e e m re e a s liz t ó r e e , n e u l n 7 37 3 , , 5 8 % % , 3 1,7% y 30,7% en primer, segundo\ntuvo CPN, uyn te 6rc4er, 8se %me dstere ,m ela 7d3r,8e%s ttuuvvo oC PCNP, N un y 6 4r,e8c %ib dieó mtraadrteasm tuiveon CtPoN, yy reelc ibió tratamiento, y el 55,3% de los\n55,3% de losco cnotancttoasc steoxsu asleesx u reacliebsió rteractaibmiióen ttor a(Ftaigmuraie 7n).t o (Figura 7).\nFigura 7. Cascada de atención Sífilis gestacional, Colombia, corte PE VII 2020\nFigura 7. Cascada de atención Sífilis gestacional, Colombia, corte PE VII 2020\nÝ 14,0 %\nTema central\nSituación Nal.\nMortalidad\nFigura 5. Comportamientos inusuales Sífilis cPoonr gpeérnteitnae,n Cciao léotmnicbaia, e, lc poonrc ceontrateje ad eP cEa sVosII 2p0re2s0en tados en indígenas fue del 3,1% para SC y 2,8 para\nPor pertenencia étnica, el porcentaje de cSaGs,o ys e pn raefrsoedenstcaenddoiesn teens dine d3,í7g%e ny a 7s,0 % , respectivamente. En cuanto al tipo de aseguramiento para SG, Trazadores\nel 54,4% de los casos pertenecían al régimen subsidiado, el 16,1% al contributivo, el 28,1% no se encontraba\nfue del 3,1Ý% 1p9a,0ra % S C y 2,8 para SG, y en afrodescendientes de 3,7% y 7,0%\nasegurado y afiliado otros regímenes el 1,4%. Brotes\n, respectivamente. En cuanto al tipo de aseguramiento para SG, el 54,4% Otros indicadores importantes son el porcentaje de casos notificados que cumplió definición de caso de SC por\nOtros indicadores importantes son el porcentaje de casos notificados que\nde los casos pertenecían al régimen subsidiado, el 16,1% al contributivo, ET de notificación que llegó al 70,9% y la proporción de casos de sífilis congéCnOitaV IcDuy-1as9 madres fueron\ncumplió definnoictifiiócand dase c coamsoo s dífeili sS gCe sptaocri oEnTal dpeor n EoTt difiec raesciidóenn cqiau qeu lele aglcóa nazló 7 e0l ,795%,4 %.\nel 28,1% no se encontraba asegurado y afiliado otros regímenes el 1,4%.\ny la proporción de casos de sífilis congénita cuyas madres fueron notifi- Tablas\nEn lo corrido del año con corte a PE VII, se han presentado 496 casos de sífilis gestacional con procedencia y/o\nEn lo relacionado con la calidad de la atención, en las madres de los ca- cadas como r s e í s fi id li e s n g c e ia s e ta xt c e i r o io n r, a e l l p 9 o 9, r 4 E % T r e d s e id r e e nt s e i s d e o n p c ro ia ce q d u en e t e a s l c d a e n V z e ó n e e z l u 7 e 5 la , . 4 P % ar . a sífilis congénita se notificaron 192\nsos de SC se observa que el diagnóstico se realizó en un 90,6 % en ter- casos, todos ellos con procedencia y/o residencia de Venezuela. Estos casos no son incluidos dentro de los\nEn lo corrido del año con corte a PE VII, se han presentado 496 casos de\nanálisis de prevalencia, incidencia, indicadores y demás variables nacionales. El análisis de los casos en\ncer trimestre, el 49% tuvo control prenatal (CPN), y un 19,9 % de ma-\nEn lo relacionado con la calidad de la atención, en las madres de los casos de SC sseí fioblisse grveas qtauce ieol ndaialg cnoónst ipcor ocedencia y/o residencia exterior, el 99,4% resi-\nmigrantes es complejo y los datos anteriores podrían subestimar la realidad, ya que se cree que muchos casos\nÝ 14,0 % dres tuviesreo nre aCliPzóN e np uenr o90 n,6o % r eecni tbeirecerro tnrim terasttrae,m eil e4n9%to t uov of uceon itnroal dpreecnuataadl (oC. PN), y u d n e 1 n 9, t 9 e % s o d e p m rop a cr d ee r s e de s en t tn u at v de i o e ss r o ed n ne p Vobelnaceióznu veelane. zPoalarnaa ssíefi nliost icficoanng céonmiot ap rsoec endoenttiefisc ya/roo rnes identes en Colombia, aun cuando\nEl tratamieCnPtNo pdeero l o nso c roencitbaiecrtoons t rsaetaxmuiaelnetos soo fuloe lilneagdóec aula 2do4., 2 E%l t.r a(Ftaimguiernato 6 d)e. los con 1 ta 9 ct 2 o s c a se s x o u s a , l t e on s o d s co o u l s o m ep ll l e llao g n ó s e a lc t l oi enm ppor odec eredseidnecnicaia y e/no C roelosmidbeian dcei a6 dmee sVese.n Aedzeumeálsa,. t eEnsie-ndo en cuenta que el estado otorga\n24,2%. (Figura 6).\nla posibilidad a los hijos de venezolanos nacidos en Colombia de obtener la nacionalidad colombiana, de manera\nFigura 6. Cascada de atención Sífilis congénita, tos casos no son incluidos dentro de los análisis de prevalencia, inciden-\ntemporal y excepcional hasta agosto de 2021 (2), algunos hijos de madres notificadas como\nFigura 6. Cascada de atención Sífilis congénita, Colombia, corte PE VII 2020\nColombia, corte PE VII 2020 cia, indicadoprreocse yd ednetems/ráess ivdeanrtieasb elne sV ennaecziuoenlaa pleodsr. íaEnl saenr ánloistifiisc addeo sl ocosm coa psroosc eedne ntes y/o residentes en Colombia.\nmigrantes es complejo y los datos anteriores podrían subestimar la rea-\nlidad, ya queL asse c cifrraese m queusetr amn uucnha obrse cchaas coasd ap vreezs emnatyaord eonstr ee lna mpoetba ldaec rieódnu cvceiónne d-e incidencia de SC y los resultados.\nPor pertenencia étnica, el porcentaje de casos presentados en indígenas fue del 3,1% para SC y 2,8 para\nAunque la calidad de la atención presenta mejores resultados para sífilis gestacional comparado con sífilis\nzolana se notifican como procedentes y/o residentes en Colombia, aun\nSG, y en afrodescendientes de 3,7% y 7,0% , respectivamente. En cuanto al tipo de aseguramiento para SG,\ncongénita, reducir la transmisión materno fetal de la sífilis es un proceso a mediano y largo plazo que involucra\nel 54,4% de los casos pertenecían al régimen subsidiado, el 16,1% al contributivo, el 28c,1u%an ndoo s ne oe nccuomntpralabna e l tiempo de residencia en Colombia de 6 meses. Ade-\nÝ 19,0 %\nasegurado y afiliado otros regímenes el 1,4%. más, teniendo en cuenta que el estado otorga la posibilidad a los hijos de\nvenezolanos nacidos en Colombia de obtener la nacionalidad colombia-\nna, de manera temporal y excepcional hasta agosto de 2021 (2), algunos\nhijos de madres notificadas como procedentes/residentes en Venezuela\npodrían ser notificados como procedentes y/o residentes en Colombia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nPara sífilis gestacional, el diagnóstico de las madres se realizó en un 37,5%, 31,7% y 30,7% en primer, segundo\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\ny tercer semestre, el 73,8% tuvo CPN, un 64,8 % de madres tuvo CPN y recibió tratamiento, y el 55,3% de los\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\ncontactos sexuales recibió tratamiento (Figura 7).\nFigura 7. Cascada de atención Sífilis gestacional, Colombia, corte PE VII 2020\nOtros indicadores importantes son el porcentaje de casos notificados que cumplió definición de caso de SC por\nET de notificación que llegó al 70,9% y la proporción de casos de sífilis congénita cuyas madres fueron\nnotificadas como sífilis gestacional por ET de residencia que alcanzó el 75,4%.\nEn lo corrido del año con corte a PE VII, se han presentado 496 casos de sífilis gestacional con procedencia y/o\nresidencia exterior, el 99,4% residentes o procedentes de Venezuela. Para sífilis congénita se notificaron 192\ncasos, todos ellos con procedencia y/o residencia de Venezuela. Estos casos no son incluidos dentro de los\nanálisis de prevalencia, incidencia, indicadores y demás variables nacionales. El análisis de los casos en\nmigrantes es complejo y los datos anteriores podrían subestimar la realidad, ya que se cree que muchos casos\npresentados en población venezolana se notifican como procedentes y/o residentes en Colombia, aun cuando\nno cumplan el tiempo de residencia en Colombia de 6 meses. Además, teniendo en cuenta que el estado otorga\nla posibilidad a los hijos de venezolanos nacidos en Colombia de obtener la nacionalidad colombiana, de manera\ntemporal y excepcional hasta agosto de 2021 (2), algunos hijos de madres notificadas como\nprocedentes/residentes en Venezuela podrían ser notificados como procedentes y/o residentes en Colombia.\nLas cifras muestran una brecha cada vez mayor entre la meta de reducción de incidencia de SC y los resultados.\nAunque la calidad de la atención presenta mejores resultados para sífilis gestacional comparado con sífilis\ncongénita, reducir la transmisión materno fetal de la sífilis es un proceso a mediano y largo plazo que involucra\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nLas cifras muestran una brecha cada vez mayor entre la meta de re-\nSITUACIÓN NACIONAL\nducción de incidencia de SC y los resultados. Aunque la calidad de la\natención presenta mejores resultados para sífilis gestacional compara-\ndo con sífilis congénita, reducir la transmisión materno fetal de la sífilis Tablero de control del análisis de datos de la vigilancia\nes un proceso a mediano y largo plazo que involucra además de la vigi-\nTablero de control del análisis de datos de la vigilancia\nlancia, políticas que aseguren que las gestantes tengan tamizaje en el Para el análisis de los eventos de mayor notificación en el país, se compara el\nprimer trimestre para sífilis, que las madres positivas para SG reciban Pavraalo erl aonbásleisrivsa ddeo l oesn e lvae snetomsa dnea mepayidoer mnoiotifliócgaiccióan c oenrr eels ppaoíns,d sieen ctoem, cpoanra u enl av alílnoer a\ntratamiento adecuado (por lo menos una dosis de 2´400.000 UI intra- ob d s e e b rv a a s d e o d e e n r e la f e s r e e m n a c n ia a , e q p u i e d e e m st i á ol c ó o g n ic f a o c rm or a re d s a p c o o n n di l e a n i t n e f , o c r o m n a u c n i a ó n lín d e e a e d s e o s b a e s v e e n d t e o s\nreferencia, que está conformada con la información de esos eventos reportados en 15\nmuscular aplicada 30 días o más antes del parto) (3) y que se realice reportados en 15 intervalos de tiempo de al menos cinco años anteriores\nintervalos de tiempo de al menos cinco años anteriores.\ntratamiento a los contactos, así como fortalecer los programas de edu-\ncación a gestantes, entre otras medidas de prevención y promoción. Se identifica que en la semana epidemiológica 30, el evento de IRAG se Tema central\nSeen icduenetnifitcraa q puoe re en nlac ismemaa dnea leopsid veamlioorlóegsic ea s3p0e, real devoesn, tmo dieen IRtrAaGs qseu een lcouse entvrae np-or\nSituación Nal.\netnocsim dae d pea lroos tvidaliotriess, mesopretraadliodsa, dm ipeentrrains aqtuael ylo sn eeovennatotsa l dtea rpdaíraot,i dleitiiss, hmmoartanliidaa-d\nReferencias\np s e i r s in c a u ta t l á y n e n a eo , b na a t j a o l p ta e rd s í o a, a l l e n is a hm ce a r n , i a in si t s o c x u i t c á a n c e i a o , n b e a s jo , a p g e r s e o s a io l n na e c s e p r, o in r t a ox n ic im ac a io l n e e s s , Mortalidad\nagresiones por animales potencialmente trasmisores de rabia (APTR) y varicela se\n1. Organización Panamericana de la Salud. Plan de acción para la pre- e p n o cu t e e n n tr c a i n a l p m or e d n e t b e a j t o r a d s e m su is s o v r a e lo s r e d s e e r s a p b er i a a d ( o A s. P L T o R s ) d y em v á a s r i e c v e e l n a to s s e e e st n á c n u d e e n nt t r r o a d n e l Trazadores\nvención y el control de la infección por el VIH y las infecciones de cpoomrp odretabmaiejont od ehi sstuórsic voa dleo lrae nso etifsicpaeciróand (Foisg.u Lrao 1s) .d emás eventos están dentro\nBrotes\ntransmisión sexual 2016-2021. 55.o Consejo Directivo de la OPS, del comportamiento histórico de la notificación (Figura 8).\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\ndel 26 al 30 de septiembre del 2016; Washington (DC), OPS; 2016 su comportamiento histórico. Colombia, semana epidemiológica 30 de 2020 COVID-19\nFigura 8. Comparación de la notificación de casos de eventos priorizados,\n(resolución CD55.R5). Disponible en http://iris.paho.org/xmlui/\nde alta frecuencia, según su comp ortamiento histórico. Colombia, Tablas\nbitstream/handle/123456789/34079/DC552017-spa.pdf?se- semana epidemiológica 30 de 2020\nquence=1&isAllowed=y\nIRAG\nMME\n2. Registraduría Nacional del Estado Civil. Resolución 8470 de Malaria\nSífilis gestacional\n2019. Disponible en https://www.eltiempo.com/uploads/fi- Tos ferina\nDengue grave\nles/2019/08/05/Resolucion%208470%20-%20Registraduria.pdf\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\n3. Instituto Nacional de Salud. Sífilis gestacional y congénita. Protoco-\nLeishmaniasis cutánea\nlo de Vigilancia en Salud Pública; 2017. Disponible en https://www. Bajo peso al nacer\nIntoxicaciones\nins.gov.co/buscador-eventos/Lineamientos/PRO%20Sifilis_.pdf\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500 3,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti-\nficación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1 117 UNM), permaneció igual con respecto\na la semana anterior y aumento 0,1 % frente a la misma semana de\n2019. El país cumplió con la meta del 97 % en la notificación de UNM. Tema central\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Situación Nal.\n(UPGD) esta semana fue de 96,7 % (4 820 / 4 986 UPGD); aumento Mortalidad\n0,3 frente a la semana anterior del presente año y disminuyo 0,6 % con\nTrazadores\nrespecto a la misma semana de 2019.\nEl país cumplió con la meta para la notificación de UPGD, en la gráfica se refleja con la Brotes\nlEínle ap avíse rcdue mqpueli óe cso enl lpao rmceenttaaje p daer nao tliafic nacoiótnifi cdae claió npr edsee nUteP GseDm,a enan; lala grlíánefia-\nacmaa sriella r reeflpreejsae nctao nel lnaú mlínereoa m víneimrdoe d eq uUePG eDs qeule p doerbcee nnottiaficjear d(me entao 9t0ifi %ca) yc ilóa nlín deae COVID-19\nazul evidencia la red actual, un total de 4 986 UPGD caracterizadas. (Figura 3). la presente semana; la línea amarilla representa el número mínimo de\nTablas\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 4 986 UPGD caracterizadas. (Figura 9).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 23 a 30\nde 2020\nFigura 9. Cumplimiento de la notificación por UPGD,\nColombia, semanas epidemiológicas 23 a 30 de 2020\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n4200\n23 24 25 26 27 28 29 30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nodoirep\nrop\nsadaziretcarac\nDGPU\nEl país cumplió con la meta para la notificación de UPGD, en la gráfica se refleja con la\nlínea verde que es el porcentaje de notificación de la presente semana; la línea\namarilla representa el número mínimo de UPGD que debe notificar (meta 90 %) y la línea\nazul evidencia la red actual, un total de 4 986 UPGD caracterizadas. (Figura 3).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 23 a 30\nde 2020\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n4200\n23 24 25 26 27 28 29 30\nSemanas epidemiologicas/Año\nFuente: Sivigila, InUsPtGituDt oCA NRaAcCiToEnRaIlA dZeA DSAaSlud, ColombCiOaM, 2P0O2R0T AMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos eventos de sarampión, leptospirosis y sífilis congénita, presentan\nuna disminución significativa relacionada con el comportamiento de no-\ntificación histórico. Los demás eventos se encuentran dentro del com-\nportamiento histórico establecido (Tabla 1).\nTabla 1. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico, Colombia,\nsemana epidemiológica 30 de 2020\nEvento Observado Esperado Poisson\nSarampión 4 46 0,00\nLeptospirosis 10 37 0,00\nSífilis congénita 13 22 0,04\nRubeola 0 16 0,07\nMortalidad por EDA 0-4 Años 1 3 0,07\nESAVI 8 15 0,10\nLepra 1 7 0,12\nFiebre tifoidea y paratifoidea 5 3 0,13\nMortalidad materna 12 9 0,13\nMortalidad por IRA 3 7 0,14\nTuberculosis fármacorresistente 1 9 0,14\nMortalidad por dengue 0 1 0,35\nLeishmaniasis mucosa 0 1 0,35\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados,\nsemana epidemiológica 30 de 2020\nEsta semana se notificaron 6 muertes en menores de 5 años:\n3 probablemente asociadas a infección respiratoria aguda, 2 a\ndesnutrición y 1 a enfermedad diarreica aguda.\nMMOoRrTtAaLIlDidAaD dEN p MoErN iOnRfeESc cDiEó 5n A rÑeOsSp PirOaRt oEVrEiaN TaOgSu PdRaIORIZADOS,\nSEMANA EPIDEMIOLÓGICA 30 DE 2020 Tema central\nSe notificaron 3 muertes por infección respiratoria aguda en menores\nEdseta 5 s eamñaonsa. sPea nroati flicaa mronis 6m mau esretems eann ma edneo r2es0 d1e9 5 saeñ onso: 3t ipfirocbaarbolenm 1en0te c aassoocisa.das Situación Nal.\na infección respiratoria aguda, 2 a desnutrición y 1 a enfermedad diarreica aguda.\nMortalidad\nMPoarrtaal iedasdta p osre imnfeacncaió sne r eosbpisraetrovrióa augnuad ad isminución en el número de casos,\nSeen n cootifmicaproanr a3 cmióuenrt ecso pno er iln hfeicsctióónr ircesop niraototriifia caaguddoa eenn meel nmoriessm doe 5p aeñroios.d Poa r2a 0la1 4 a Trazadores\nmisma semana de 2019 se notificaron 10 casos.\n2019 en las entidades territoriales de Antioquia, Bogotá, Bolívar, Caldas,\nPara esta semana se observó una disminución en el número de casos, en comparación Brotes\nCesar, Cundinamarca y La Guajira mientras que, en el departamento de\ncon el histórico notificado en el mismo periodo 2014 a 2019 en las entidades territoriales\ndHe uAinltaio squei ao, bBosgeortvá,ó B uolnív aar,u Cmaledanst,o C.e Esanr , lCausn edinnatmidaarcdae ys L tae Grruiatjiorar imaileenstr arse qsutea,n tes COVID-19\nen el departamento de Huila se observó un aumento. En las entidades territoriales\nno se presentaron variaciones (figura 10).\nrestantes no se presentaron variaciones (figura 1). Tablas\nFigura 10. Entidades Territoriales con variaciones significativas respecto\nal pFirgoumra e1d Einot iddaed ceas sToesrr intooritailfiesc acodno vsa priaocrio mneosr stiagnliidficaadti vpaos rr einspfeecctoc iaól np rroemsepdiiroa dteo craiaso asg uda,\nnotificados por mortalidad por infección respiratoria aguda, 2014 a 2019,\n2014 a 201Co9l,o Cmboilao, msebmiaan, as eepmidaenmaio elópgiicdae 3m0 idoel ó2g0i2c0a* 30 de 2020*\nHuila\nLa Guajira\nBolivar\nCesar\nCundinamarca\nBogotá\nAntioquia\nCaldas\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMortalidad por enfermedad diarreica aguda\nPara esta semana se notificó 1 muerte por enfermedad diarreica aguda en menores de 5\naños. Para la misma semana de 2019 se notificaroLna 3in fcoarsmoasc.i ón es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por enfermedad diarreica aguda\nPara esta semana se notificó 1 muerte por enfermedad diarreica aguda en\nmenores de 5 años. Para la misma semana de 2019 se notificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a 2019\nen el departamento de La Guajira, mientras que, en los departamentos de\nAntioquia, Chocó y Cauca se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 2 muertes en menores de 5 años probablemente asociadas\na desnutrición: 1 de esta semana y 1 correspondiente a semanas\nanteriores. Para la misma semana de 2019 se notificaron 5 casos.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a 2019\nen el departamento de Atlántico, mientras que, en los departamentos\nde Boyacá, Bogotá, Córdoba, Norte de Santander, Nariño y Huila se\nobservó una disminución. En las entidades territoriales restantes no se\nobservaron variaciones.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nlos eventos a semana epidemiológica 30 entre 2014 a 2019 (histórico) y se\nDisminución Aumento\ncomparó con los casos observados a la misma semana epidemiológica del\n2020. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nA semana epidemiológica 30 del 2020 se notificaron 293 muertes ma-\nternas: 216 tempranas (ocurridas durante el embarazo, parto y hasta\nlos 42 días de terminada la gestación), 66 tardías (ocurridas desde el\ndía 43 hasta un año de terminada la gestación) y 11 por causas coinci-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\ndentes (lesiones de causa externa); se presenta un aumento del 24,8\n% en el número de muertes maternas respecto al año 2019 (Tabla 2).\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nsemanas epidemiológicas 01 a 30, años 2018 a 2020 Para la semana epidemiológica 30 de 2020 se observó un aumento\nTipo de muerte significativo en las muertes maternas tempranas comparado con el\nAño Total\nTemprana Tardía Coincidente promedio histórico en las entidades territoriales de Barranquilla, Córdoba,\n2018 155 91 55 301\n2019 173 87 43 303 Cundinamarca, La Guajira y Putumayo y disminución en la entidad territorial\n2020 216 66 11 293 de Tolima (Tabla 4).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica Tabla 4. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\n30 es de 60,1 muertes por cada 100 000 nacidos vivos. La razón de mortalidad\nColombia, semanas epidemiológicas 01 a 30 de 2020\nmaterna superior a 100 muertes por cada 100 000 nacidos vivos se observó en las\nentidades territoriales de Amazonas, Chocó, La Guajira, Putumayo, Barranquilla, Entidad territorial de residencia Valor observado Valor histórico Poisson\nCaquetá, Vichada y Santa Marta (Tabla 3). Barranquilla 16 5 0,000\nCórdoba 14 9 0,032 Tema central\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nCundinamarca 17 8 0,002\nColombia, semanas epidemiológicas 01 a 30 de 2020 Situación Nal.\nLa Guajira 21 13 0,011\nEntidad territorial de Número de casos Razón de MM por 100 000 Putumayo 4 1 0.015 Mortalidad\nresidencia nacidos vivos Tolima 2 6 0.045\nAmazonas 3 439,9\nTrazadores\nChocó 8 252,9 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nLa Guajira 21 173,3 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nPutumayo 4 154,8 Brotes\nBarranquilla 16 121,6\nEn cuanto a las causas de muerte materna temprana el 46,8 % corresponde\nCaquetá 5 121,4 COVID-19\nVichada 1 112,1 a causas directas y el 19,4 % a causas indirectas. Las principales causas de\nSanta Marta 6 103,8 muerte son la hemorragia obstétrica con el 16,7 % y el trastorno hipertensivo Tablas\nCórdoba 14 99,9\nMagdalena 7 88,1 asociado al embarazo con el 13,9 % (Tabla 5).\nCundinamarca 17 85,1\nCaldas 4 84,8\nNariño 8 84,4 Tabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nBuenaventura 2 73,1 Colombia, semanas epidemiológicas 01 a 30 de 2020\nMeta 6 71,0\nRazón /Causa agrupada Casos %\nCauca 7 70,1\nAtlántico 7 66,2 DIRECTA 101 46,8\nBolívar 6 64,8 Hemorragia obstétrica 36 16,7\nColombia 216 60,1 Sepsis relacionada con el embarazo 30 13,9\nSucre 5 59,2 Trastorno hipertensivo asociado al embarazo 29 13,4\nCasanare 2 58,9\nOtras causas directas 3 1,4\nCartagena 6 57,9\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,5\nNorte de Santander 7 53,3\nEmbarazo terminado en aborto con causa directa: sepsis 1 0,5\nBoyacá 4 52,5\nCali 6 43,7 Evento tromboembolico como causa basica 1 0,5\nCesar 5 39,2 INDIRECTA 42 19,4\nArauca 1 38,3 Sepsis no obstétrica 16 7,4\nValle del Cauca 4 36,9 Otras causas indirectas 14 6,5\nSantander 5 31,6 Otras causas indirectas: Cancer 7 3,2\nAntioquia 12 28,7 Evento tromboembolico como causa basica 3 1,4\nBogotá 13 26,4\nOtras causas indirectas: Dengue 2 0,9\nTolima 2 21,9\nRisaralda 1 17,6 EN ESTUDIO 73 33,8\nHuila 1 10,1 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2019\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nPara el análisis de los comportamientos inusuales, por ser la mortalidad territorial de residencia, Colombia, semanas epidemiológicas 01 a 30 de 2020\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del residencia casos tardía por 1 000 nacidos vivos\nevento según su comportamiento medio entre el 2015 y 2019. Vichada 30 33,6\nVaupés 11 29,7\nSan Andrés y Providencia 10 22,9\nMortalidad perinatal y neonatal tardía Chocó 70 22,1\nCórdoba 236 16,8\nA semana epidemiológica 30 de 2020, se han notificado 4 757 casos Quindío 50 16,3\nCasanare 55 16,2\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se\nCauca 159 15,9\nnotificaron 175 casos, de los cuales 113 corresponden a esta semana Nariño 148 15,6 Tema central\ny 62 a notificaciones tardías. La Guajira 189 15,6\nGuainía 8 14,7 Situación Nal.\nHasta la semana epidemiológica analizada la razón preliminar Arauca 37 14,2\nnacional de mortalidad perinatal y neonatal tardía es de 13,0 Risaralda 79 13,9 Mortalidad\nBarranquilla 182 13,8\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Trazadores\nPutumayo 35 13,5\nen 18 entidades territoriales la razón es superior a la del país. Las 5 Cundinamarca 269 13,5\nBrotes\nentidades territoriales con las razones más altas son Vichada (33,6), Bogotá 657 13,3\nMagdalena 104 13,1\nVaupés (29,7), San Andrés y Providencia (22,9), Chocó (22,1), y COVID-19\nColombia 4757 13,0\nCórdoba (16,8). Atlántico 137 13,0 Tablas\nBolívar 118 12,7\nNorte de Santander 164 12,5\nSucre 105 12,4\nTolima 113 12,3\nCaldas 58 12,3\nAntioquia 509 12,2\nCali 166 12,1\nBoyacá 92 12,1\nMeta 101 12,0\nCartagena 122 11,8\nAmazonas 8 11,7\nBuenaventura 31 11,3\nCesar 144 11,3\nValle del Cauca 120 11,1\nHuila 101 10,2\nSantander 154 9,7\nCaquetá 39 9,5\nSanta Marta 41 7,1\nGuaviare 5 6,7\nExterior 100 SD\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nVitales, Cifras preliminares nacimientos a marzo 2018.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana de análisis, en comparación con lo notifi-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaeless, pCiefrarsi nprealitmainlaeress naancimteienptoas ra tjuolio c 2o01n9. 48,1% (2 288), seguido de neo- cado entre 2015 y 2019, se presenta un decremento en la notificación\nSe n g a ún ta l e e l s m t o e m m e p nt r o a n d a e s o c c o u n rr e 2 n 7 ci , a 8 d % e (1 la 3 m 2 u 2 e ) r , t e n , e l o a n m a a ta yo le r s p t ro a p r o d r í c a ió s n c o so n n 1 m 3 u ,6 e r % te s en Antioquia, Barranquilla, Bogotá, Caldas, Cesar, Córdoba, Huila y\npe(r6in4at7al)e, sp aenrtienpaatrtaol ecosn i n4t8r,1a%p a(2r t2o8 8c)o, nse 1gu0id,4o %de (n4e9on7a)t ayl essi nte dmaptraon pasa rcao ne 2s7t,a8 c%a -(1 Magdalena. Comportamiento que podría ser explicado por el subre-\n32r2a),c nteeornísattaicleas etal r0d,í1as % c o(n3 )1.3,6 % (647), perinatales intraparto con 10,4 % (497) y sin gistro en la notificación de las muertes a Sivigila, respecto al número\ndato para esta característica el 0,1 % (3).\nde muertes certificadas en el Registro Único de Afiliados a la Protec-\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: ción Social-RUAF.\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a6u,2s a%s dper imncuipealrmteen 2te6 ,2tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nplancoenst adreio so sreiggueindo p peorr ipnraemtaalt uyr idpalda-cinemnattaurriidoasd s2e2,g6u %id yo a psfoixria p yr ceamusaatsu rreildacaiodn-ainda-s\n20m,1 a%t u(Friigduarad 1 2).2 ,6 % y asfixia y causas relacionadas 20,1 % (Figura 11). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 11. P a r g o r p up o a r d c a ió s, n C d o e lo c m a b u ia sa , s s e d m e a m na u s e e r p t i e d s e m pe io r ló in g a ic t a a s l e 0 s 1 y a n 3 e 0 o d n e a 2 t 0 a 2 le 0 s tardías por los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 30 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nOtras causas de muerte 26,2\nMortalidad\nevento en el último periodo epidemiológico (valor observado) con el\nPrematuridad-inmaturidad 22,6\nresultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nAsfixia y causas relacionadas 20,1 de evaluación, la ventana histórica de estimación contempla los cinco años\nBrotes\nCausas no específicas 11,4 previos al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades COVID-19\nInfecciones 10,7\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nMalformación congénita 8,1 Tablas\nEpidemiol. 2000;38(3):157-66).\nLesiones de Causa Externa 0,5\nSin información 0,4\nAspiración de leche y alimento 0,02\n0,00 5,00 10,00 15,00 20,00 25,00 30,00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Barranquilla, Bogotá,\nCaldas, Cesar, Córdoba, Huila y Magdalena. Comportamiento que podría ser explicado\npor el subregistro en la notificación de las muertes a Sivigila, respecto al número de\nmuertes certificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 30, 2019 y 2020\nTipo de servicio 2019 a semana 30 2020 a semana 30 Variación\nConsultas externas y urgencias 3 830 873 2 633 829 31.2 Disminución\nHospitalizaciones en sala general 136 367 101 631 25.5 Disminución\nHospitalizaciones en UCI 12 226 18 079 47.9 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nA semana epidemiológica 30 de 2020, en Colombia se han notificado 2 633 829 consultas\nexternas y urgencias por IRA, presentando disminución frente a lo notificado2 a9 la misma\nsemana de los tres años anteriores con el 31,2 % comparado con 2019, 3S6e,0m %an farente a\n2018 y 36,1 % frente a 2017. Teniendo en cuenta el comportamientoE dpei dneotmifiicoalcóiógnic dae los\núltimos seis años, se presenta disminución en 35 entidades territoriales; sólo Córdoba\n12 al 18 de julio\npresenta incremento; La Guajira y Santa Marta no presentan comportamientos inusuales.\nde 2020\nBoletín Epidemiológico Semanal\nPor grupos de edad, los adultos de 20 a 39 años representan el 28,7 % (755 285),\nseguido por los de 40 a 59 años con el 19,5 % (514 569). La mayor proporción de\nEn el canal endémico, las consultas externas y urgencias por IRA\nEVENTOS TRAZADORES consultas externas y de urgencias por IRAG sobre el total de consultas por todas las\ncsauupsaesr aser opnre seenlt a leímn liotse n iñsousp deer 1io arñ o hciosnt óelr 1ic2o,5 %e,s speeguraiddo op ore lons m1e0n orsees mdea 1n as\naeñpoi dcoenm eil o1l1ó,6g %ic.a s; solo en las semanas 01 y 08 el comportamiento estuvo\nInfección respiratoria aguda\nEdne enl tcraon adl een dloésm ilcíom, liatse cso enssupltearsa edxtoesrn; aas yp uarrgteinrc idaes ploar IsReAm saupnear a1ro3n eal lílma it3e 0 se\nsuubpeicriaonr h pisotórr idcoe besapjeor addeol eunm 1b0 rsaelm easntaasc eipoidneaml iyo ldógeicl alísm; siotelo iennf elarsi oserm (fiangausr 0a1 1 y2 0)8.\nVigilancia de morbilidad por infección respiratoria aguda el comportamiento estuvo dentro de los límites esperados; a partir de la semana 13 a la\n30 se ubican por debajo del umbral estacional y del límite inferior (figura 1).\nFigura 12. Canal endémico de consultas externas y urgencias por infección\nA nivel nacional se identifica disminución en la notificación para la\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 30, entre 2013 y 2020\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de Colombia, semanas epidemiológicas 01 a 30, entre 2013 y 2020\nconsulta externa y urgencias y en las hospitalizaciones en sala general; 200000\n180000\nse presenta incremento en las hospitalizaciones por IRA en unidad de 160000\ncuidados intensivos e intermedios (tabla 7). 140000 Tema central\n120000\n100000 Situación Nal.\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda\n80000\npor tipo de servicio en Colombia, semana epidemiológica 30, 2019 y 2020 60000\nMortalidad\n40000\n20000\nTipo de servicio 2019 a semana 30 2020 a semana 30 Variación 0 Trazadores\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nConsultas externas y urgencias 3 830 873 2 633 829 31.2 Disminución Brotes\nHospitalizaciones en sala general 136 367 101 631 25.5 Disminución Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 COVID-19\nHospitalizaciones en UCI 12 226 18 079 47.9 Aumento Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nA semana epidemiológica 30 de 2020, en Colombia se han notificado\n2 633 829 consultas externas y urgencias por IRA, presentando\ndisminución frente a lo notificado a la misma semana de los tres años\nanteriores con el 31,2 % comparado con 2019, 36,0 % frente a 2018\ny 36,1 % frente a 2017. Teniendo en cuenta el comportamiento de\nnotificación de los últimos seis años, se presenta disminución en 35\nentidades territoriales; sólo Córdoba presenta incremento; La Guajira\ny Santa Marta no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 28,7\n% (755 285), seguido por los de 40 a 59 años con el 19,5 % (514 569).\nLa mayor proporción de consultas externas y de urgencias por IRAG\nsobre el total de consultas por todas las causas se presenta en los niños\nde 1 año con el 12,5 %, seguido por los menores de 1 año con el 11,6 %.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSe notificaron 101 631 hospitalizaciones por IRA en sala general, presentando\ndisminución frente a lo notificado a la misma semana de los tres años anteriores\ncon el 25,5 % frente a 2019, 31,7 % comparado con 2018 y 33,2 % frente a 2017.\nSe presenta disminución en 23 entidades territoriales e incremento en Córdoba,\nBarranquilla, Cartagena, Amazonas, Bogotá y Buenaventura; no presentan\ncomportamientos inusuales, Chocó, Cundinamarca, Magdalena, Meta, Norte de\nSantander, Santa Marta, Santander, Sucre y Valle del Cauca.\nPor grupos de edad, los adultos de más de 60 años representan el 29,7 % (30 135),\nseguido por los de 40 a 59 años con el 16,2 % (16 427). La mayor proporción de\nhospitalizaciones en sala general por IRAG sobre el total de hospitalizaciones por\ntodas las causas se presenta en los niños de 1 año con el 12,7 %, seguido por los\nmenores de 2 a 4 años con el 10,5 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general se ubican entre\nlos límites históricos esperados en 14 semanas epidemiológicas incluidas las cuatro\núltimas; se presenta un descenso en la notificación a partir de la semana 12 hasta\nla 26 ubicándose por debajo del umbral estacional y del límite inferior (figura 13).\naño con el 19,7 % (683 / 3 474), seguido por los menores de 2 a 4 años con el2 197,1 %\n(570 / 3 339). Semana\nEpidemiológica\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio superaron el\n12 al 18 de julio\numbral estacional y el límite superior histórico esperado en 22 semanas epidemiológicas;\nentre las semanas 15 a 17 y 19 a 21 se ubicaron entre los límites esperadosd;e s e2 0p2re0senta\nBoletín Epidemiológico Semanal\nincremento progresivo a partir de la semana 22 hasta la actual (figura 3).\nFigu ra 14. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 3. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 30, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 30, entre 2013 y 2020\n1600\n1400\n1200\n1000\n800\n600\n400\n200\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Situación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSe notificaron 101 631 hospitalizaciones por IRA en sala general, presentando\ndisminución frente a lo notificado a la misma semana de los tres años anteriores con el\n25,5 % frente a 2019, 31,7 % comparado con 2018 y 33,2 % frente a 2017. Se presenta\ndisminución en 23 entidades territoriales e incremento en Córdoba, Barranquilla,\nCartagena, Amazonas, Bogotá y Buenaventura; no presentan comportamientos inusuales,\nChocó, Cundinamarca, Magdalena, Meta, Norte de Santander, Santa Marta, Santander,\nSucre y Valle del Cauca.\nPor grupos de edad, los adultos de más de 60 años representan el 29,7 % (30 135),\nseguido por los de 40 a 59 años con el 16,2 % (16 427). La mayor proporción de\nhospitalizaciones en sala general por IRAG sobre el total de hospitalizaciones por todas\nlas causas se presenta en los niños de 1 año con el 12,7 %, seguido por los menores de 2\na 4 años con el 10,5 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general se ubican entre los\nlímites históricos esperados en 14 semanas epidemiológicas incluidas las cuatro últimas;\nse presenta un descenso en la notificación a partir de la semana 12 hasta la 26\nubicándose por debajo del umbral estacional y del límite inferior (figura 2).\nFigu ra 13. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\neFnig suarala 2 g. Ceannearl aeln, dCéomliocom dbe ihao, sspeitmalizaancaiosn eesp pidore imnfeiocclóiógn irceassp ir0a1to raia 3 a0gu, edan gtrraev e2 0en1 s3a lya 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 30, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Se notificaron 18 079 hospitalizaciones por IRA en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres\naños anteriores con el 47,9 % frente a 2019, 36,5 % comparado con 2018 y 47,6 % frente\na 2017. Se presenta incremento en 28 entidades territoriales, entre los cuales resaltan Metodología:\nValle del Cauca, Barranquilla, Antioquia, Santa Marta, Bogotá, Cartagena y METODOLOGÍA:\nCundinamarca; las entidades que presentan disminución son San Andrés, Boyacá y Vi gilancia de morbilidad por IRA: los canales endémicos se realizaron con\nQuindío. la Vmigielatnocdiao dloeg míao rbdielid aBdo protrm IRaAn: lcoos nc alnoasle sd eantdoésm diceo s lsae mreaolrizbairloidna cdo np lao r infección\nremspeitroadtoolorgiaía adge uBdoart mmaen dcioann ltoes dealt ocsá dlceu llao m doerb illaid amd epdori ain fgeecocimóné rtersipciara tdoeri al oagsu adña os\nPor grupos de edad, los adultos de más de 60 años representan el 43,1 % (7 784),\n20m1e4d iaa n2te0 1el9 c yál csuulo i ndtee lrav maleod idae g ecoomnéfitarincaz ad.e los años 2014 a 2019 y su intervalo de\nseguido por los de 40 a 59 años con el 21,1 % (3 823) y los menores de 1 año con el 16,1\nconfianza. % (2 917). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nhospitalizaciones en UCI e intermedio por todas las causas se presenta en los niños de 1\nDengue\nEn la semana epidemiológica 30 de 2020 se notificaron 843 casos\nprobables de dengue: 382 de esta semana y 461 de otras semanas. En\nel sistema hay 64 066 casos, 30 870 (48,2 %) sin signos de alarma, 32\n497 (50,7 %) con signos de alarma y 699 (1,1 %) de dengue grave.\nLos casos de dengue proceden de 32 departamentos, 5 distritos, 752\nmunicipios y 13 países. Las entidades territoriales de Valle del Cauca,\nCali, Huila, Tolima, Santander, Cundinamarca, Meta, Cesar, Caquetá,\nAntioquia y Córdoba, aportan el 79,7 % (51 069) de los casos a nivel\nnacional (tabla 8).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSe notificaron 18 079 hospitalizaciones por IRA en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 47,9\n% frente a 2019, 36,5 % comparado con 2018 y 47,6 % frente a 2017.\nSe presenta incremento en 28 entidades territoriales, entre los cuales\nresaltan Valle del Cauca, Barranquilla, Antioquia, Santa Marta, Bogotá,\nCartagena y Cundinamarca; las entidades que presentan disminución son\nSan Andrés, Boyacá y Quindío.\nPor grupos de edad, los adultos de más de 60 años representan el 43,1 %\n(7 784), seguido por los de 40 a 59 años con el 21,1 % (3 823) y los menores\nde 1 año con el 16,1 % (2 917). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones en UCI e intermedio\npor todas las causas se presenta en los niños de 1 año con el 19,7 % (683 /\n3 474), seguido por los menores de 2 a 4 años con el 17,1 % (570 / 3 339).\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio\nsuperaron el umbral estacional y el límite superior histórico esperado\nen 22 semanas epidemiológicas; entre las semanas 15 a 17 y 19 a 21 se\nubicaron entre los límites esperados; se presenta incremento progresivo a\npartir de la semana 22 hasta la actual (figura 14).\n29\nSemana\nSanta Marta 185 0,3 11 1,6 196 0,3\nEpidemiológica\nExterior 154 0,2 1 0,1 155 0,2\n12 al 18 de julio\nAmazonas 148 0,2 0 0,0 148 0,2\nde 2020\nBoletín Epidemiológico Semanal Buenaventura 131 0,2 2 0,3 133 0,2\nGuaviare 122 0,2 1 0,1 123 0,2\nVaupés 63 0,1 0 0,0 63 0,1\nEl 57,3 % (36 324) de los casos de dengue se reportó en 33 municipios,\nArchipiélago de San Andrés 47 0,1 1 0,1 48 0,1\ncoVincha dma ayor frecuenc2i9a en: Ca0,0l i, con 160 ,6 % (100 ,05 39); Pa2l9m ira, c0o,0 n 6,4\n%G u(a4inía 024); Ibagué, c23o n el 3,08,0 % (2 381 5); Tuluá0,,1 con el 224, 6 % (10 ,06 32);\nDesconocido 4 0,0 0 0,0 4 0,0\nPitalito, con 1,9 % (1 204); Buga con 1,8 % (1 168); Candelaria, con el\nTotal 63 367 100 699 100 64 066 100\n1,6 % (992); y Neiva (952), Valledupar (934) y Villavicencio (923), con\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n1,5 % cada uno.\nEl 57,3 % (36 324) de los casos de dengue se reportó en 33 municipios, con mayor\nfrecuencia en: Cali, con 16,6 % (10 539); Palmira, con 6,4 % (4 024); Ibagué, con el 3,8 %\nLa incidencia nacional de dengue es de 239,5 casos por cada 100 000\n(2 385); Tuluá, con el 2,6 % (1 632); Pitalito, con 1,9 % (1 204); Buga con 1,8 % (1 168);\nChaanbdietlaarniat, ecso ne enl 1,r6i e%s g(9o9.2 )P; ay rNae ivloa s( 95d2e),p Vaarltleadmupeanr t(9o3s4 ) dye V ilVlaavilcleen cdioe (l9 2C3a), uccoan ,\n1,5 % cada uno.\nHuila, Cundinamarca, Caquetá, Tolima y Amazonas se estiman tasas de\nLa incidencia nacional de dengue es de 239,5 casos por cada 100 000 habitantes en riesgo.\nincidencia superiores a 500 casos por 100 000 habitantes (figura 15). Para los departamentos de Valle del Cauca, Huila, Cundinamarca, Caquetá, Tolima y Tema central\nAmazonas se estiman tasas de incidencia superiores a 500 casos por 100 000 habitantes\n(figura F1)i.g ura 15. Incidencia de dengue por entidad territorial de procedencia Situación Nal.\nen Colombia, semanas epidemiológicas 01 a 30 de 2020\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semanas epidemiológicas 01 a 30 de 2020 Mortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n8,149 0,968\n2,246\n2,995 2,395\n9,605 3,484 6,954 0,334\n8,053 8,413 4,482\n5,932 5,232 2,622 2,512 8,012 9,102 6,181 5,271 4,751 6,441 9,341 2,101 2,99 7,69 2,09 6,68 3,48 3,28 0,87 2,47 1,56 8,95 0,74 3,93 4,73 4,33\n1000\n900\n800\n700\n600\n500\n400 300 200\n100\n0\nogseir\nne\nsetnatibah\n000\n001\nadac rop aicnedicnI\nacuaC\nled\nellaV\naliuH acramanidnuC áteuqaC amiloT sanozamA ácayoB oyamutuP ilaC sépuaV eranasaC ateM aibmoloC raseC ercuS ócohC rednatnaS acuaC aíniauG eraivauG sadlaC acuarA abodróC oñiraN rednatnaS\ned\netroN\nravíloB aneladgaM ocitnáltA sérdnA\nnaS\ned\nogaléipihcrA\nadahciV oídniuQ alliuqnarraB arijauG\naL\nadlarasiR anegatraC atraM\natnaS\naiuqoitnA arutnevaneuB\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\ny clasificación en Colombia, semanas epidemiológicas 01 a 30 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 12915 20,4 107 15,3 13022 20,3\nCali 10426 16,5 113 16,2 10539 16,5\nHuila 6170 9,7 106 15,2 6276 9,8\nTolima 5732 9,0 40 5,7 5772 9,0\nSantander 3301 5,2 19 2,7 3320 5,2\nCundinamarca 2948 4,7 9 1,3 2957 4,6\nMeta 2230 3,5 15 2,1 2245 3,5\nCesar 1880 3,0 21 3,0 1901 3,0\nCaquetá 1790 2,8 39 5,6 1829 2,9\nAntioquia 1796 2,8 23 3,3 1819 2,8\nCórdoba 1378 2,2 11 1,6 1389 2,2\nSucre 1328 2,1 42 6,0 1370 2,1\nCauca 1095 1,7 22 3,1 1117 1,7\nAtlántico 1051 1,7 17 2,4 1068 1,7\nNorte de Santander 1026 1,6 11 1,6 1037 1,6\nBarranquilla 900 1,4 14 2,0 914 1,4\nCasanare 900 1,4 4 0,6 904 1,4\nPutumayo 732 1,2 4 0,6 736 1,1\nBolívar 666 1,1 20 2,9 686 1,1\nBoyacá 558 0,9 2 0,3 560 0,9\nChocó 542 0,9 5 0,7 547 0,9 Cartagena 467 0,7 6 0,9 473 0,7 Caldas 452 0,7 8 1,1 460 0,7\nRisaralda 454 0,7 2 0,3 456 0,7\nMagdalena 424 0,7 11 1,6 435 0,7\nQuindío 392 0,6 0 0,0 392 0,6\nLa Guajira 376 0,6 5 0,7 381 0,6\nNariño 281 0,4 4 0,6 285 0,4\nArauca 251 0,4 2 0,3 253 0,4\nSanta Marta 185 0,3 11 1,6 196 0,3\nEntidad territorial de procedencia\nExterior 154 0,2 1 0,1 155 0,2\nAmazonas 148 0,2 0 0,0 148 0,2 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nBuenaventura 131 0,2 2 0,3 133 0,2\nGuaviare 122 0,2 1 0,1 123 0,2 Entre las semanas 01 a 11 el evento presentó un comportamiento por enci-\nVaupés 63 0,1 0 0,0 63 0,1 ma del número esperado de casos a nivel nacional comparado con su com-\nArchipiélago de San Andrés 47 0,1 1 0,1 48 0,1\nVichada 29 0,0 0 0,0 29 0,0 portamiento histórico, sin embargo, a partir de la semana epidemiológica\nGuainía 23 0,0 1 0,1 24 0,0 12 de 2020 se observa un descenso marcado del evento ubicándose para\nDesconocido 4 0,0 0 0,0 4 0,0\nesta semana dentro de lo esperado (figura 16).\nTotal 63 367 100 699 100 64 066 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nEntre las semanas 01 a 11 el evento presentó un comportamiento por encima del número de 2020\nBeolseptíne Erpaiddeom iodlóeg iccoa Ssemosan aal nivel nacional comparado con su comportamiento histórico, sin\nembargo, a partir de la semana epidemiológica 12 de 2020 se observa un descenso\nmarcadoF dieglu ervae 1n6to. Cubaicnáanl deonsdeé pmaircao e nstaac sioenmaaln dae d deenntrgo udee elon eCsopeloramdboi a(f,i g2u0ra2 02). Durante el 2020 se han notificado 127 muertes probables por dengue, de las\nFigura 2. Canal endémico nacional de dengue en Colombia, 2020 cuales 33 han sido confirmadas procedentes de: Valle del Cauca, con 8 casos;\n4500\n4000 Santander, con 4 casos; Cali, Cesar, Huila y Tolima con 3 casos cada uno; At-\n3500\nlántico, con 2 casos; Cauca, Caldas, Cartagena, Cundinamarca, Magdalena,\n3000\n2500 Meta y Norte de Santander, con 1 caso cada uno. Se han descartado 34 casos\n2000 y se encuentran en estudio 60 muertes procedentes de: Valle del Cauca, con\n1500\n1000 10 casos; Cali, con 9 casos; Córdoba y Sucre, con 4 casos; Huila, Caquetá,\n500 Tolima y Santa Marta, con 3 casos cada uno; Atlántico, Barranquilla, Cauca y\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152 Norte de Santander, con 2 casos cada uno; y Antioquia, Boyacá, Buenaven-\n2020\ntura, Caldas, Cartagena, Casanare, Cesar, Chocó, Cundinamarca, Guainía, La\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020. Guajira, Magdalena y Santander con 1 caso cada uno. Tema central\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad territorial\nSituación Nal.\npresentó un comportamiento por debajo de lo esperado, 22 entidades se encuentran dentro\nde lo esperado, 8 entidades se encuentran en situación de alerta y 6 entidades con Metodología\npresentación de casos por encima del valor esperado, comparado con el comportamiento Mortalidad\nSe realizó un informe descriptivo de los casos notificados durante la semana\nhistórico (2013-2018) (tabla 2).\nepidemiológica 30 de 2020, teniendo en cuenta las variables de tiempo, persona y Trazadores\nTabla 2. Comparación de los casos notificados de dengue con su comportamiento histórico (2013 - 2018), por lugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nentidad territorial de procedencia en Colombia, semanas epidemiológicas 27 a 29 de 2020\npresentan en distribuciones de frecuencias en figuras y tablas. Brotes\nComportamiento epidemiológico Entidad territorial\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nPor debajo de lo esperado Antioquia COVID-19\nAmazonas Atlántico Arauca territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nBarranquilla Casanare Bolívar estableciendo los siguientes límites de control: por debajo de lo esperado, número de\nTablas Cartagena Guainía Cesar casos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nDentro del número esperado de casos Córdoba Meta Guaviare el límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nLa Guajira Quindío Tolima\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nNorte de Santander Sucre Vaupés\nnúmero de casos por encima del límite superior IC95 %. Santander Santa Marta Magdalena\nVichada En el canal endémico no se grafica la semana epidemiológica 30 de 2020 dado que, el\nBoyacá Buenaventura Cali periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa\nCundinamarca Nariño Putumayo Situación de alerta semana se reflejarán plenamente en la siguiente semana. San Andrés, Providencia\nRisaralda\ny Santa Catalina\nCaldas Cauca Chocó\nPor encima del número esperado de casos\nHuila Valle del Cauca Caquetá\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsodacifiton\nsosaC\nSemanas epidemiológicas\nValor esperado de casos (Media geom) limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad territorial presentó un comportamiento por debajo de\nlo esperado, 22 entidades se encuentran dentro de lo esperado, 8\nentidades se encuentran en situación de alerta y 6 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (2013-2018) (tabla 9).\nTabla 9. Comparación de los casos notificados de dengue con su comportamiento\nhistórico (2013 - 2018), por entidad territorial de procedencia en Colombia,\nsemanas epidemiológicas 27 a 29 de 2020\nComportamiento\nEntidad territorial\nepidemiológico\nPor debajo de lo\nAntioquia esperado\nDentro del número Amazonas Atlántico Arauca\nesperado de casos Barranquilla Casanare Bolívar\nCartagena Guainía Cesar\nCórdoba Meta Guaviare\nLa Guajira Quindío Tolima\nNorte de Santander Sucre Vaupés\nSantander Santa Marta Magdalena\nVichada\nSituación de alerta Boyacá Buenaventura Cali\nCundinamarca Nariño Putumayo\nSan Andrés, Providencia\nRisaralda\ny Santa Catalina\nPor encima del Caldas Cauca Chocó\nnúmero esperado\nHuila Valle del Cauca Caquetá\nde casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada\nMalaria\nPor procedencia, Chocó (27,3 %), Nariño (21,2 %), Antioquia (9,7\n%), Córdoba (8,5 %) y Norte de Santander (7,3 %), aportan el 74 %\nEn la semana epidemiológica 30 de 2020 se notificaron 1 599 casos\nde los casos de malaria no complicada (Tabla 11).\nde malaria; a la fecha se tiene un acumulado de 45 883 casos de\nmalaria, de los cuales 45 135 son de malaria no complicada y 748\nMalaria Complicada\nde malaria complicada. Predomina la infección por Plasmodium\nMAfaLlcAiRpaIAr um (P. falciparum) con 49,7 % (22 826), seguido de Se notificaron 748 casos de malaria complicada, de los cuales 29 proceden\nPlasmodium vivax (P. vivax) con 49,4 % (22 650), e infección mixta del exterior y 719 proceden de 30 entidades territoriales.\nEn la semana epidemiológica 30 de 2020 se notificaron 1 599 casos de malaria; a la fecha\ncon 0,9 % (407).\nse tiene un acumulado de 45 883 casos de malaria, de los cuales 45 135 son de malaria no De los casos de malaria complicada, 62,4 % (467) corresponde a hombres.\ncomplicada y 748 de malaria complicada. Predomina la infección por Plasmodium\nEl 39,7 % (297) se presenta en personas de 15 a 29 años, y 20,2 % (151)\nfalciparum (P. falciparum) con 49,7 % (22 826), seguido de Plasmodium vivax (P. vivax) con\nAnálisis epidemiológico nacional Tema central\n49,4 % (22 650), e infección mixta con 0,9 % (407). ocurrió en indígenas. Por lugar de procedencia, 52,8 % (395) proviene\nSegún el análisis del último periodo epidemiológico, el país se Ddee lo rsu craaslo sd idsep meraslaori.a P coomr prléicgaidma,e 6n2 ,d4 e% a (fi46li7a)c cioórnre, s6po4n,8de % a h(o4m8b5r)e sp. eErl t3e9n,7e %ce ( 2a9l7 ) Situación Nal.\nAnálisis epidemiológico nacional\nencuentra en situación de brote para malaria, con una tendencia se presenta en personas de 15 a 29 años, y 20,2 % (151) ocurrió en indígenas. Por lugar\nrégimen subsidiado.\nSe a g ú la n d el i s a m ná i l n is u is c d ió e n l ú e lt n im l o a p n e o rio ti d fi o c e a p c i i d ó e n m i d o e ló g lo ic s o , c e a l s p o a s ís d s u e r e a n n c t u e e n la tr s a ú e l n t i s m itu a a s c ión de de procedencia, 52,8 % (395) proviene de rural disperso. Por régimen de afiliación, 64,8 % Mortalidad\nbrostiee tpea srae mmaalnaraias, ecpoind eunma iotelnódgeinccaias, ac olam dois lmo inmuucieónst eran elal cnaontifaicla ecniódné dme ilcoos casos (4 D 8 e 5) l p o e s rt e 7 n 4 ec 8 e c a a l r s é o g s im n en o t s i u fi b c s a id d ia o d s o . d e malaria complicada, el 67,1 % (502)\nTrazadores\ndu(rTaanbtel ala 1s 7ú)lt.imas siete semanas epidemiológicas, como lo muestra el canal endémico\nDper eloses n7tó48 c ocmasposli cnaoctiioficnaedso sh edme amtoallóargiaic acso,m epll ic1a5d,a9, %el (1671,91 ) %he p(5á0t2ic) apsr eys eenlt ó\n(Figura 15).\nFigura 17. Canal endémico de malaria, semana epidemiológica 30, 2020\nc2om0,p2li c%ac (i1on5e1s) ohetrmaast ocloógmicpalsi,c aecl io1n5,e9s (%F ig(1u1r9a) 1h8e)p.áticas y el 20,2 % (151) otras Brotes\nFigura 15. Canal endémico de malaria, semana epidemiológica 30, 2020. complicaciones (Figura 16).\nCOVID-19\nFigura 18. Tipo de complicaciones de malaria, Colombia,\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 30 de 2020\nsemanas epidemiológicas 01 a 30 de 2020 Tablas\n400 357\n350\n300\n250\n200\n137\n150\n100 66\n48\n50 31 23 16 7 12 7\n0\nHematológica Hepática Renal Pulmonar Cerebral\nP. Vivax P. Falciparum\nFFuueennttee:: SSiviviiggiillaa,, I nInssttiittuuttoo NNaacciioonnaall ddee SSaaluludd, ,C Coololommbbiaia, 2, 0202200\nNNoottaa: : EEnn llaa fifigguurraa 1166 nnoo ssee i ninccluluyyeenn l oloss c caasosso sp opro mr malaalraiari am mixtixata\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Comportamientos inusuales\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nA semana epidemiológica 30, 4 departamentos se encuentran por encima del número\nMalaria no complicada\nesperado de casos y 6 departamentos están en situación de alerta para malaria (Tabla 8).\nPor procedencia, Chocó (27,3 %), Nariño (21,2 %), Antioquia (9,7 %), Córdoba (8,5 %) y\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nNorte de Santander (7,3 %), aportan el 74 % de los casos de malaria no complicada.\nColombia, semanas epidemiológicas 01 a 30 de 2020\nMalaria complicada La información es notificada semanalmente por las entidades territoriales (ET) al C In o s m ti p tu o t r o ta N m a ie ci n o t n o a l de Salud (INS) a travéDs edpealrtamentos\nepidemiológico\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nSe notificaron 748 casos de malaria complicada, de los cuales 29 proceden del exterior y Menor al comportamiento\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. Amazonas 14\n719 proceden de 30 entidades territoriales. histórico\nGuajira Arauca Atlántico\nValle del\nCaquetá Buenaventura\nCauca\nEn el comportamiento histórico Casanare Huila Magdalena\nPutumayo Quindío Santander\nSucre Chocó\nCesar\nVaupés Nariño\nAntioquia Guainía Vichada\nSituación de alerta\nBolívar Risaralda G uaviare\nMayor al comportamiento Norte de Córdoba Meta\nhistórico Santander Cauca\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nComportamientos inusuales\nTabla 11. Municipios en situación de brote, a semana epidemiológica 30, 2020\nA semana epidemiológica 30, 4 departamentos se encuentran por N° de casos\nDepartamento Municipio Esperado Observado\nacumulados\nencima del número esperado de casos y 6 departamentos están en\nNorte Santander Tibú 2963 73 261\nsituación de alerta para malaria (Tabla 10).\nCauca Timbiquí 2141 59 101\nTabla 10. Distribución de entidades territoriales según el comportamiento Nariño Maguí 1471 53 106\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 30 de 2020\nVichada Cumaribo 1363 50 89\nComportamiento epidemiológico Departamentos Choco Medio Atrato 1102 71 171\nMenor al comportamiento histórico Amazonas Cauca Guapi 951 37 72\nEn el comportamiento histórico Guajira Arauca Atlántico\nSan José Del\nCaquetá Valle del Cauca Buenaventura Guaviare Guaviare 672 44 54\nTema central\nCasanare Huila Magdalena Choco Nuqui 666 64 106\nPutumayo Quindío Santander\nSituación Nal.\nNariño Mosquera 545 60 121\nCesar Sucre Chocó\nVaupés Nariño Córdoba Montelíbano 444 25 67 Mortalidad\nSituación de alerta Antioquia Guainía Vichada\nNariño Santa Barbara 387 23 67\nBolívar Risaralda Guaviare Trazadores\nMayor al comportamiento histórico Norte de Santander Córdoba Meta Nariño La Tola 342 14 32\nCauca Brotes\nGuaviare El Retorno 342 13 29\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Meta Puerto Gaitán 309 8 43 COVID-19\nA semana epidemiológica 30, 22 municipios se encuentran en Bolívar Rio Viejo 309 11 62\nTablas\nsituación de brote; los que más reportan número de casos son: Tibú Norte Santander El Tarra 235 10 101\n(Norte de Santander), Timbiquí (Cauca), Maguí (Nariño), Cumaribo Antioquia Anorí 187 14 31\n(Vichada) (Tabla 11). Norte Santander Teorama 56 5 10\nNorte Santander Sardinata 55 0 7\nMeta Mapiripán 50 9 11\nMeta Puerto Rico 46 1 4\nNariño Policarpa 40 2 7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 30 de 2020, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis\nde tendencia, comportamientos inusuales, descripción y análisis de indicadores para la\nvigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE invernal disminuye la actividad del mosquito por lo que no se espera que\nEMERGENCIA EN SALUD PÚBLICA aumente el número de casos de dengue en las próximas semanas.\nSubregión del Caribe latino: hasta el 27 de julio de 2020, República Domi-\nALERTAS NACIONALES\nnicana y Puerto rico han notificado un total de 82 119 casos confirmados\nde COVID-19, incluidas 1 371 muertes. Mientras que de dengue se presen-\nAlerta epidemiológica de dengue en el contexto de COVID-19.\nta un número constante de notificación semanal.\nFecha de publicación 28 de julio de 2020.\nSub región del Caribe no latino: hasta el 27 de julio, han notificado un acu-\nEn el contexto actual de la pandemia del COVID-19, el incremento estacio-\nmulado de 19 941 casos de COVID-19, incluyendo 353 muertes. Haití re-\nnal de casos de dengue en países endémicos representa un gran desafío y\nporta 7 315 y Guyana Francesa 7 514. En dengue, entre la SE 1 y la SE 8 se\naún más en zonas de alta vulnerabilidad. Los principales factores que po-\nevidencia un incremento en Guayana Francesa con 4 358 casos (31 casos\ndrían influir en la respuesta debido a la pandemia son: la sub-notificación Tema central\nen el 2019), Guadalupe 5 935 casos en el 2020 (192 casos en el 2019), Mar-\nde casos de dengue, agotamiento de servicios de salud, consulta tardía de\ntinica 5 783 casos (430 casos en el 2019, San Martín 1875 casos (20 casos Situación Nal.\ncasos de dengue con signos de alarma, temor de la población a la exposi-\nen el 2019), San Bartolomé en el 2929 notifico 521 casos.\nción al COVID-19, interrupción de actividades de control del vector, dismi- Mortalidad\nnución de profesionales con experiencia en dengue, agotamiento de camas La Organización Mundial de la Salud recomienda continuar los esfuerzos\nTrazadores\nde atención especializada y la sobrecarga de laboratorios. de vigilancia, diagnóstico y tratamiento adecuado del COVID-19, al mismo\ntiempo que incrementar esfuerzos para facilitar el acceso a pacientes con Brotes\nCentroamérica y México: 5 de los siete países han reportado más de 10 mil\ndengue y otras arbovirosis, tratamiento adecuado, traje de los pacientes,\nCOVID-19\ncasos acumulados de COVID-19, incluyendo 48 473 muertes. En dengue,\ndetección oportuna de signos de alarma del dengue.\nse ha observado una disminución del 25 % del número de casos y 72 % de Tablas\nlas defunciones entre la SE 1 y la SE 29 en comparación con el año anterior. Fuente: Organización mundial de la Salud, Organización Panamericana de\nSin embargo, tres países han reportado un aumento en el número de casos la Salud (OMS/OPS). Fecha de publicación 28 de julio, fecha de consulta\nde dengue en el 2020 (Belice, Costa Rica y México). 29 de julio de 2020. Disponible en: https://www.paho.org/es/documentos/\nalerta-epidemiologica-dengue-contexto-covid-19-28-julio-2020\nSubregión Andina: hasta el 27 de julo cinco países han reportado más de 10\n000 casos acumulados de COVID-19 alcanzando 799 826 casos y 35 011 Boletín semanal sobre brotes y otras emergencias. África, Semana Epide-\nmuertes. Bolivia con 82 793 casos en el 2020, Ecuador con 11 639 casos miológica 30: del 20 al 26 de julio de 2020. Enfermedad por el virus del\ny Perú con 27 975 casos en el el 2020. Estos países presentaron un gran ébola. Provincia de Équateur, República democrática del Congo. Fecha de\nincremento en las primeras SE del 2020. Mientras se presenta un aumento publicación 26 de julio de 2020.\nde casos de COVID-19, se registra una disminución de la notificación de\nEl brote de la enfermedad por el virus del ébola (EVE) en la provincia de\ndengue a partir de la SE 27.\nÉquateur ha afectado 23 áreas de salud en 7 zonas de salud. Se han repor-\nSubregión del Cono Sur: Hasta el 27 de julio de 2020, tres de los cinco paí- tado 9 casos nuevos de EVE y 9 muertes. Al 25 de julio se han notificado un\nses de esta subregión han notificado más de 10 000 casos acumulados de total de 67 casos (63 confirmados y 4 probables, incluyendo 31 muertes\nCOVID-19 cada uno. Argentina, Brasil y Chile alcanzaron un total de 2 935 (tasa de letalidad del 46,3 %). Se han confirmado 3 casos en trabajadores de\n176 casos y 99 222 muertes. Se observa un descenso a partir de la SE 8. Ar- la salud, representando el 4,5 % del total de casos. Se registran 23 áreas de\ngentina presento 79 775 casos en el 2020 (3 158 casos en el 2019) y Para- salud afectadas en 7 de 18 zonas de salud en la provincia. En los últimos 21\nguay con 219 913 casos en el 2020 (7 859 casos en el 2019). La temporada días se han confirmado 25 casos en 13 áreas de salud, en 5 zonas de salud\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\n(la Zona de salud de Iboko completa 21 días sin reporte de casos confirma- instalaciones de tratamiento del COVID-19, respondiendo solicitudes de\ndos después del último confirmado el 4 de julio). Cinco zonas de salud han apoyo de 53 países, para revisar, estructurar, aumentar la resistencia, flexi-\nreportados contactos al 25 de julio. bilidad y capacidad de respuesta a la salud y emergencia.\nFuente: Organización Mundial de la Salud (OMS). Enfermedad por el virus\nEl 25 de julio se reunieron los socios para la evaluación de coberturas de\nde coronavirus (COVID-19). Fecha de publicación 30 de julio. Fecha de\nintervenciones, fortalecer la respuesta y desarrollar planes de acción. La\nconsulta 30 de julio. disponible: https://www.who.int/docs/default-sour-\nOMS apoya el seguimiento de casos sospechosos y Médicos sin fronteras\nce/coronaviruse/situation-reports/20200730-covid-19-sitrep-192.pdf?s-\n(MSF) proporcionará el manejo de casos confirmados. Se ha realizado el se-\nfvrsn=5e52901f_4\nguimiento de viajeros y la continua identificación de alertas. Desde el inicio\ndel brote hasta la fecha se han analizado un total de 1 951 muestras y se\nALERTAS NACIONALES\nhan vacunado 16 493 personas, así como actividades de comunicación del\nTema central\nriesgo, movilización y participación comunitaria.\nBrote de malaria en Resguardo indígenas Caño Mochuelo, Hato\nSituación Nal.\nFuente: Organización Mundial de la Salud (OMS). Boletín semanal de bro-\nCorozal Casanare.\ntes y otras emergencias. África. Fecha de publicación 27 de julio. Fecha de Mortalidad\nconsulta 29 de julio de 2020. Disponible en: https://apps.who.int/iris/bits- El 21 de julio de 2020 se notificó un brote de malaria por P. vivax en dos comu-\ntream/handle/10665/333517/OEW30-2026072020.pdf nidades indígenas: Morichito y Getsemaní jurisdicción de Hato Corozal con Trazadores\nun total de 8 personas afectadas quienes fueron remitidas al departamento\nBrotes\nEnfermedad por el Coronavirus (COVID-19). No. 192. de Arauca, dos de nacionalidad venezolana una de éstas últimas correspon-\nCOVID-19\nFecha de publicación 30 de julio de 2020. de a un hombre de 28 años de nacionalidad venezolana, quien fallece en cen-\nOrganización Mundial de la Salud (OMS). tro médico de Arauca con reporte negativo para COVID-19. Se encuentra Tablas\npendiente realizar la investigación epidemiológica de campo. Actualmente\nA nivel global se han reportado 16 812 755 casos y 662 095 casos. En áfri-\nse presentan dificultades en el acceso a la zona debido a condiciones climáti-\nca se han reportado 754 390 casos y 12 838 muertes. En Américas se han\ncas y temor en la población por COVID-19. Situación en seguimiento\nnotificad 8980 181 casos, 346 554 muertes. En el mediterráneo oriental se\nFuente: Informe de reporte situación. Gobernación de Casanare.\nregistran 1 520 745 casos y 39 203 muertes. En Europa se han notificado 3\n307 388 casos y 212 075 muertes. En el sureste de Asia se registran 1 949 Brote de enfermedad transmitida por alimentos (ETA), fuerzas\n850 casos y 43 117 muertes. En el pacífico occidental se han notificado 299 militares, Madrid Cundinamarca.\n460 casos y 8 291 muertes.\nEl 27 de julio de 2020 se notificó un brote de ETA en una escuela de sub-ofi-\nLa oficina regional de la OMS para las Américas se reúne con los repre-\nciales fuerza aérea identificando 39 afectados, 261 expuestos (Tasa de ata-\nsentantes de las organizaciones indígenas junto con el Coordinador de las\nque: 14 %), con un cuadro clínico de nauseas, vómito, diarrea y dolor de cabe-\nOrganizaciones Indígenas del Cuenca del Amazonas (COICA), solicitando\nza posterior al consumo de alimentos. Los afectados fueron atendidos por el\nel fortalecimiento de los servicios de salud en el Amazonas, a través de la\ndispensario médico y no presentaron complicaciones. Se recolectaron mues-\nprovisión de recurso humano, suministros y dispositivos médicos (pruebas,\ntras de los alimentos del casino correspondiente a la semana del 26 de julio.\ntratamientos y vacunas).\nSe realizará seguimiento a la población expuesta. Situación en seguimiento\nLa OMS ha establecido un servicio de asistencia técnica para el estable-\nFuente: Informe de reporte de situación. FFMM, Cundinamarca, Madrid.\ncimiento de instalaciones de tratamiento, apoyando el diseño de nuevas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n1. Situación COVID 19\nCon corte a 30 de julio de 2020, se han confirmado por laboratorio 286 020 casos de COVID-19 en Colombia en 38\nentidades territoriales del orden departamental y distrital, afectando 875 municipios. La incidencia acumulada es de\n567,81 casos por cada 100 000 habitantes. Se encuentran activos 126 917 casos, el 76,5 % (97 087) se reportan en\n10 municipios y 5 distritos: Bogotá, Medellín, Cali, Barranquilla, Cartagena, Soledad, Pasto, Montería, Sincelejo,\nSanta Marta, Bello, Soacha, Itagüí, Valledupar y Cúcuta.\nLa mayor incidencia de casos activos por 100 000 habitantes (población DANE urbana y rural), se presenta en los\nmunicipios de Buriticá – Antioquia (2 605,4), Baranoa – Atlántico (920,2), Giraldo – Antioquia (904,3), El Carmen de\nAtrato – Chocó (779,3), Apartado – Antioquia (761,7), Santo Tomás – Atlántico (746,9), Murindó – Antioquia (745,1),\nYavaraté – Vaupés (729,3), Sana Fe de Antioquia – Antioquia (722,2), Tubará – Atlántico (679,2), Bogotá (663,5),\nPuerto Colombia – Atlántico (631,9) y Sincelejo – Sucre (615,7) (mapa 1). La edad promedio es 39 años ± 18, el 58,6\n% (167 785) se presenta en personas entre 15 a 44 años. De acuerdo con la ubicación de los casos, el 90,30 % (258\n29\n287) se encuentra en casa, 6,04 % (17 267) hospitalizados y 3,43 % (9 810) falleció.\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 27 – 30, 2020\nSituación COVID-19 Figura 19. Incidencia de casos COVID-19 por entidad territorial,\nColombia, semana epidemiológica 27 – 30, 2020\nColombia\nCon corte a 30 de julio de 2020, se han confirmado por laboratorio 286\n020 casos de COVID-19 en Colombia en 38 entidades territoriales\ndel orden departamental y distrital, afectando 875 municipios. La\nincidencia acumulada es de 567,81 casos por cada 100 000 habitantes.\nSe encuentran activos 126 917 casos, el 76,5 % (97 087) se reportan\nen 10 municipios y 5 distritos: Bogotá, Medellín, Cali, Barranquilla,\nCartagena, Soledad, Pasto, Montería, Sincelejo, Santa Marta, Bello,\nTema central\nSoacha, Itagüí, Valledupar y Cúcuta.\nSituación Nal.\nLa mayor incidencia de casos activos por 100 000 habitantes\n(población DANE urbana y rural), se presenta en los municipios de Mortalidad\nBuriticá – Antioquia (2 605,4), Baranoa – Atlántico (920,2), Giraldo\nTrazadores\n– Antioquia (904,3), El Carmen de Atrato – Chocó (779,3), Apartado\n– Antioquia (761,7), Santo Tomás – Atlántico (746,9), Murindó – Brotes\nAntioquia (745,1), Yavaraté – Vaupés (729,3), Sana Fe de Antioquia – COVID-19\nAntioquia (722,2), Tubará – Atlántico (679,2), Bogotá (663,5), Puerto\nTablas\nColombia – Atlántico (631,9) y Sincelejo – Sucre (615,7) (mapa 1).\nLa edad promedio es 39 años ± 18, el 58,6 % (167 785) se presenta\nen personas entre 15 a 44 años. De acuerdo con la ubicación de los\ncasos, el 90,30 % (258 287) se encuentra en casa, 6,04 % (17 267)\nhospitalizados y 3,43 % (9 810) falleció.\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nEntre el 28 de junio al 25 de julio se reportaron 111 157 casos de COVID-19, para una incidencia de 221,28 casos por\n100 000 habitantes. Las entidades territoriales que durante este periodo superan la incidencia de periodo nacional son\nAtlántico (886,47), Bogotá (567,63), Bolívar (372,84), Cali (295,92), Sucre (285,38), Antioquia (255,69) y Magdalena\n(249,43). De las 38 entidades territoriales con COVID-19 el 60,52 % (23) presentan un aumento de la incidencia con\nrespecto al periodo anterior, observándose las mayores variaciones en Putumayo (Δ 11,74), Caquetá (Δ 6,21), Caldas\n(Δ 3,99), Norte de Santander (Δ 3,78) y Antioquia (Δ 3,13).\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nEntre el 28 de junio al 25 de julio se reportaron 111 157 casos de (1 462), Atlántico 10,6% (1 038), Cali 6,7% (658) y Córdoba 6,4% (631).\nCOVID-19, para una incidencia de 221,28 casos por 100 000 habitantes. El promedio de edad fue 68,4 años, siendo el 73,9% (7 251) personas\nLas entidades territoriales que durante este periodo superan la mayores de 60 años, 14,2% (1 391) entre 50 a 59, el 11,9% (1 166)\nincidencia de periodo nacional son Atlántico (886,47), Bogotá (567,63), menores de 50 años. El 96,1% (9 430) ocurrieron en las instituciones\nBolívar (372,84), Cali (295,92), Sucre (285,38), Antioquia (255,69) y prestadoras de servicios de salud y el 3,7% (360) en casa. El 25,9%\nMagdalena (249,43). De las 38 entidades territoriales con COVID-19 de las muertes se notificaron en 19 UPGD ubicadas en Barranquilla,\nel 60,52 % (23) presentan un aumento de la incidencia con respecto al Atlántico, Córdoba, Bogotá.\nperiodo anterior, observándose las mayores variaciones en Putumayo\nEl 54,6% (5 352) de los fallecidos presentaron por lo menos una\n(Δ 11,74), Caquetá (Δ 6,21), Caldas (Δ 3,99), Norte de Santander (Δ\ncomorbilidad, siendo las más frecuentes la hipertensión 25,4% (2 494),\n3,78) y Antioquia (Δ 3,13).\ndiabetes 19,8% (1 947), EPOC 13,2% (1 298), la enfermedad renal\nTema central\nDurante este periodo, el 82,51 % (722) de los municipios con 8,8% (865) y la enfermedad cardiovascular 8,5% (836). Con relación a\nSituación Nal.\nconfirmación de COVID-19 tienen casos activos de la infección, la factores de riesgo el 6,9% (673) presentaban obesidad y el 2,3% (225)\nmayor incidencia se presentó en Buriticá – Antioquia (1 583,50), El eran fumadores. Mortalidad\nCarmen de Atrato – Chocó (1382.43), Baranoa – Atlántico (1 083,12),\nAl comparar el indicador de letalidad observado durante las semanas Trazadores\nItüango – Antioquia (916,96), Puerto Colombia – Atlántico (772,25),\nepidemiológicas 27 a 30 con el periodo anterior, el 27,3% (203) de\nMurindo – Antioquia (767,46), Apartadó – Antioquia (754,39) y Brotes\nlos municipios que han registrado casos fatales tuvieron un aumento\nYavaraté - Vaupés (740,74). El 68,97 % (498) de los municipios con\nCOVID-19\nsignificativo, 65 municipios en 20 departamentos tienen una letalidad\ncasos activos presentan un incremento significativo de la incidencia con\nrespecto al periodo anterior, observándose las mayores variaciones en mayor al 20%. Córdoba, Cundinamarca, Nariño, Cauca, Tolima Tablas\ny Bolívar, son los que aportan más municipios con altas tasas de\nOrito – Putumayo (Δ 102,2), Puerto Nare – Antioquia (Δ 49), Giraldo\nletalidad. Apartadó, Itagüí y Necoclí en Antioquia y Chinú en Córdoba,\n– Antioquia (Δ 40,0), Sopetrán – Antioquia (Δ 30,0), Santa Rosa de\npasaron de cero fallecimientos en el periodo anterior a más de 10 en\nOsos – Antioquia (Δ 28,0), Córdoba – Bolívar (Δ 24,0) y Agua de Dios –\nel periodo actual. Con relación a la tasa de mortalidad, 27 municipios\nCundinamarca (Δ 24,0) (mapa 1).\nen 12 departamentos tuvieron un aumento significativo y están entre\nSe han reportado hasta este corte 9 810 muertes, notificadas en 35 11, 6 y 47,8 por 100.000 habitantes. Cundinamarca, Córdoba, Nariño,\nentidades territoriales (departamentos y distritos). El 70,6% de las Boyacá y Antioquia fueron los departamento con más municipios que\nmuertes se registraron en Bogotá 27,1% (2 658), Barranquilla 14,9% presenten aumento en este indicador.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 30 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 25 1 0 147 5 7 148 13 6 0 0 0 0 0 0 18 27 18 102 22 3 1 .064 289 34 6 1 1 5 .301 889 416 151 10 19 0 0 0 1 .678 498 116 8 2 1 0 0 0 0 0 0 0 0 0 0 1 0 39 15 3\nAntioquia 386 12 3 7 .455 254 120 1 .819 446 177 30 4 1 171 26 7 2 .591 2 .963 2 .591 1 .244 199 458 4 .501 763 597 49 22 1 4 00.852 7 4.196 4 8.669 1 2.443 2 .525 1 .757 1 .011 64 358 1 71.753 3 7.914 1 8.669 509 84 48 4 9 0 433 66 38 38 2 2 149 63 0 1 .566 644 49\nArauca 73 2 4 336 11 5 253 51 32 0 1 0 11 2 0 113 129 113 24 6 4 28 5 3 5 1 0 1 2.783 2 .776 1 .016 406 160 33 11 2 3 3 .897 822 461 37 4 3 0 1 0 14 2 0 1 0 0 4 8 0 86 42 3\nAtlántico 64 2 1 1 .117 48 23 1 .068 116 11 7 1 0 1 4 0 308 437 308 1 .167 129 378 2 1 2 14 4 1 3 9.806 1 0.119 3 .420 559 227 129 398 55 130 1 6.194 5 .116 1 .326 137 23 22 1 2 0 39 13 3 0 1 0 2 2 0 397 206 5\nBarranquilla 0 1 0 974 42 10 914 113 13 4 2 0 14 4 0 354 512 354 2 .108 341 491 4 1 0 13 4 2 6 8.888 1 5.844 7 .823 3 .652 311 1 .092 1 .529 45 512 3 3.297 7 .242 2 .124 182 31 9 1 2 0 70 17 1 0 1 0 3 1 0 380 247 3\nBogotá 2 0 0 9 .469 372 165 0 0 0 90 10 4 71 16 1 1 .599 1 .051 1 .599 3 .974 738 1 .318 0 1 0 73 27 6 6 66.432 1 27.146 7 6.753 3 3.880 5 .353 7 .462 7 .628 538 2 .559 3 31.368 5 8.276 2 3.529 657 101 75 5 11 0 1 .389 342 62 78 5 2 273 128 2 2 .539 1 .964 81\nBolívar 128 5 1 975 40 18 686 111 47 2 1 0 12 2 0 221 245 221 317 58 113 1 .229 114 122 6 7 1 6 5.480 1 0.566 7 .139 878 186 42 12 0 3 1 3.413 3 .299 1 .773 118 22 15 2 2 0 21 5 0 1 1 0 8 4 0 407 109 1\nBoyacá 41 1 0 2 .624 99 51 560 52 71 11 1 0 5 3 0 370 485 370 98 24 14 1 2 0 9 3 1 4 5.349 1 3.271 3 .468 1 .701 419 140 124 23 8 2 2.372 4 .367 1 .230 92 15 12 2 2 0 78 24 6 3 1 0 8 9 0 328 181 15\nBuenaventura 8 1 0 33 2 0 133 11 9 1 0 0 0 0 0 27 21 27 0 0 0 397 125 28 3 1 0 9 .196 1 .275 606 244 0 32 27 0 14 1 .782 770 124 31 8 1 1 1 1 1 0 0 0 0 0 0 1 0 58 19 0\nCaldas 45 1 0 1 .632 62 45 460 51 109 4 1 1 7 2 0 563 591 563 103 17 20 6 3 0 3 1 0 4 1.191 8 .618 2 .248 1 .261 318 55 287 34 42 1 4.647 3 .297 1 .056 58 10 4 0 1 0 31 10 3 4 1 2 1 6 0 197 109 4\nCali 0 0 0 2 .009 97 30 1 0.539 828 579 9 2 0 43 9 0 692 823 692 2 .389 456 763 47 6 0 27 11 5 1 15.215 2 4.057 9 .978 2 .909 648 329 336 51 84 7 9.046 1 6.547 4 .635 166 29 20 5 3 0 114 26 8 0 1 0 17 11 0 775 324 10\nCaquetá 121 3 4 426 17 10 1 .829 45 61 3 1 1 0 0 0 118 147 118 28 5 9 14 4 5 5 1 1 1 6.371 4 .360 1 .185 546 134 58 9 1 3 6 .604 1 .751 407 39 9 6 0 1 0 40 5 3 0 1 0 17 6 0 139 40 3\nCartagena 9 0 0 329 18 2 473 44 7 3 1 0 2 1 0 229 316 229 1 .581 301 363 3 2 0 5 3 0 8 7.324 1 6.029 9 .020 4 .121 376 1 .092 1 .581 106 474 2 4.196 4 .797 2 .704 122 23 15 0 1 0 20 3 1 0 0 0 3 4 0 226 149 11\nCasanare 89 3 3 622 22 18 904 166 113 0 1 0 20 2 0 147 160 147 40 9 11 14 2 5 2 1 2 9 .617 2 .853 929 234 63 23 56 0 6 6 .210 1 .211 547 55 6 7 2 1 0 55 2 3 13 1 1 3 5 0 114 42 12\nCauca 101 2 4 2 .633 104 47 1 .117 32 95 11 2 0 6 2 0 435 501 435 402 82 112 3 .251 109 177 7 4 1 6 4.138 9 .804 4 .971 905 124 59 6 0 3 2 4.973 4 .947 1 .988 159 23 14 3 2 1 54 11 4 0 0 0 6 4 0 222 80 10\nCesar 145 7 5 989 33 19 1 .901 202 79 1 1 0 5 2 0 318 368 318 298 71 82 19 2 1 3 4 0 3 7.128 1 1.692 2 .996 2 .046 552 253 335 32 50 1 5.614 4 .683 1 .881 144 26 11 1 2 1 24 8 2 1 1 0 9 8 0 194 80 2\nChoco 120 3 1 68 2 0 547 17 122 1 2 0 0 0 0 46 66 46 208 50 64 1 2.407 1 .942 1.447 2 1 0 7 .675 1 .533 494 723 152 118 0 0 0 4 .227 962 252 70 16 9 0 1 0 2 0 0 1 1 0 3 3 0 46 8 0\nCórdoba 143 6 1 1 .614 56 12 1 .389 169 32 4 1 0 1 2 0 380 540 380 604 47 421 3 .861 394 557 5 3 0 1 15.320 1 3.772 1 8.880 1 .646 313 1 .118 188 27 26 2 8.044 5 .611 3 .167 236 39 24 1 3 0 80 4 1 0 0 0 1 3 0 779 234 6\nCundinamarca 56 1 3 5 .563 185 108 2 .957 207 254 17 2 4 52 3 1 898 1 .139 898 744 143 158 0 1 0 19 10 2 1 25.506 2 4.702 1 1.574 4 .220 750 571 934 49 211 6 6.335 1 1.759 4 .774 269 39 37 2 4 0 233 55 12 29 2 0 55 24 0 1 .066 446 42\nGuainía 6 0 0 65 2 3 24 6 2 0 0 0 0 0 0 11 10 11 3 1 1 1 .799 136 167 1 1 0 1 .203 212 98 31 23 0 6 0 1 1 .040 133 65 8 1 1 0 0 0 0 0 0 1 2 0 0 1 0 3 6 0\nGuaviare 69 2 2 148 3 3 123 44 18 0 1 0 0 0 0 135 147 135 4 1 0 1 .274 79 104 1 1 0 3 .203 823 276 152 68 17 0 0 0 2 .008 320 284 5 1 2 0 0 0 0 0 0 0 1 0 1 1 0 21 11 1\nHuila 74 3 1 1 .767 63 34 6 .276 248 421 20 2 1 5 2 0 30 25 30 261 47 45 4 1 0 6 2 1 5 1.557 1 1.693 4 .332 1 .605 370 136 215 36 48 2 5.655 4 .522 1 .790 101 19 4 6 2 0 215 17 6 3 0 0 19 14 0 481 108 21\nLa Guajira 64 2 4 856 25 9 381 74 8 3 1 0 2 0 0 413 551 413 189 24 76 14 4 0 3 1 0 7 7.324 1 0.680 8 .733 3 .370 495 277 131 21 35 2 0.829 4 .931 3 .022 189 29 23 1 2 0 11 5 2 0 0 0 4 1 0 139 72 0\nMagdalena 65 3 3 1 .018 39 25 435 60 24 2 1 0 4 1 0 130 200 130 511 83 197 19 1 2 2 3 0 3 9.259 7 .784 3 .628 1 .084 155 178 20 0 5 1 6.665 4 .268 1 .731 104 19 7 1 2 0 26 4 0 0 1 0 0 2 0 109 60 1\nMeta 164 5 3 1 .487 51 38 2 .245 442 133 3 1 1 3 2 0 358 419 358 100 19 22 487 16 62 10 5 1 3 2.098 8 .317 3 .427 869 179 155 140 23 28 1 8.631 4 .572 1 .412 101 17 14 1 2 0 69 11 8 1 1 0 14 7 0 254 140 6\nNariño 72 2 1 2 .672 84 37 285 27 35 8 2 3 6 1 0 583 779 583 265 44 81 9 .724 964 937 21 8 5 6 7.968 1 5.486 5 .240 1 .886 394 201 42 8 26 3 0.901 7 .840 1 .850 148 22 15 4 3 0 252 10 8 2 1 0 33 12 0 352 188 8\nNorte de Santander 210 5 1 1 .697 75 21 1 .037 344 115 7 2 0 94 10 1 425 512 425 471 76 125 3 .360 70 381 20 3 3 6 6.633 1 1.530 6 .149 3 .495 621 451 410 34 98 3 0.615 6 .298 2 .354 164 22 19 3 2 0 106 19 5 0 1 0 25 13 0 748 253 19\nPutumayo 88 2 1 601 17 6 736 76 103 1 1 0 10 0 1 174 197 174 61 7 31 24 5 5 8 1 1 1 0.272 2 .997 868 490 122 81 24 0 22 4 .663 1 .177 381 35 5 6 0 1 0 81 3 3 0 1 0 4 2 0 157 23 2\nQuindío 8 0 0 1 .158 51 33 392 165 55 4 2 0 4 1 0 297 353 297 67 13 8 1 2 0 4 1 1 2 8.255 6 .256 1 .828 925 319 59 67 17 7 1 4.705 2 .849 1 .282 50 7 7 0 1 0 17 4 1 0 0 0 2 1 0 164 75 11\nRisaralda 23 1 0 1 .617 65 41 456 43 44 3 1 1 37 2 3 536 739 536 92 24 11 453 56 62 8 3 1 4 3.499 8 .575 3 .491 1 .130 278 91 117 13 33 2 0.768 4 .434 1 .965 79 12 12 2 1 0 40 7 3 1 0 0 3 1 0 297 91 12\nSan Andrés 0 0 0 152 5 6 48 3 7 1 1 0 0 0 0 8 11 8 13 5 0 0 3 0 0 0 0 2 .871 730 143 288 94 15 0 1 0 1 .239 341 138 10 1 2 0 0 0 9 2 0 0 1 0 0 1 0 48 12 1\nSanta Marta D.E. 15 1 1 531 32 3 196 36 6 1 1 0 2 1 0 120 144 120 289 61 109 0 1 0 5 1 1 1 3.859 1 .911 2 .029 719 150 153 187 13 71 7 .133 1 .347 869 41 9 7 0 1 0 8 2 0 0 0 0 1 2 0 82 35 0\nSantander 126 4 4 2 .499 92 47 3 .320 700 266 18 2 2 77 6 0 576 674 576 229 43 63 16 2 0 12 7 1 8 8.582 1 5.425 8 .791 7 .876 810 866 1 .126 84 151 4 7.444 7 .355 3 .437 154 24 26 2 3 0 56 13 6 0 1 0 32 20 2 647 254 19\nSucre 46 3 0 1 .024 42 11 1 .370 166 32 10 1 1 0 2 0 214 252 214 392 33 207 24 3 2 6 2 1 3 5.882 8 .704 3 .466 1 .977 554 461 468 52 104 1 3.815 4 .004 1 .148 105 19 9 8 1 1 33 16 2 3 2 0 20 20 0 479 147 3\nTolima 80 1 1 2 .329 93 49 5 .772 502 294 9 2 0 18 4 1 656 779 656 219 41 54 0 1 0 18 3 1 6 7.881 1 2.699 5 .420 1 .605 284 155 417 57 75 2 5.534 6 .127 1 .902 113 20 18 4 2 0 29 12 2 4 1 0 18 8 2 378 197 16\nValle 35 1 0 3 .138 128 81 1 3.022 250 663 6 1 2 10 2 0 680 792 680 971 211 221 32 9 2 19 7 3 6 7.980 1 3.985 6 .636 1 .537 239 206 231 1 104 3 0.859 7 .338 2 .427 120 24 20 1 2 0 204 11 30 1 1 0 19 3 0 510 230 19\nVaupés 35 1 0 61 2 4 63 1 0 1 0 0 1 0 0 18 22 18 1 0 0 70 21 0 3 1 1 475 247 57 25 13 6 0 0 0 232 92 31 11 1 1 0 0 0 9 0 0 1 1 0 0 3 0 2 4 0\nVichada 30 1 0 102 3 1 29 12 4 0 1 0 0 0 0 12 14 12 6 2 2 1 .405 80 90 3 1 1 1 .456 340 128 42 9 3 6 0 5 807 189 67 30 2 4 0 0 0 2 1 0 0 0 0 0 3 0 19 6 1\nTotal nacional 2 .766 89 52 6 1.937 2 .340 1 .142 6 3.907 5 .873 4 .047 295 57 22 694 114 15 1 4.803 1 7.141 1 4.803 1 9.575 3 .424 6 .035 4 5.554 5 .219 4 .792 406 160 46 2.633.829 5 11.884 2 76.325 1 01.631 1 7.788 1 7.893 1 8.079 1 .382 5 .299 1.179.193 2 42.006 9 6.918 4 .657 765 530 63 75 4 3 .865 730 223 186 37 7 757 407 6 1 4.448 6 .851 400\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 30\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 25 1 0 147 5 7 148 13 6 0 0 0 0 0 0 18 27 18 102 22 3 1 .064 289 34 6 1 1 5 .301 889 416 151 10 19 0 0 0 1 .678 498 116 8 2 1 0 0 0 0 0 0 0 0 0 0 1 0 39 15 3\nAntioquia 386 12 3 7 .455 254 120 1 .819 446 177 30 4 1 171 26 7 2 .591 2 .963 2 .591 1 .244 199 458 4 .501 763 597 49 22 1 4 00.852 7 4.196 4 8.669 1 2.443 2 .525 1 .757 1 .011 64 358 1 71.753 3 7.914 1 8.669 509 84 48 4 9 0 433 66 38 38 2 2 149 63 0 1 .566 644 49\nArauca 73 2 4 336 11 5 253 51 32 0 1 0 11 2 0 113 129 113 24 6 4 28 5 3 5 1 0 1 2.783 2 .776 1 .016 406 160 33 11 2 3 3 .897 822 461 37 4 3 0 1 0 14 2 0 1 0 0 4 8 0 86 42 3\nAtlántico 64 2 1 1 .117 48 23 1 .068 116 11 7 1 0 1 4 0 308 437 308 1 .167 129 378 2 1 2 14 4 1 3 9.806 1 0.119 3 .420 559 227 129 398 55 130 1 6.194 5 .116 1 .326 137 23 22 1 2 0 39 13 3 0 1 0 2 2 0 397 206 5\nBarranquilla 0 1 0 974 42 10 914 113 13 4 2 0 14 4 0 354 512 354 2 .108 341 491 4 1 0 13 4 2 6 8.888 1 5.844 7 .823 3 .652 311 1 .092 1 .529 45 512 3 3.297 7 .242 2 .124 182 31 9 1 2 0 70 17 1 0 1 0 3 1 0 380 247 3\nBogotá 2 0 0 9 .469 372 165 0 0 0 90 10 4 71 16 1 1 .599 1 .051 1 .599 3 .974 738 1 .318 0 1 0 73 27 6 6 66.432 1 27.146 7 6.753 3 3.880 5 .353 7 .462 7 .628 538 2 .559 3 31.368 5 8.276 2 3.529 657 101 75 5 11 0 1 .389 342 62 78 5 2 273 128 2 2 .539 1 .964 81\nBolívar 128 5 1 975 40 18 686 111 47 2 1 0 12 2 0 221 245 221 317 58 113 1 .229 114 122 6 7 1 6 5.480 1 0.566 7 .139 878 186 42 12 0 3 1 3.413 3 .299 1 .773 118 22 15 2 2 0 21 5 0 1 1 0 8 4 0 407 109 1\nBoyacá 41 1 0 2 .624 99 51 560 52 71 11 1 0 5 3 0 370 485 370 98 24 14 1 2 0 9 3 1 4 5.349 1 3.271 3 .468 1 .701 419 140 124 23 8 2 2.372 4 .367 1 .230 92 15 12 2 2 0 78 24 6 3 1 0 8 9 0 328 181 15\nBuenaventura 8 1 0 33 2 0 133 11 9 1 0 0 0 0 0 27 21 27 0 0 0 397 125 28 3 1 0 9 .196 1 .275 606 244 0 32 27 0 14 1 .782 770 124 31 8 1 1 1 1 1 0 0 0 0 0 0 1 0 58 19 0\nCaldas 45 1 0 1 .632 62 45 460 51 109 4 1 1 7 2 0 563 591 563 103 17 20 6 3 0 3 1 0 4 1.191 8 .618 2 .248 1 .261 318 55 287 34 42 1 4.647 3 .297 1 .056 58 10 4 0 1 0 31 10 3 4 1 2 1 6 0 197 109 4\nCali 0 0 0 2 .009 97 30 1 0.539 828 579 9 2 0 43 9 0 692 823 692 2 .389 456 763 47 6 0 27 11 5 1 15.215 2 4.057 9 .978 2 .909 648 329 336 51 84 7 9.046 1 6.547 4 .635 166 29 20 5 3 0 114 26 8 0 1 0 17 11 0 775 324 10\nCaquetá 121 3 4 426 17 10 1 .829 45 61 3 1 1 0 0 0 118 147 118 28 5 9 14 4 5 5 1 1 1 6.371 4 .360 1 .185 546 134 58 9 1 3 6 .604 1 .751 407 39 9 6 0 1 0 40 5 3 0 1 0 17 6 0 139 40 3\nCartagena 9 0 0 329 18 2 473 44 7 3 1 0 2 1 0 229 316 229 1 .581 301 363 3 2 0 5 3 0 8 7.324 1 6.029 9 .020 4 .121 376 1 .092 1 .581 106 474 2 4.196 4 .797 2 .704 122 23 15 0 1 0 20 3 1 0 0 0 3 4 0 226 149 11\nCasanare 89 3 3 622 22 18 904 166 113 0 1 0 20 2 0 147 160 147 40 9 11 14 2 5 2 1 2 9 .617 2 .853 929 234 63 23 56 0 6 6 .210 1 .211 547 55 6 7 2 1 0 55 2 3 13 1 1 3 5 0 114 42 12\nCauca 101 2 4 2 .633 104 47 1 .117 32 95 11 2 0 6 2 0 435 501 435 402 82 112 3 .251 109 177 7 4 1 6 4.138 9 .804 4 .971 905 124 59 6 0 3 2 4.973 4 .947 1 .988 159 23 14 3 2 1 54 11 4 0 0 0 6 4 0 222 80 10\nCesar 145 7 5 989 33 19 1 .901 202 79 1 1 0 5 2 0 318 368 318 298 71 82 19 2 1 3 4 0 3 7.128 1 1.692 2 .996 2 .046 552 253 335 32 50 1 5.614 4 .683 1 .881 144 26 11 1 2 1 24 8 2 1 1 0 9 8 0 194 80 2\nChoco 120 3 1 68 2 0 547 17 122 1 2 0 0 0 0 46 66 46 208 50 64 1 2.407 1 .942 1.447 2 1 0 7 .675 1 .533 494 723 152 118 0 0 0 4 .227 962 252 70 16 9 0 1 0 2 0 0 1 1 0 3 3 0 46 8 0\nCórdoba 143 6 1 1 .614 56 12 1 .389 169 32 4 1 0 1 2 0 380 540 380 604 47 421 3 .861 394 557 5 3 0 1 15.320 1 3.772 1 8.880 1 .646 313 1 .118 188 27 26 2 8.044 5 .611 3 .167 236 39 24 1 3 0 80 4 1 0 0 0 1 3 0 779 234 6\nCundinamarca 56 1 3 5 .563 185 108 2 .957 207 254 17 2 4 52 3 1 898 1 .139 898 744 143 158 0 1 0 19 10 2 1 25.506 2 4.702 1 1.574 4 .220 750 571 934 49 211 6 6.335 1 1.759 4 .774 269 39 37 2 4 0 233 55 12 29 2 0 55 24 0 1 .066 446 42\nGuainía 6 0 0 65 2 3 24 6 2 0 0 0 0 0 0 11 10 11 3 1 1 1 .799 136 167 1 1 0 1 .203 212 98 31 23 0 6 0 1 1 .040 133 65 8 1 1 0 0 0 0 0 0 1 2 0 0 1 0 3 6 0\nGuaviare 69 2 2 148 3 3 123 44 18 0 1 0 0 0 0 135 147 135 4 1 0 1 .274 79 104 1 1 0 3 .203 823 276 152 68 17 0 0 0 2 .008 320 284 5 1 2 0 0 0 0 0 0 0 1 0 1 1 0 21 11 1\nHuila 74 3 1 1 .767 63 34 6 .276 248 421 20 2 1 5 2 0 30 25 30 261 47 45 4 1 0 6 2 1 5 1.557 1 1.693 4 .332 1 .605 370 136 215 36 48 2 5.655 4 .522 1 .790 101 19 4 6 2 0 215 17 6 3 0 0 19 14 0 481 108 21\nLa Guajira 64 2 4 856 25 9 381 74 8 3 1 0 2 0 0 413 551 413 189 24 76 14 4 0 3 1 0 7 7.324 1 0.680 8 .733 3 .370 495 277 131 21 35 2 0.829 4 .931 3 .022 189 29 23 1 2 0 11 5 2 0 0 0 4 1 0 139 72 0\nMagdalena 65 3 3 1 .018 39 25 435 60 24 2 1 0 4 1 0 130 200 130 511 83 197 19 1 2 2 3 0 3 9.259 7 .784 3 .628 1 .084 155 178 20 0 5 1 6.665 4 .268 1 .731 104 19 7 1 2 0 26 4 0 0 1 0 0 2 0 109 60 1\nMeta 164 5 3 1 .487 51 38 2 .245 442 133 3 1 1 3 2 0 358 419 358 100 19 22 487 16 62 10 5 1 3 2.098 8 .317 3 .427 869 179 155 140 23 28 1 8.631 4 .572 1 .412 101 17 14 1 2 0 69 11 8 1 1 0 14 7 0 254 140 6\nNariño 72 2 1 2 .672 84 37 285 27 35 8 2 3 6 1 0 583 779 583 265 44 81 9 .724 964 937 21 8 5 6 7.968 1 5.486 5 .240 1 .886 394 201 42 8 26 3 0.901 7 .840 1 .850 148 22 15 4 3 0 252 10 8 2 1 0 33 12 0 352 188 8\nNorte de Santander 210 5 1 1 .697 75 21 1 .037 344 115 7 2 0 94 10 1 425 512 425 471 76 125 3 .360 70 381 20 3 3 6 6.633 1 1.530 6 .149 3 .495 621 451 410 34 98 3 0.615 6 .298 2 .354 164 22 19 3 2 0 106 19 5 0 1 0 25 13 0 748 253 19\nPutumayo 88 2 1 601 17 6 736 76 103 1 1 0 10 0 1 174 197 174 61 7 31 24 5 5 8 1 1 1 0.272 2 .997 868 490 122 81 24 0 22 4 .663 1 .177 381 35 5 6 0 1 0 81 3 3 0 1 0 4 2 0 157 23 2\nQuindío 8 0 0 1 .158 51 33 392 165 55 4 2 0 4 1 0 297 353 297 67 13 8 1 2 0 4 1 1 2 8.255 6 .256 1 .828 925 319 59 67 17 7 1 4.705 2 .849 1 .282 50 7 7 0 1 0 17 4 1 0 0 0 2 1 0 164 75 11\nRisaralda 23 1 0 1 .617 65 41 456 43 44 3 1 1 37 2 3 536 739 536 92 24 11 453 56 62 8 3 1 4 3.499 8 .575 3 .491 1 .130 278 91 117 13 33 2 0.768 4 .434 1 .965 79 12 12 2 1 0 40 7 3 1 0 0 3 1 0 297 91 12\nSan Andrés 0 0 0 152 5 6 48 3 7 1 1 0 0 0 0 8 11 8 13 5 0 0 3 0 0 0 0 2 .871 730 143 288 94 15 0 1 0 1 .239 341 138 10 1 2 0 0 0 9 2 0 0 1 0 0 1 0 48 12 1\nSanta Marta D.E. 15 1 1 531 32 3 196 36 6 1 1 0 2 1 0 120 144 120 289 61 109 0 1 0 5 1 1 1 3.859 1 .911 2 .029 719 150 153 187 13 71 7 .133 1 .347 869 41 9 7 0 1 0 8 2 0 0 0 0 1 2 0 82 35 0\nSantander 126 4 4 2 .499 92 47 3 .320 700 266 18 2 2 77 6 0 576 674 576 229 43 63 16 2 0 12 7 1 8 8.582 1 5.425 8 .791 7 .876 810 866 1 .126 84 151 4 7.444 7 .355 3 .437 154 24 26 2 3 0 56 13 6 0 1 0 32 20 2 647 254 19\nSucre 46 3 0 1 .024 42 11 1 .370 166 32 10 1 1 0 2 0 214 252 214 392 33 207 24 3 2 6 2 1 3 5.882 8 .704 3 .466 1 .977 554 461 468 52 104 1 3.815 4 .004 1 .148 105 19 9 8 1 1 33 16 2 3 2 0 20 20 0 479 147 3\nTolima 80 1 1 2 .329 93 49 5 .772 502 294 9 2 0 18 4 1 656 779 656 219 41 54 0 1 0 18 3 1 6 7.881 1 2.699 5 .420 1 .605 284 155 417 57 75 2 5.534 6 .127 1 .902 113 20 18 4 2 0 29 12 2 4 1 0 18 8 2 378 197 16\nValle 35 1 0 3 .138 128 81 1 3.022 250 663 6 1 2 10 2 0 680 792 680 971 211 221 32 9 2 19 7 3 6 7.980 1 3.985 6 .636 1 .537 239 206 231 1 104 3 0.859 7 .338 2 .427 120 24 20 1 2 0 204 11 30 1 1 0 19 3 0 510 230 19\nVaupés 35 1 0 61 2 4 63 1 0 1 0 0 1 0 0 18 22 18 1 0 0 70 21 0 3 1 1 475 247 57 25 13 6 0 0 0 232 92 31 11 1 1 0 0 0 9 0 0 1 1 0 0 3 0 2 4 0\nVichada 30 1 0 102 3 1 29 12 4 0 1 0 0 0 0 12 14 12 6 2 2 1 .405 80 90 3 1 1 1 .456 340 128 42 9 3 6 0 5 807 189 67 30 2 4 0 0 0 2 1 0 0 0 0 0 3 0 19 6 1\nTotal nacional 2 .766 89 52 6 1.937 2 .340 1 .142 6 3.907 5 .873 4 .047 295 57 22 694 114 15 1 4.803 1 7.141 1 4.803 1 9.575 3 .424 6 .035 4 5.554 5 .219 4 .792 406 160 46 2.633.829 5 11.884 2 76.325 1 01.631 1 7.788 1 7.893 1 8.079 1 .382 5 .299 1.179.193 2 42.006 9 6.918 4 .657 765 530 63 75 4 3 .865 730 223 186 37 7 757 407 6 1 4.448 6 .851 400\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 25 1 0 147 5 7 148 13 6 0 0 0 0 0 0 18 27 18 102 22 3 1 .064 289 34 6 1 1 5 .301 889 416 151 10 19 0 0 0 1 .678 498 116 8 2 1 0 0 0 0 0 0 0 0 0 0 1 0 39 15 3\nAntioquia 386 12 3 7 .455 254 120 1 .819 446 177 30 4 1 171 26 7 2 .591 2 .963 2 .591 1 .244 199 458 4 .501 763 597 49 22 1 4 00.852 7 4.196 4 8.669 1 2.443 2 .525 1 .757 1 .011 64 358 1 71.753 3 7.914 1 8.669 509 84 48 4 9 0 433 66 38 38 2 2 149 63 0 1 .566 644 49\nArauca 73 2 4 336 11 5 253 51 32 0 1 0 11 2 0 113 129 113 24 6 4 28 5 3 5 1 0 1 2.783 2 .776 1 .016 406 160 33 11 2 3 3 .897 822 461 37 4 3 0 1 0 14 2 0 1 0 0 4 8 0 86 42 3\nAtlántico 64 2 1 1 .117 48 23 1 .068 116 11 7 1 0 1 4 0 308 437 308 1 .167 129 378 2 1 2 14 4 1 3 9.806 1 0.119 3 .420 559 227 129 398 55 130 1 6.194 5 .116 1 .326 137 23 22 1 2 0 39 13 3 0 1 0 2 2 0 397 206 5\nBarranquilla 0 1 0 974 42 10 914 113 13 4 2 0 14 4 0 354 512 354 2 .108 341 491 4 1 0 13 4 2 6 8.888 1 5.844 7 .823 3 .652 311 1 .092 1 .529 45 512 3 3.297 7 .242 2 .124 182 31 9 1 2 0 70 17 1 0 1 0 3 1 0 380 247 3\nBogotá 2 0 0 9 .469 372 165 0 0 0 90 10 4 71 16 1 1 .599 1 .051 1 .599 3 .974 738 1 .318 0 1 0 73 27 6 6 66.432 1 27.146 7 6.753 3 3.880 5 .353 7 .462 7 .628 538 2 .559 3 31.368 5 8.276 2 3.529 657 101 75 5 11 0 1 .389 342 62 78 5 2 273 128 2 2 .539 1 .964 81\nBolívar 128 5 1 975 40 18 686 111 47 2 1 0 12 2 0 221 245 221 317 58 113 1 .229 114 122 6 7 1 6 5.480 1 0.566 7 .139 878 186 42 12 0 3 1 3.413 3 .299 1 .773 118 22 15 2 2 0 21 5 0 1 1 0 8 4 0 407 109 1\nBoyacá 41 1 0 2 .624 99 51 560 52 71 11 1 0 5 3 0 370 485 370 98 24 14 1 2 0 9 3 1 4 5.349 1 3.271 3 .468 1 .701 419 140 124 23 8 2 2.372 4 .367 1 .230 92 15 12 2 2 0 78 24 6 3 1 0 8 9 0 328 181 15\nBuenaventura 8 1 0 33 2 0 133 11 9 1 0 0 0 0 0 27 21 27 0 0 0 397 125 28 3 1 0 9 .196 1 .275 606 244 0 32 27 0 14 1 .782 770 124 31 8 1 1 1 1 1 0 0 0 0 0 0 1 0 58 19 0\nCaldas 45 1 0 1 .632 62 45 460 51 109 4 1 1 7 2 0 563 591 563 103 17 20 6 3 0 3 1 0 4 1.191 8 .618 2 .248 1 .261 318 55 287 34 42 1 4.647 3 .297 1 .056 58 10 4 0 1 0 31 10 3 4 1 2 1 6 0 197 109 4\nCali 0 0 0 2 .009 97 30 1 0.539 828 579 9 2 0 43 9 0 692 823 692 2 .389 456 763 47 6 0 27 11 5 1 15.215 2 4.057 9 .978 2 .909 648 329 336 51 84 7 9.046 1 6.547 4 .635 166 29 20 5 3 0 114 26 8 0 1 0 17 11 0 775 324 10\nCaquetá 121 3 4 426 17 10 1 .829 45 61 3 1 1 0 0 0 118 147 118 28 5 9 14 4 5 5 1 1 1 6.371 4 .360 1 .185 546 134 58 9 1 3 6 .604 1 .751 407 39 9 6 0 1 0 40 5 3 0 1 0 17 6 0 139 40 3\nCartagena 9 0 0 329 18 2 473 44 7 3 1 0 2 1 0 229 316 229 1 .581 301 363 3 2 0 5 3 0 8 7.324 1 6.029 9 .020 4 .121 376 1 .092 1 .581 106 474 2 4.196 4 .797 2 .704 122 23 15 0 1 0 20 3 1 0 0 0 3 4 0 226 149 11\nCasanare 89 3 3 622 22 18 904 166 113 0 1 0 20 2 0 147 160 147 40 9 11 14 2 5 2 1 2 9 .617 2 .853 929 234 63 23 56 0 6 6 .210 1 .211 547 55 6 7 2 1 0 55 2 3 13 1 1 3 5 0 114 42 12\nCauca 101 2 4 2 .633 104 47 1 .117 32 95 11 2 0 6 2 0 435 501 435 402 82 112 3 .251 109 177 7 4 1 6 4.138 9 .804 4 .971 905 124 59 6 0 3 2 4.973 4 .947 1 .988 159 23 14 3 2 1 54 11 4 0 0 0 6 4 0 222 80 10\nCesar 145 7 5 989 33 19 1 .901 202 79 1 1 0 5 2 0 318 368 318 298 71 82 19 2 1 3 4 0 3 7.128 1 1.692 2 .996 2 .046 552 253 335 32 50 1 5.614 4 .683 1 .881 144 26 11 1 2 1 24 8 2 1 1 0 9 8 0 194 80 2\nChoco 120 3 1 68 2 0 547 17 122 1 2 0 0 0 0 46 66 46 208 50 64 1 2.407 1 .942 1.447 2 1 0 7 .675 1 .533 494 723 152 118 0 0 0 4 .227 962 252 70 16 9 0 1 0 2 0 0 1 1 0 3 3 0 46 8 0\nCórdoba 143 6 1 1 .614 56 12 1 .389 169 32 4 1 0 1 2 0 380 540 380 604 47 421 3 .861 394 557 5 3 0 1 15.320 1 3.772 1 8.880 1 .646 313 1 .118 188 27 26 2 8.044 5 .611 3 .167 236 39 24 1 3 0 80 4 1 0 0 0 1 3 0 779 234 6\nCundinamarca 56 1 3 5 .563 185 108 2 .957 207 254 17 2 4 52 3 1 898 1 .139 898 744 143 158 0 1 0 19 10 2 1 25.506 2 4.702 1 1.574 4 .220 750 571 934 49 211 6 6.335 1 1.759 4 .774 269 39 37 2 4 0 233 55 12 29 2 0 55 24 0 1 .066 446 42\nGuainía 6 0 0 65 2 3 24 6 2 0 0 0 0 0 0 11 10 11 3 1 1 1 .799 136 167 1 1 0 1 .203 212 98 31 23 0 6 0 1 1 .040 133 65 8 1 1 0 0 0 0 0 0 1 2 0 0 1 0 3 6 0\nGuaviare 69 2 2 148 3 3 123 44 18 0 1 0 0 0 0 135 147 135 4 1 0 1 .274 79 104 1 1 0 3 .203 823 276 152 68 17 0 0 0 2 .008 320 284 5 1 2 0 0 0 0 0 0 0 1 0 1 1 0 21 11 1\nHuila 74 3 1 1 .767 63 34 6 .276 248 421 20 2 1 5 2 0 30 25 30 261 47 45 4 1 0 6 2 1 5 1.557 1 1.693 4 .332 1 .605 370 136 215 36 48 2 5.655 4 .522 1 .790 101 19 4 6 2 0 215 17 6 3 0 0 19 14 0 481 108 21\nLa Guajira 64 2 4 856 25 9 381 74 8 3 1 0 2 0 0 413 551 413 189 24 76 14 4 0 3 1 0 7 7.324 1 0.680 8 .733 3 .370 495 277 131 21 35 2 0.829 4 .931 3 .022 189 29 23 1 2 0 11 5 2 0 0 0 4 1 0 139 72 0\nMagdalena 65 3 3 1 .018 39 25 435 60 24 2 1 0 4 1 0 130 200 130 511 83 197 19 1 2 2 3 0 3 9.259 7 .784 3 .628 1 .084 155 178 20 0 5 1 6.665 4 .268 1 .731 104 19 7 1 2 0 26 4 0 0 1 0 0 2 0 109 60 1\nMeta 164 5 3 1 .487 51 38 2 .245 442 133 3 1 1 3 2 0 358 419 358 100 19 22 487 16 62 10 5 1 3 2.098 8 .317 3 .427 869 179 155 140 23 28 1 8.631 4 .572 1 .412 101 17 14 1 2 0 69 11 8 1 1 0 14 7 0 254 140 6\nNariño 72 2 1 2 .672 84 37 285 27 35 8 2 3 6 1 0 583 779 583 265 44 81 9 .724 964 937 21 8 5 6 7.968 1 5.486 5 .240 1 .886 394 201 42 8 26 3 0.901 7 .840 1 .850 148 22 15 4 3 0 252 10 8 2 1 0 33 12 0 352 188 8\nNorte de Santander 210 5 1 1 .697 75 21 1 .037 344 115 7 2 0 94 10 1 425 512 425 471 76 125 3 .360 70 381 20 3 3 6 6.633 1 1.530 6 .149 3 .495 621 451 410 34 98 3 0.615 6 .298 2 .354 164 22 19 3 2 0 106 19 5 0 1 0 25 13 0 748 253 19\nPutumayo 88 2 1 601 17 6 736 76 103 1 1 0 10 0 1 174 197 174 61 7 31 24 5 5 8 1 1 1 0.272 2 .997 868 490 122 81 24 0 22 4 .663 1 .177 381 35 5 6 0 1 0 81 3 3 0 1 0 4 2 0 157 23 2\nQuindío 8 0 0 1 .158 51 33 392 165 55 4 2 0 4 1 0 297 353 297 67 13 8 1 2 0 4 1 1 2 8.255 6 .256 1 .828 925 319 59 67 17 7 1 4.705 2 .849 1 .282 50 7 7 0 1 0 17 4 1 0 0 0 2 1 0 164 75 11\nRisaralda 23 1 0 1 .617 65 41 456 43 44 3 1 1 37 2 3 536 739 536 92 24 11 453 56 62 8 3 1 4 3.499 8 .575 3 .491 1 .130 278 91 117 13 33 2 0.768 4 .434 1 .965 79 12 12 2 1 0 40 7 3 1 0 0 3 1 0 297 91 12\nSan Andrés 0 0 0 152 5 6 48 3 7 1 1 0 0 0 0 8 11 8 13 5 0 0 3 0 0 0 0 2 .871 730 143 288 94 15 0 1 0 1 .239 341 138 10 1 2 0 0 0 9 2 0 0 1 0 0 1 0 48 12 1\nSanta Marta D.E. 15 1 1 531 32 3 196 36 6 1 1 0 2 1 0 120 144 120 289 61 109 0 1 0 5 1 1 1 3.859 1 .911 2 .029 719 150 153 187 13 71 7 .133 1 .347 869 41 9 7 0 1 0 8 2 0 0 0 0 1 2 0 82 35 0\nSantander 126 4 4 2 .499 92 47 3 .320 700 266 18 2 2 77 6 0 576 674 576 229 43 63 16 2 0 12 7 1 8 8.582 1 5.425 8 .791 7 .876 810 866 1 .126 84 151 4 7.444 7 .355 3 .437 154 24 26 2 3 0 56 13 6 0 1 0 32 20 2 647 254 19\nSucre 46 3 0 1 .024 42 11 1 .370 166 32 10 1 1 0 2 0 214 252 214 392 33 207 24 3 2 6 2 1 3 5.882 8 .704 3 .466 1 .977 554 461 468 52 104 1 3.815 4 .004 1 .148 105 19 9 8 1 1 33 16 2 3 2 0 20 20 0 479 147 3\nTolima 80 1 1 2 .329 93 49 5 .772 502 294 9 2 0 18 4 1 656 779 656 219 41 54 0 1 0 18 3 1 6 7.881 1 2.699 5 .420 1 .605 284 155 417 57 75 2 5.534 6 .127 1 .902 113 20 18 4 2 0 29 12 2 4 1 0 18 8 2 378 197 16\nValle 35 1 0 3 .138 128 81 1 3.022 250 663 6 1 2 10 2 0 680 792 680 971 211 221 32 9 2 19 7 3 6 7.980 1 3.985 6 .636 1 .537 239 206 231 1 104 3 0.859 7 .338 2 .427 120 24 20 1 2 0 204 11 30 1 1 0 19 3 0 510 230 19\nVaupés 35 1 0 61 2 4 63 1 0 1 0 0 1 0 0 18 22 18 1 0 0 70 21 0 3 1 1 475 247 57 25 13 6 0 0 0 232 92 31 11 1 1 0 0 0 9 0 0 1 1 0 0 3 0 2 4 0\nVichada 30 1 0 102 3 1 29 12 4 0 1 0 0 0 0 12 14 12 6 2 2 1 .405 80 90 3 1 1 1 .456 340 128 42 9 3 6 0 5 807 189 67 30 2 4 0 0 0 2 1 0 0 0 0 0 3 0 19 6 1\nTotal nacional 2 .766 89 52 6 1.937 2 .340 1 .142 6 3.907 5 .873 4 .047 295 57 22 694 114 15 1 4.803 1 7.141 1 4.803 1 9.575 3 .424 6 .035 4 5.554 5 .219 4 .792 406 160 46 2.633.829 5 11.884 2 76.325 1 01.631 1 7.788 1 7.893 1 8.079 1 .382 5 .299 1.179.193 2 42.006 9 6.918 4 .657 765 530 63 75 4 3 .865 730 223 186 37 7 757 407 6 1 4.448 6 .851 400\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 30\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 25 1 0 147 5 7 148 13 6 0 0 0 0 0 0 18 27 18 102 22 3 1 .064 289 34 6 1 1 5 .301 889 416 151 10 19 0 0 0 1 .678 498 116 8 2 1 0 0 0 0 0 0 0 0 0 0 1 0 39 15 3\nAntioquia 386 12 3 7 .455 254 120 1 .819 446 177 30 4 1 171 26 7 2 .591 2 .963 2 .591 1 .244 199 458 4 .501 763 597 49 22 1 4 00.852 7 4.196 4 8.669 1 2.443 2 .525 1 .757 1 .011 64 358 1 71.753 3 7.914 1 8.669 509 84 48 4 9 0 433 66 38 38 2 2 149 63 0 1 .566 644 49\nArauca 73 2 4 336 11 5 253 51 32 0 1 0 11 2 0 113 129 113 24 6 4 28 5 3 5 1 0 1 2.783 2 .776 1 .016 406 160 33 11 2 3 3 .897 822 461 37 4 3 0 1 0 14 2 0 1 0 0 4 8 0 86 42 3\nAtlántico 64 2 1 1 .117 48 23 1 .068 116 11 7 1 0 1 4 0 308 437 308 1 .167 129 378 2 1 2 14 4 1 3 9.806 1 0.119 3 .420 559 227 129 398 55 130 1 6.194 5 .116 1 .326 137 23 22 1 2 0 39 13 3 0 1 0 2 2 0 397 206 5\nBarranquilla 0 1 0 974 42 10 914 113 13 4 2 0 14 4 0 354 512 354 2 .108 341 491 4 1 0 13 4 2 6 8.888 1 5.844 7 .823 3 .652 311 1 .092 1 .529 45 512 3 3.297 7 .242 2 .124 182 31 9 1 2 0 70 17 1 0 1 0 3 1 0 380 247 3\nBogotá 2 0 0 9 .469 372 165 0 0 0 90 10 4 71 16 1 1 .599 1 .051 1 .599 3 .974 738 1 .318 0 1 0 73 27 6 6 66.432 1 27.146 7 6.753 3 3.880 5 .353 7 .462 7 .628 538 2 .559 3 31.368 5 8.276 2 3.529 657 101 75 5 11 0 1 .389 342 62 78 5 2 273 128 2 2 .539 1 .964 81\nBolívar 128 5 1 975 40 18 686 111 47 2 1 0 12 2 0 221 245 221 317 58 113 1 .229 114 122 6 7 1 6 5.480 1 0.566 7 .139 878 186 42 12 0 3 1 3.413 3 .299 1 .773 118 22 15 2 2 0 21 5 0 1 1 0 8 4 0 407 109 1\nBoyacá 41 1 0 2 .624 99 51 560 52 71 11 1 0 5 3 0 370 485 370 98 24 14 1 2 0 9 3 1 4 5.349 1 3.271 3 .468 1 .701 419 140 124 23 8 2 2.372 4 .367 1 .230 92 15 12 2 2 0 78 24 6 3 1 0 8 9 0 328 181 15\nBuenaventura 8 1 0 33 2 0 133 11 9 1 0 0 0 0 0 27 21 27 0 0 0 397 125 28 3 1 0 9 .196 1 .275 606 244 0 32 27 0 14 1 .782 770 124 31 8 1 1 1 1 1 0 0 0 0 0 0 1 0 58 19 0\nCaldas 45 1 0 1 .632 62 45 460 51 109 4 1 1 7 2 0 563 591 563 103 17 20 6 3 0 3 1 0 4 1.191 8 .618 2 .248 1 .261 318 55 287 34 42 1 4.647 3 .297 1 .056 58 10 4 0 1 0 31 10 3 4 1 2 1 6 0 197 109 4\nCali 0 0 0 2 .009 97 30 1 0.539 828 579 9 2 0 43 9 0 692 823 692 2 .389 456 763 47 6 0 27 11 5 1 15.215 2 4.057 9 .978 2 .909 648 329 336 51 84 7 9.046 1 6.547 4 .635 166 29 20 5 3 0 114 26 8 0 1 0 17 11 0 775 324 10\nCaquetá 121 3 4 426 17 10 1 .829 45 61 3 1 1 0 0 0 118 147 118 28 5 9 14 4 5 5 1 1 1 6.371 4 .360 1 .185 546 134 58 9 1 3 6 .604 1 .751 407 39 9 6 0 1 0 40 5 3 0 1 0 17 6 0 139 40 3\nCartagena 9 0 0 329 18 2 473 44 7 3 1 0 2 1 0 229 316 229 1 .581 301 363 3 2 0 5 3 0 8 7.324 1 6.029 9 .020 4 .121 376 1 .092 1 .581 106 474 2 4.196 4 .797 2 .704 122 23 15 0 1 0 20 3 1 0 0 0 3 4 0 226 149 11\nCasanare 89 3 3 622 22 18 904 166 113 0 1 0 20 2 0 147 160 147 40 9 11 14 2 5 2 1 2 9 .617 2 .853 929 234 63 23 56 0 6 6 .210 1 .211 547 55 6 7 2 1 0 55 2 3 13 1 1 3 5 0 114 42 12\nCauca 101 2 4 2 .633 104 47 1 .117 32 95 11 2 0 6 2 0 435 501 435 402 82 112 3 .251 109 177 7 4 1 6 4.138 9 .804 4 .971 905 124 59 6 0 3 2 4.973 4 .947 1 .988 159 23 14 3 2 1 54 11 4 0 0 0 6 4 0 222 80 10\nCesar 145 7 5 989 33 19 1 .901 202 79 1 1 0 5 2 0 318 368 318 298 71 82 19 2 1 3 4 0 3 7.128 1 1.692 2 .996 2 .046 552 253 335 32 50 1 5.614 4 .683 1 .881 144 26 11 1 2 1 24 8 2 1 1 0 9 8 0 194 80 2\nChoco 120 3 1 68 2 0 547 17 122 1 2 0 0 0 0 46 66 46 208 50 64 1 2.407 1 .942 1.447 2 1 0 7 .675 1 .533 494 723 152 118 0 0 0 4 .227 962 252 70 16 9 0 1 0 2 0 0 1 1 0 3 3 0 46 8 0\nCórdoba 143 6 1 1 .614 56 12 1 .389 169 32 4 1 0 1 2 0 380 540 380 604 47 421 3 .861 394 557 5 3 0 1 15.320 1 3.772 1 8.880 1 .646 313 1 .118 188 27 26 2 8.044 5 .611 3 .167 236 39 24 1 3 0 80 4 1 0 0 0 1 3 0 779 234 6\nCundinamarca 56 1 3 5 .563 185 108 2 .957 207 254 17 2 4 52 3 1 898 1 .139 898 744 143 158 0 1 0 19 10 2 1 25.506 2 4.702 1 1.574 4 .220 750 571 934 49 211 6 6.335 1 1.759 4 .774 269 39 37 2 4 0 233 55 12 29 2 0 55 24 0 1 .066 446 42\nGuainía 6 0 0 65 2 3 24 6 2 0 0 0 0 0 0 11 10 11 3 1 1 1 .799 136 167 1 1 0 1 .203 212 98 31 23 0 6 0 1 1 .040 133 65 8 1 1 0 0 0 0 0 0 1 2 0 0 1 0 3 6 0\nGuaviare 69 2 2 148 3 3 123 44 18 0 1 0 0 0 0 135 147 135 4 1 0 1 .274 79 104 1 1 0 3 .203 823 276 152 68 17 0 0 0 2 .008 320 284 5 1 2 0 0 0 0 0 0 0 1 0 1 1 0 21 11 1\nHuila 74 3 1 1 .767 63 34 6 .276 248 421 20 2 1 5 2 0 30 25 30 261 47 45 4 1 0 6 2 1 5 1.557 1 1.693 4 .332 1 .605 370 136 215 36 48 2 5.655 4 .522 1 .790 101 19 4 6 2 0 215 17 6 3 0 0 19 14 0 481 108 21\nLa Guajira 64 2 4 856 25 9 381 74 8 3 1 0 2 0 0 413 551 413 189 24 76 14 4 0 3 1 0 7 7.324 1 0.680 8 .733 3 .370 495 277 131 21 35 2 0.829 4 .931 3 .022 189 29 23 1 2 0 11 5 2 0 0 0 4 1 0 139 72 0\nMagdalena 65 3 3 1 .018 39 25 435 60 24 2 1 0 4 1 0 130 200 130 511 83 197 19 1 2 2 3 0 3 9.259 7 .784 3 .628 1 .084 155 178 20 0 5 1 6.665 4 .268 1 .731 104 19 7 1 2 0 26 4 0 0 1 0 0 2 0 109 60 1\nMeta 164 5 3 1 .487 51 38 2 .245 442 133 3 1 1 3 2 0 358 419 358 100 19 22 487 16 62 10 5 1 3 2.098 8 .317 3 .427 869 179 155 140 23 28 1 8.631 4 .572 1 .412 101 17 14 1 2 0 69 11 8 1 1 0 14 7 0 254 140 6\nNariño 72 2 1 2 .672 84 37 285 27 35 8 2 3 6 1 0 583 779 583 265 44 81 9 .724 964 937 21 8 5 6 7.968 1 5.486 5 .240 1 .886 394 201 42 8 26 3 0.901 7 .840 1 .850 148 22 15 4 3 0 252 10 8 2 1 0 33 12 0 352 188 8\nNorte de Santander 210 5 1 1 .697 75 21 1 .037 344 115 7 2 0 94 10 1 425 512 425 471 76 125 3 .360 70 381 20 3 3 6 6.633 1 1.530 6 .149 3 .495 621 451 410 34 98 3 0.615 6 .298 2 .354 164 22 19 3 2 0 106 19 5 0 1 0 25 13 0 748 253 19\nPutumayo 88 2 1 601 17 6 736 76 103 1 1 0 10 0 1 174 197 174 61 7 31 24 5 5 8 1 1 1 0.272 2 .997 868 490 122 81 24 0 22 4 .663 1 .177 381 35 5 6 0 1 0 81 3 3 0 1 0 4 2 0 157 23 2\nQuindío 8 0 0 1 .158 51 33 392 165 55 4 2 0 4 1 0 297 353 297 67 13 8 1 2 0 4 1 1 2 8.255 6 .256 1 .828 925 319 59 67 17 7 1 4.705 2 .849 1 .282 50 7 7 0 1 0 17 4 1 0 0 0 2 1 0 164 75 11\nRisaralda 23 1 0 1 .617 65 41 456 43 44 3 1 1 37 2 3 536 739 536 92 24 11 453 56 62 8 3 1 4 3.499 8 .575 3 .491 1 .130 278 91 117 13 33 2 0.768 4 .434 1 .965 79 12 12 2 1 0 40 7 3 1 0 0 3 1 0 297 91 12\nSan Andrés 0 0 0 152 5 6 48 3 7 1 1 0 0 0 0 8 11 8 13 5 0 0 3 0 0 0 0 2 .871 730 143 288 94 15 0 1 0 1 .239 341 138 10 1 2 0 0 0 9 2 0 0 1 0 0 1 0 48 12 1\nSanta Marta D.E. 15 1 1 531 32 3 196 36 6 1 1 0 2 1 0 120 144 120 289 61 109 0 1 0 5 1 1 1 3.859 1 .911 2 .029 719 150 153 187 13 71 7 .133 1 .347 869 41 9 7 0 1 0 8 2 0 0 0 0 1 2 0 82 35 0\nSantander 126 4 4 2 .499 92 47 3 .320 700 266 18 2 2 77 6 0 576 674 576 229 43 63 16 2 0 12 7 1 8 8.582 1 5.425 8 .791 7 .876 810 866 1 .126 84 151 4 7.444 7 .355 3 .437 154 24 26 2 3 0 56 13 6 0 1 0 32 20 2 647 254 19\nSucre 46 3 0 1 .024 42 11 1 .370 166 32 10 1 1 0 2 0 214 252 214 392 33 207 24 3 2 6 2 1 3 5.882 8 .704 3 .466 1 .977 554 461 468 52 104 1 3.815 4 .004 1 .148 105 19 9 8 1 1 33 16 2 3 2 0 20 20 0 479 147 3\nTolima 80 1 1 2 .329 93 49 5 .772 502 294 9 2 0 18 4 1 656 779 656 219 41 54 0 1 0 18 3 1 6 7.881 1 2.699 5 .420 1 .605 284 155 417 57 75 2 5.534 6 .127 1 .902 113 20 18 4 2 0 29 12 2 4 1 0 18 8 2 378 197 16\nValle 35 1 0 3 .138 128 81 1 3.022 250 663 6 1 2 10 2 0 680 792 680 971 211 221 32 9 2 19 7 3 6 7.980 1 3.985 6 .636 1 .537 239 206 231 1 104 3 0.859 7 .338 2 .427 120 24 20 1 2 0 204 11 30 1 1 0 19 3 0 510 230 19\nVaupés 35 1 0 61 2 4 63 1 0 1 0 0 1 0 0 18 22 18 1 0 0 70 21 0 3 1 1 475 247 57 25 13 6 0 0 0 232 92 31 11 1 1 0 0 0 9 0 0 1 1 0 0 3 0 2 4 0\nVichada 30 1 0 102 3 1 29 12 4 0 1 0 0 0 0 12 14 12 6 2 2 1 .405 80 90 3 1 1 1 .456 340 128 42 9 3 6 0 5 807 189 67 30 2 4 0 0 0 2 1 0 0 0 0 0 3 0 19 6 1\nTotal nacional 2 .766 89 52 6 1.937 2 .340 1 .142 6 3.907 5 .873 4 .047 295 57 22 694 114 15 1 4.803 1 7.141 1 4.803 1 9.575 3 .424 6 .035 4 5.554 5 .219 4 .792 406 160 46 2.633.829 5 11.884 2 76.325 1 01.631 1 7.788 1 7.893 1 8.079 1 .382 5 .299 1.179.193 2 42.006 9 6.918 4 .657 765 530 63 75 4 3 .865 730 223 186 37 7 757 407 6 1 4.448 6 .851 400\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 25 1 0 147 5 7 148 13 6 0 0 0 0 0 0 18 27 18 102 22 3 1 .064 289 34 6 1 1 5 .301 889 416 151 10 19 0 0 0 1 .678 498 116 8 2 1 0 0 0 0 0 0 0 0 0 0 1 0 39 15 3\nAntioquia 386 12 3 7 .455 254 120 1 .819 446 177 30 4 1 171 26 7 2 .591 2 .963 2 .591 1 .244 199 458 4 .501 763 597 49 22 1 4 00.852 7 4.196 4 8.669 1 2.443 2 .525 1 .757 1 .011 64 358 1 71.753 3 7.914 1 8.669 509 84 48 4 9 0 433 66 38 38 2 2 149 63 0 1 .566 644 49\nArauca 73 2 4 336 11 5 253 51 32 0 1 0 11 2 0 113 129 113 24 6 4 28 5 3 5 1 0 1 2.783 2 .776 1 .016 406 160 33 11 2 3 3 .897 822 461 37 4 3 0 1 0 14 2 0 1 0 0 4 8 0 86 42 3\nAtlántico 64 2 1 1 .117 48 23 1 .068 116 11 7 1 0 1 4 0 308 437 308 1 .167 129 378 2 1 2 14 4 1 3 9.806 1 0.119 3 .420 559 227 129 398 55 130 1 6.194 5 .116 1 .326 137 23 22 1 2 0 39 13 3 0 1 0 2 2 0 397 206 5\nBarranquilla 0 1 0 974 42 10 914 113 13 4 2 0 14 4 0 354 512 354 2 .108 341 491 4 1 0 13 4 2 6 8.888 1 5.844 7 .823 3 .652 311 1 .092 1 .529 45 512 3 3.297 7 .242 2 .124 182 31 9 1 2 0 70 17 1 0 1 0 3 1 0 380 247 3\nBogotá 2 0 0 9 .469 372 165 0 0 0 90 10 4 71 16 1 1 .599 1 .051 1 .599 3 .974 738 1 .318 0 1 0 73 27 6 6 66.432 1 27.146 7 6.753 3 3.880 5 .353 7 .462 7 .628 538 2 .559 3 31.368 5 8.276 2 3.529 657 101 75 5 11 0 1 .389 342 62 78 5 2 273 128 2 2 .539 1 .964 81\nBolívar 128 5 1 975 40 18 686 111 47 2 1 0 12 2 0 221 245 221 317 58 113 1 .229 114 122 6 7 1 6 5.480 1 0.566 7 .139 878 186 42 12 0 3 1 3.413 3 .299 1 .773 118 22 15 2 2 0 21 5 0 1 1 0 8 4 0 407 109 1\nBoyacá 41 1 0 2 .624 99 51 560 52 71 11 1 0 5 3 0 370 485 370 98 24 14 1 2 0 9 3 1 4 5.349 1 3.271 3 .468 1 .701 419 140 124 23 8 2 2.372 4 .367 1 .230 92 15 12 2 2 0 78 24 6 3 1 0 8 9 0 328 181 15\nBuenaventura 8 1 0 33 2 0 133 11 9 1 0 0 0 0 0 27 21 27 0 0 0 397 125 28 3 1 0 9 .196 1 .275 606 244 0 32 27 0 14 1 .782 770 124 31 8 1 1 1 1 1 0 0 0 0 0 0 1 0 58 19 0\nCaldas 45 1 0 1 .632 62 45 460 51 109 4 1 1 7 2 0 563 591 563 103 17 20 6 3 0 3 1 0 4 1.191 8 .618 2 .248 1 .261 318 55 287 34 42 1 4.647 3 .297 1 .056 58 10 4 0 1 0 31 10 3 4 1 2 1 6 0 197 109 4\nCali 0 0 0 2 .009 97 30 1 0.539 828 579 9 2 0 43 9 0 692 823 692 2 .389 456 763 47 6 0 27 11 5 1 15.215 2 4.057 9 .978 2 .909 648 329 336 51 84 7 9.046 1 6.547 4 .635 166 29 20 5 3 0 114 26 8 0 1 0 17 11 0 775 324 10\nCaquetá 121 3 4 426 17 10 1 .829 45 61 3 1 1 0 0 0 118 147 118 28 5 9 14 4 5 5 1 1 1 6.371 4 .360 1 .185 546 134 58 9 1 3 6 .604 1 .751 407 39 9 6 0 1 0 40 5 3 0 1 0 17 6 0 139 40 3\nCartagena 9 0 0 329 18 2 473 44 7 3 1 0 2 1 0 229 316 229 1 .581 301 363 3 2 0 5 3 0 8 7.324 1 6.029 9 .020 4 .121 376 1 .092 1 .581 106 474 2 4.196 4 .797 2 .704 122 23 15 0 1 0 20 3 1 0 0 0 3 4 0 226 149 11\nCasanare 89 3 3 622 22 18 904 166 113 0 1 0 20 2 0 147 160 147 40 9 11 14 2 5 2 1 2 9 .617 2 .853 929 234 63 23 56 0 6 6 .210 1 .211 547 55 6 7 2 1 0 55 2 3 13 1 1 3 5 0 114 42 12\nCauca 101 2 4 2 .633 104 47 1 .117 32 95 11 2 0 6 2 0 435 501 435 402 82 112 3 .251 109 177 7 4 1 6 4.138 9 .804 4 .971 905 124 59 6 0 3 2 4.973 4 .947 1 .988 159 23 14 3 2 1 54 11 4 0 0 0 6 4 0 222 80 10\nCesar 145 7 5 989 33 19 1 .901 202 79 1 1 0 5 2 0 318 368 318 298 71 82 19 2 1 3 4 0 3 7.128 1 1.692 2 .996 2 .046 552 253 335 32 50 1 5.614 4 .683 1 .881 144 26 11 1 2 1 24 8 2 1 1 0 9 8 0 194 80 2\nChoco 120 3 1 68 2 0 547 17 122 1 2 0 0 0 0 46 66 46 208 50 64 1 2.407 1 .942 1.447 2 1 0 7 .675 1 .533 494 723 152 118 0 0 0 4 .227 962 252 70 16 9 0 1 0 2 0 0 1 1 0 3 3 0 46 8 0\nCórdoba 143 6 1 1 .614 56 12 1 .389 169 32 4 1 0 1 2 0 380 540 380 604 47 421 3 .861 394 557 5 3 0 1 15.320 1 3.772 1 8.880 1 .646 313 1 .118 188 27 26 2 8.044 5 .611 3 .167 236 39 24 1 3 0 80 4 1 0 0 0 1 3 0 779 234 6\nCundinamarca 56 1 3 5 .563 185 108 2 .957 207 254 17 2 4 52 3 1 898 1 .139 898 744 143 158 0 1 0 19 10 2 1 25.506 2 4.702 1 1.574 4 .220 750 571 934 49 211 6 6.335 1 1.759 4 .774 269 39 37 2 4 0 233 55 12 29 2 0 55 24 0 1 .066 446 42\nGuainía 6 0 0 65 2 3 24 6 2 0 0 0 0 0 0 11 10 11 3 1 1 1 .799 136 167 1 1 0 1 .203 212 98 31 23 0 6 0 1 1 .040 133 65 8 1 1 0 0 0 0 0 0 1 2 0 0 1 0 3 6 0\nGuaviare 69 2 2 148 3 3 123 44 18 0 1 0 0 0 0 135 147 135 4 1 0 1 .274 79 104 1 1 0 3 .203 823 276 152 68 17 0 0 0 2 .008 320 284 5 1 2 0 0 0 0 0 0 0 1 0 1 1 0 21 11 1\nHuila 74 3 1 1 .767 63 34 6 .276 248 421 20 2 1 5 2 0 30 25 30 261 47 45 4 1 0 6 2 1 5 1.557 1 1.693 4 .332 1 .605 370 136 215 36 48 2 5.655 4 .522 1 .790 101 19 4 6 2 0 215 17 6 3 0 0 19 14 0 481 108 21\nLa Guajira 64 2 4 856 25 9 381 74 8 3 1 0 2 0 0 413 551 413 189 24 76 14 4 0 3 1 0 7 7.324 1 0.680 8 .733 3 .370 495 277 131 21 35 2 0.829 4 .931 3 .022 189 29 23 1 2 0 11 5 2 0 0 0 4 1 0 139 72 0\nMagdalena 65 3 3 1 .018 39 25 435 60 24 2 1 0 4 1 0 130 200 130 511 83 197 19 1 2 2 3 0 3 9.259 7 .784 3 .628 1 .084 155 178 20 0 5 1 6.665 4 .268 1 .731 104 19 7 1 2 0 26 4 0 0 1 0 0 2 0 109 60 1\nMeta 164 5 3 1 .487 51 38 2 .245 442 133 3 1 1 3 2 0 358 419 358 100 19 22 487 16 62 10 5 1 3 2.098 8 .317 3 .427 869 179 155 140 23 28 1 8.631 4 .572 1 .412 101 17 14 1 2 0 69 11 8 1 1 0 14 7 0 254 140 6\nNariño 72 2 1 2 .672 84 37 285 27 35 8 2 3 6 1 0 583 779 583 265 44 81 9 .724 964 937 21 8 5 6 7.968 1 5.486 5 .240 1 .886 394 201 42 8 26 3 0.901 7 .840 1 .850 148 22 15 4 3 0 252 10 8 2 1 0 33 12 0 352 188 8\nNorte de Santander 210 5 1 1 .697 75 21 1 .037 344 115 7 2 0 94 10 1 425 512 425 471 76 125 3 .360 70 381 20 3 3 6 6.633 1 1.530 6 .149 3 .495 621 451 410 34 98 3 0.615 6 .298 2 .354 164 22 19 3 2 0 106 19 5 0 1 0 25 13 0 748 253 19\nPutumayo 88 2 1 601 17 6 736 76 103 1 1 0 10 0 1 174 197 174 61 7 31 24 5 5 8 1 1 1 0.272 2 .997 868 490 122 81 24 0 22 4 .663 1 .177 381 35 5 6 0 1 0 81 3 3 0 1 0 4 2 0 157 23 2\nQuindío 8 0 0 1 .158 51 33 392 165 55 4 2 0 4 1 0 297 353 297 67 13 8 1 2 0 4 1 1 2 8.255 6 .256 1 .828 925 319 59 67 17 7 1 4.705 2 .849 1 .282 50 7 7 0 1 0 17 4 1 0 0 0 2 1 0 164 75 11\nRisaralda 23 1 0 1 .617 65 41 456 43 44 3 1 1 37 2 3 536 739 536 92 24 11 453 56 62 8 3 1 4 3.499 8 .575 3 .491 1 .130 278 91 117 13 33 2 0.768 4 .434 1 .965 79 12 12 2 1 0 40 7 3 1 0 0 3 1 0 297 91 12\nSan Andrés 0 0 0 152 5 6 48 3 7 1 1 0 0 0 0 8 11 8 13 5 0 0 3 0 0 0 0 2 .871 730 143 288 94 15 0 1 0 1 .239 341 138 10 1 2 0 0 0 9 2 0 0 1 0 0 1 0 48 12 1\nSanta Marta D.E. 15 1 1 531 32 3 196 36 6 1 1 0 2 1 0 120 144 120 289 61 109 0 1 0 5 1 1 1 3.859 1 .911 2 .029 719 150 153 187 13 71 7 .133 1 .347 869 41 9 7 0 1 0 8 2 0 0 0 0 1 2 0 82 35 0\nSantander 126 4 4 2 .499 92 47 3 .320 700 266 18 2 2 77 6 0 576 674 576 229 43 63 16 2 0 12 7 1 8 8.582 1 5.425 8 .791 7 .876 810 866 1 .126 84 151 4 7.444 7 .355 3 .437 154 24 26 2 3 0 56 13 6 0 1 0 32 20 2 647 254 19\nSucre 46 3 0 1 .024 42 11 1 .370 166 32 10 1 1 0 2 0 214 252 214 392 33 207 24 3 2 6 2 1 3 5.882 8 .704 3 .466 1 .977 554 461 468 52 104 1 3.815 4 .004 1 .148 105 19 9 8 1 1 33 16 2 3 2 0 20 20 0 479 147 3\nTolima 80 1 1 2 .329 93 49 5 .772 502 294 9 2 0 18 4 1 656 779 656 219 41 54 0 1 0 18 3 1 6 7.881 1 2.699 5 .420 1 .605 284 155 417 57 75 2 5.534 6 .127 1 .902 113 20 18 4 2 0 29 12 2 4 1 0 18 8 2 378 197 16\nValle 35 1 0 3 .138 128 81 1 3.022 250 663 6 1 2 10 2 0 680 792 680 971 211 221 32 9 2 19 7 3 6 7.980 1 3.985 6 .636 1 .537 239 206 231 1 104 3 0.859 7 .338 2 .427 120 24 20 1 2 0 204 11 30 1 1 0 19 3 0 510 230 19\nVaupés 35 1 0 61 2 4 63 1 0 1 0 0 1 0 0 18 22 18 1 0 0 70 21 0 3 1 1 475 247 57 25 13 6 0 0 0 232 92 31 11 1 1 0 0 0 9 0 0 1 1 0 0 3 0 2 4 0\nVichada 30 1 0 102 3 1 29 12 4 0 1 0 0 0 0 12 14 12 6 2 2 1 .405 80 90 3 1 1 1 .456 340 128 42 9 3 6 0 5 807 189 67 30 2 4 0 0 0 2 1 0 0 0 0 0 3 0 19 6 1\nTotal nacional 2 .766 89 52 6 1.937 2 .340 1 .142 6 3.907 5 .873 4 .047 295 57 22 694 114 15 1 4.803 1 7.141 1 4.803 1 9.575 3 .424 6 .035 4 5.554 5 .219 4 .792 406 160 46 2.633.829 5 11.884 2 76.325 1 01.631 1 7.788 1 7.893 1 8.079 1 .382 5 .299 1.179.193 2 42.006 9 6.918 4 .657 765 530 63 75 4 3 .865 730 223 186 37 7 757 407 6 1 4.448 6 .851 400\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 30\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 11 1 6 1 1 3 2 2 1 2 1 0 3 3 6 10 0 0 35 14 1 0 148 1 78\nAntioquia 1 0 30 3 0 1 19 4 905 618 267 199 16 12 45 16 8 4 77 44 74 94 323 517 2 0 1.485 1.357 55 44 7.639 1 1.006\nArauca 1 1 3 0 0 1 7 1 11 4 5 2 1 1 2 2 1 2 3 3 8 28 37 78 0 0 65 81 1 1 294 4 57\nAtlántico 2 0 8 0 0 0 10 3 1 0 20 28 8 7 3 5 4 9 17 3 18 33 97 140 1 0 210 157 10 5 779 1 .012\nBarranquilla 0 0 10 1 0 0 12 2 1 1 33 34 5 16 5 5 1 3 15 26 15 42 57 212 1 0 361 258 9 4 505 7 38\nBogotá 2 0 0 2 0 5 4 14 0 0 26 23 15 13 46 18 5 0 89 355 81 162 448 598 0 0 644 563 14 21 5.857 7 .397\nBolívar 0 0 2 2 0 0 4 1 204 193 33 21 5 6 12 7 6 4 13 0 19 26 75 126 2 0 71 65 1 1 879 1 .184\nBoyacá 2 0 3 1 0 0 3 6 75 22 7 5 3 4 3 5 3 0 14 2 7 5 42 35 0 0 71 65 1 2 1.601 1 .611\nBuenaventura 0 0 1 0 0 0 0 0 22 7 19 17 4 2 3 5 1 1 4 0 6 1 62 27 0 0 138 55 17 1 101 8 3\nCaldas 0 0 4 2 0 0 5 0 92 78 8 13 2 4 4 0 1 0 12 3 10 6 54 66 0 0 180 120 2 0 1.091 1 .323\nCali 0 0 50 15 0 0 293 26 5 1 76 61 4 6 8 7 3 1 26 0 19 21 217 199 0 1 696 539 30 14 2.863 2 .956\nCaquetá 0 0 9 2 0 0 2 10 166 84 6 5 3 5 3 3 3 0 5 2 5 5 37 48 0 0 99 71 5 5 421 4 64\nCartagena 0 0 6 3 0 0 6 1 1 3 9 9 6 6 9 8 2 0 12 1 26 23 76 65 1 0 178 108 1 2 459 2 64\nCasanare 9 4 15 3 0 0 18 1 8 2 9 8 1 2 1 3 1 0 5 0 9 10 36 42 0 0 73 65 3 0 683 5 55\nCauca 0 0 2 3 0 0 4 2 63 39 16 30 6 7 6 3 3 2 17 3 15 8 56 112 0 0 158 118 2 3 1.177 1 .462\nCesar 3 0 3 1 0 2 11 0 19 21 18 24 7 5 11 5 12 8 15 4 9 20 144 175 1 2 179 154 3 0 1.165 1 .220\nChoco 0 0 2 1 0 0 1 1 219 102 37 17 8 8 18 19 10 7 6 0 19 20 49 44 0 1 155 78 1 0 138 1 00\nCórdoba 1 0 5 0 0 0 12 1 91 45 14 13 9 14 7 7 8 2 21 2 19 19 120 143 4 4 153 118 1 1 1.051 1 .337\nCundinamarca 1 0 41 24 0 0 27 20 143 30 30 24 8 17 15 6 3 3 37 10 27 36 107 197 0 0 215 220 3 3 3.445 4 .510\nGuainía 0 0 0 0 0 0 0 0 35 5 3 8 1 0 3 0 3 1 1 0 1 3 2 2 0 0 7 7 0 0 34 4 5\nGuaviare 0 0 16 0 0 0 3 0 213 154 25 8 0 0 1 3 2 0 1 1 2 2 9 9 0 0 17 20 0 0 87 1 42\nHuila 0 0 28 4 0 0 15 1 25 8 32 46 2 1 4 10 7 0 13 1 7 10 74 87 1 1 208 185 1 0 2.372 2 .956\nLa Guajira 0 0 1 1 0 0 2 0 33 6 6 4 13 21 22 16 21 22 11 5 18 37 79 145 1 0 161 186 3 3 492 7 72\nMagdalena 1 0 1 0 0 0 2 0 3 4 9 7 7 7 10 6 7 3 10 0 13 21 103 93 2 1 84 56 1 1 529 7 19\nMeta 1 0 25 5 0 0 21 5 349 73 11 5 4 6 7 10 4 2 12 3 16 27 79 138 1 0 259 244 9 3 879 8 70\nNariño 0 0 0 1 0 0 1 1 395 116 11 7 8 8 10 9 5 1 19 18 12 14 108 143 3 0 104 58 6 2 1.641 1 .545\nNorte de Santander 2 3 12 0 1 3 51 3 342 91 7 9 6 7 7 9 3 0 19 34 12 35 72 270 1 0 260 304 6 3 1.331 1 .678\nPutumayo 0 0 40 10 0 0 53 2 134 47 6 5 1 4 4 2 2 2 4 0 2 10 25 52 0 0 57 45 1 1 346 4 97\nQuindío 0 0 6 4 0 1 3 0 1 0 19 23 1 0 4 4 0 0 6 3 7 6 54 64 0 0 134 96 3 1 830 9 81\nRisaralda 0 0 21 9 0 0 11 6 191 67 49 95 2 1 5 5 3 1 11 3 6 10 79 81 0 0 309 222 14 10 1.167 1 .536\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 2 0 0 8 5 0 0 37 6 1\nSanta Marta D.E. 0 0 3 1 0 0 4 0 8 4 5 9 3 6 2 2 2 1 6 8 4 9 26 38 0 1 96 101 1 0 248 3 30\nSantander 3 1 48 11 0 0 66 9 413 242 21 25 4 5 5 5 1 1 26 8 18 33 120 214 1 0 363 336 9 2 3.274 2 .710\nSucre 2 1 3 2 0 0 9 1 35 26 14 24 4 5 8 4 3 1 11 1 15 16 91 112 2 0 43 45 1 2 757 9 67\nTolima 2 0 59 24 0 0 39 21 657 258 146 138 6 2 10 8 2 1 15 2 15 27 62 117 1 0 278 246 5 3 788 1 .218\nValle 0 0 15 5 0 0 85 4 29 6 149 183 5 4 6 4 3 5 23 10 15 22 107 124 0 1 342 288 8 5 2.362 3 .070\nVaupés 0 0 0 0 0 0 1 0 29 20 0 0 1 0 2 0 2 0 1 0 0 0 1 1 0 0 8 6 0 0 56 9 1\nVichada 0 0 0 0 0 0 3 0 38 20 1 2 4 1 4 3 7 5 1 0 0 1 3 19 0 0 10 13 0 0 79 78\nTotal nacional 3 3 1 0 4 82 1 42 1 1 3 8 12 1 46 4 .967 2 .398 1 .154 1 .132 1 84 2 16 3 17 2 26 1 53 9 4 5 81 5 56 5 43 8 45 3 .128 4 .545 2 5 1 2 7 .901 6 .669 2 21 1 43 4 7.605 5 8.123\n29\nSemana\nEpidemiológica\n12 al 18 de julio\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 30\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 2 0 0 6 0 11 1 6 1 1 3 2 2 1 2 1 0 3 3 6 10 0 0 35 14 1 0 148 1 78\nAntioquia 1 0 30 3 0 1 19 4 905 618 267 199 16 12 45 16 8 4 77 44 74 94 323 517 2 0 1.485 1.357 55 44 7.639 1 1.006\nArauca 1 1 3 0 0 1 7 1 11 4 5 2 1 1 2 2 1 2 3 3 8 28 37 78 0 0 65 81 1 1 294 4 57\nAtlántico 2 0 8 0 0 0 10 3 1 0 20 28 8 7 3 5 4 9 17 3 18 33 97 140 1 0 210 157 10 5 779 1 .012\nBarranquilla 0 0 10 1 0 0 12 2 1 1 33 34 5 16 5 5 1 3 15 26 15 42 57 212 1 0 361 258 9 4 505 7 38\nBogotá 2 0 0 2 0 5 4 14 0 0 26 23 15 13 46 18 5 0 89 355 81 162 448 598 0 0 644 563 14 21 5.857 7 .397\nBolívar 0 0 2 2 0 0 4 1 204 193 33 21 5 6 12 7 6 4 13 0 19 26 75 126 2 0 71 65 1 1 879 1 .184\nBoyacá 2 0 3 1 0 0 3 6 75 22 7 5 3 4 3 5 3 0 14 2 7 5 42 35 0 0 71 65 1 2 1.601 1 .611\nBuenaventura 0 0 1 0 0 0 0 0 22 7 19 17 4 2 3 5 1 1 4 0 6 1 62 27 0 0 138 55 17 1 101 8 3\nCaldas 0 0 4 2 0 0 5 0 92 78 8 13 2 4 4 0 1 0 12 3 10 6 54 66 0 0 180 120 2 0 1.091 1 .323\nCali 0 0 50 15 0 0 293 26 5 1 76 61 4 6 8 7 3 1 26 0 19 21 217 199 0 1 696 539 30 14 2.863 2 .956\nCaquetá 0 0 9 2 0 0 2 10 166 84 6 5 3 5 3 3 3 0 5 2 5 5 37 48 0 0 99 71 5 5 421 4 64\nCartagena 0 0 6 3 0 0 6 1 1 3 9 9 6 6 9 8 2 0 12 1 26 23 76 65 1 0 178 108 1 2 459 2 64\nCasanare 9 4 15 3 0 0 18 1 8 2 9 8 1 2 1 3 1 0 5 0 9 10 36 42 0 0 73 65 3 0 683 5 55\nCauca 0 0 2 3 0 0 4 2 63 39 16 30 6 7 6 3 3 2 17 3 15 8 56 112 0 0 158 118 2 3 1.177 1 .462\nCesar 3 0 3 1 0 2 11 0 19 21 18 24 7 5 11 5 12 8 15 4 9 20 144 175 1 2 179 154 3 0 1.165 1 .220\nChoco 0 0 2 1 0 0 1 1 219 102 37 17 8 8 18 19 10 7 6 0 19 20 49 44 0 1 155 78 1 0 138 1 00\nCórdoba 1 0 5 0 0 0 12 1 91 45 14 13 9 14 7 7 8 2 21 2 19 19 120 143 4 4 153 118 1 1 1.051 1 .337\nCundinamarca 1 0 41 24 0 0 27 20 143 30 30 24 8 17 15 6 3 3 37 10 27 36 107 197 0 0 215 220 3 3 3.445 4 .510\nGuainía 0 0 0 0 0 0 0 0 35 5 3 8 1 0 3 0 3 1 1 0 1 3 2 2 0 0 7 7 0 0 34 4 5\nGuaviare 0 0 16 0 0 0 3 0 213 154 25 8 0 0 1 3 2 0 1 1 2 2 9 9 0 0 17 20 0 0 87 1 42\nHuila 0 0 28 4 0 0 15 1 25 8 32 46 2 1 4 10 7 0 13 1 7 10 74 87 1 1 208 185 1 0 2.372 2 .956\nLa Guajira 0 0 1 1 0 0 2 0 33 6 6 4 13 21 22 16 21 22 11 5 18 37 79 145 1 0 161 186 3 3 492 7 72\nMagdalena 1 0 1 0 0 0 2 0 3 4 9 7 7 7 10 6 7 3 10 0 13 21 103 93 2 1 84 56 1 1 529 7 19\nMeta 1 0 25 5 0 0 21 5 349 73 11 5 4 6 7 10 4 2 12 3 16 27 79 138 1 0 259 244 9 3 879 8 70\nNariño 0 0 0 1 0 0 1 1 395 116 11 7 8 8 10 9 5 1 19 18 12 14 108 143 3 0 104 58 6 2 1.641 1 .545\nNorte de Santander 2 3 12 0 1 3 51 3 342 91 7 9 6 7 7 9 3 0 19 34 12 35 72 270 1 0 260 304 6 3 1.331 1 .678\nPutumayo 0 0 40 10 0 0 53 2 134 47 6 5 1 4 4 2 2 2 4 0 2 10 25 52 0 0 57 45 1 1 346 4 97\nQuindío 0 0 6 4 0 1 3 0 1 0 19 23 1 0 4 4 0 0 6 3 7 6 54 64 0 0 134 96 3 1 830 9 81\nRisaralda 0 0 21 9 0 0 11 6 191 67 49 95 2 1 5 5 3 1 11 3 6 10 79 81 0 0 309 222 14 10 1.167 1 .536\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 2 0 0 8 5 0 0 37 6 1\nSanta Marta D.E. 0 0 3 1 0 0 4 0 8 4 5 9 3 6 2 2 2 1 6 8 4 9 26 38 0 1 96 101 1 0 248 3 30\nSantander 3 1 48 11 0 0 66 9 413 242 21 25 4 5 5 5 1 1 26 8 18 33 120 214 1 0 363 336 9 2 3.274 2 .710\nSucre 2 1 3 2 0 0 9 1 35 26 14 24 4 5 8 4 3 1 11 1 15 16 91 112 2 0 43 45 1 2 757 9 67\nTolima 2 0 59 24 0 0 39 21 657 258 146 138 6 2 10 8 2 1 15 2 15 27 62 117 1 0 278 246 5 3 788 1 .218\nValle 0 0 15 5 0 0 85 4 29 6 149 183 5 4 6 4 3 5 23 10 15 22 107 124 0 1 342 288 8 5 2.362 3 .070\nVaupés 0 0 0 0 0 0 1 0 29 20 0 0 1 0 2 0 2 0 1 0 0 0 1 1 0 0 8 6 0 0 56 9 1\nVichada 0 0 0 0 0 0 3 0 38 20 1 2 4 1 4 3 7 5 1 0 0 1 3 19 0 0 10 13 0 0 79 78\nTotal nacional 3 3 1 0 4 82 1 42 1 1 3 8 12 1 46 4 .967 2 .398 1 .154 1 .132 1 84 2 16 3 17 2 26 1 53 9 4 5 81 5 56 5 43 8 45 3 .128 4 .545 2 5 1 2 7 .901 6 .669 2 21 1 43 4 7.605 5 8.123\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 11 1 6 1 1 3 2 2 1 2 1 0 3 3 6 10 0 0 35 14 1 0 148 1 78\nAntioquia 1 0 30 3 0 1 19 4 905 618 267 199 16 12 45 16 8 4 77 44 74 94 323 517 2 0 1.485 1.357 55 44 7.639 1 1.006\nArauca 1 1 3 0 0 1 7 1 11 4 5 2 1 1 2 2 1 2 3 3 8 28 37 78 0 0 65 81 1 1 294 4 57\nAtlántico 2 0 8 0 0 0 10 3 1 0 20 28 8 7 3 5 4 9 17 3 18 33 97 140 1 0 210 157 10 5 779 1 .012\nBarranquilla 0 0 10 1 0 0 12 2 1 1 33 34 5 16 5 5 1 3 15 26 15 42 57 212 1 0 361 258 9 4 505 7 38\nBogotá 2 0 0 2 0 5 4 14 0 0 26 23 15 13 46 18 5 0 89 355 81 162 448 598 0 0 644 563 14 21 5.857 7 .397\nBolívar 0 0 2 2 0 0 4 1 204 193 33 21 5 6 12 7 6 4 13 0 19 26 75 126 2 0 71 65 1 1 879 1 .184\nBoyacá 2 0 3 1 0 0 3 6 75 22 7 5 3 4 3 5 3 0 14 2 7 5 42 35 0 0 71 65 1 2 1.601 1 .611\nBuenaventura 0 0 1 0 0 0 0 0 22 7 19 17 4 2 3 5 1 1 4 0 6 1 62 27 0 0 138 55 17 1 101 8 3\nCaldas 0 0 4 2 0 0 5 0 92 78 8 13 2 4 4 0 1 0 12 3 10 6 54 66 0 0 180 120 2 0 1.091 1 .323\nCali 0 0 50 15 0 0 293 26 5 1 76 61 4 6 8 7 3 1 26 0 19 21 217 199 0 1 696 539 30 14 2.863 2 .956\nCaquetá 0 0 9 2 0 0 2 10 166 84 6 5 3 5 3 3 3 0 5 2 5 5 37 48 0 0 99 71 5 5 421 4 64\nCartagena 0 0 6 3 0 0 6 1 1 3 9 9 6 6 9 8 2 0 12 1 26 23 76 65 1 0 178 108 1 2 459 2 64\nCasanare 9 4 15 3 0 0 18 1 8 2 9 8 1 2 1 3 1 0 5 0 9 10 36 42 0 0 73 65 3 0 683 5 55\nCauca 0 0 2 3 0 0 4 2 63 39 16 30 6 7 6 3 3 2 17 3 15 8 56 112 0 0 158 118 2 3 1.177 1 .462\nCesar 3 0 3 1 0 2 11 0 19 21 18 24 7 5 11 5 12 8 15 4 9 20 144 175 1 2 179 154 3 0 1.165 1 .220\nChoco 0 0 2 1 0 0 1 1 219 102 37 17 8 8 18 19 10 7 6 0 19 20 49 44 0 1 155 78 1 0 138 1 00\nCórdoba 1 0 5 0 0 0 12 1 91 45 14 13 9 14 7 7 8 2 21 2 19 19 120 143 4 4 153 118 1 1 1.051 1 .337\nCundinamarca 1 0 41 24 0 0 27 20 143 30 30 24 8 17 15 6 3 3 37 10 27 36 107 197 0 0 215 220 3 3 3.445 4 .510\nGuainía 0 0 0 0 0 0 0 0 35 5 3 8 1 0 3 0 3 1 1 0 1 3 2 2 0 0 7 7 0 0 34 4 5\nGuaviare 0 0 16 0 0 0 3 0 213 154 25 8 0 0 1 3 2 0 1 1 2 2 9 9 0 0 17 20 0 0 87 1 42\nHuila 0 0 28 4 0 0 15 1 25 8 32 46 2 1 4 10 7 0 13 1 7 10 74 87 1 1 208 185 1 0 2.372 2 .956\nLa Guajira 0 0 1 1 0 0 2 0 33 6 6 4 13 21 22 16 21 22 11 5 18 37 79 145 1 0 161 186 3 3 492 7 72\nMagdalena 1 0 1 0 0 0 2 0 3 4 9 7 7 7 10 6 7 3 10 0 13 21 103 93 2 1 84 56 1 1 529 7 19\nMeta 1 0 25 5 0 0 21 5 349 73 11 5 4 6 7 10 4 2 12 3 16 27 79 138 1 0 259 244 9 3 879 8 70\nNariño 0 0 0 1 0 0 1 1 395 116 11 7 8 8 10 9 5 1 19 18 12 14 108 143 3 0 104 58 6 2 1.641 1 .545\nNorte de Santander 2 3 12 0 1 3 51 3 342 91 7 9 6 7 7 9 3 0 19 34 12 35 72 270 1 0 260 304 6 3 1.331 1 .678\nPutumayo 0 0 40 10 0 0 53 2 134 47 6 5 1 4 4 2 2 2 4 0 2 10 25 52 0 0 57 45 1 1 346 4 97\nQuindío 0 0 6 4 0 1 3 0 1 0 19 23 1 0 4 4 0 0 6 3 7 6 54 64 0 0 134 96 3 1 830 9 81\nRisaralda 0 0 21 9 0 0 11 6 191 67 49 95 2 1 5 5 3 1 11 3 6 10 79 81 0 0 309 222 14 10 1.167 1 .536\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 2 0 0 8 5 0 0 37 6 1\nSanta Marta D.E. 0 0 3 1 0 0 4 0 8 4 5 9 3 6 2 2 2 1 6 8 4 9 26 38 0 1 96 101 1 0 248 3 30\nSantander 3 1 48 11 0 0 66 9 413 242 21 25 4 5 5 5 1 1 26 8 18 33 120 214 1 0 363 336 9 2 3.274 2 .710\nSucre 2 1 3 2 0 0 9 1 35 26 14 24 4 5 8 4 3 1 11 1 15 16 91 112 2 0 43 45 1 2 757 9 67\nTolima 2 0 59 24 0 0 39 21 657 258 146 138 6 2 10 8 2 1 15 2 15 27 62 117 1 0 278 246 5 3 788 1 .218\nValle 0 0 15 5 0 0 85 4 29 6 149 183 5 4 6 4 3 5 23 10 15 22 107 124 0 1 342 288 8 5 2.362 3 .070\nVaupés 0 0 0 0 0 0 1 0 29 20 0 0 1 0 2 0 2 0 1 0 0 0 1 1 0 0 8 6 0 0 56 9 1\nVichada 0 0 0 0 0 0 3 0 38 20 1 2 4 1 4 3 7 5 1 0 0 1 3 19 0 0 10 13 0 0 79 78\nTotal nacional 3 3 1 0 4 82 1 42 1 1 3 8 12 1 46 4 .967 2 .398 1 .154 1 .132 1 84 2 16 3 17 2 26 1 53 9 4 5 81 5 56 5 43 8 45 3 .128 4 .545 2 5 1 2 7 .901 6 .669 2 21 1 43 4 7.605 5 8.123\nSemana epidemiológica 30\nBoletín Epidemiológico Semanal\n19 al 25 de julio de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Parálisis Flácida Aguda\nTetanos",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nLas",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Datos Situación Nal",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal",
        "Huila\nLa Guajira\nBolivar",
        "Cesar\nCundinamarca\nBogotá\nAntioquia",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nMalformación",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nPor",
        "Infección Respiratoria Aguda",
        "Disminución Brotes\nHospitalizaciones",
        "Aumento Tablas\nFuente",
        "Semana\nEpidemiológica\nEn",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes",
        "Semana\nSanta Marta",
        "Boletín Epidemiológico Semanal Buenaventura",
        "Mortalidad\nTrazadores\nBrotes",
        "Amazonas Atlántico Arauca",
        "Barranquilla Casanare Bolívar",
        "Tablas Cartagena Guainía Cesar",
        "Córdoba Meta Guaviare",
        "La Guajira Quindío Tolima",
        "Santander Sucre Vaupés",
        "Santander Santa Marta Magdalena",
        "Boyacá Buenaventura Cali",
        "Cundinamarca Nariño Putumayo Situación",
        "Santa Catalina\nCaldas Cauca",
        "Cauca Caquetá\nFuente",
        "Amazonas Atlántico Arauca",
        "Barranquilla Casanare Bolívar\nCartagena",
        "Guainía Cesar\nCórdoba Meta",
        "Guaviare\nLa Guajira Quindío",
        "Santander Sucre Vaupés\nSantander",
        "Santa Marta Magdalena\nVichada",
        "Boyacá Buenaventura Cali\nCundinamarca",
        "Nariño Putumayo\nSan Andrés",
        "Santa Catalina\nPor",
        "Caldas Cauca Chocó",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Hematológica Hepática Renal Pulmonar",
        "Guajira Arauca Atlántico\nValle",
        "Caquetá Buenaventura\nCauca\nEn",
        "Casanare Huila Magdalena\nPutumayo",
        "Quindío Santander\nSucre Chocó",
        "Cesar\nVaupés Nariño\nAntioquia",
        "Guainía Vichada\nSituación",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "Departamento Municipio Esperado Observado",
        "Norte Santander Tibú",
        "Departamentos Choco Medio Atrato",
        "Amazonas Cauca Guapi",
        "Guajira Arauca Atlántico\nSan",
        "José Del\nCaquetá Valle",
        "Cauca Buenaventura Guaviare Guaviare",
        "Casanare Huila Magdalena Choco",
        "Putumayo Quindío Santander\nSituación",
        "Cesar Sucre Chocó\nVaupés",
        "Nariño Córdoba Montelíbano",
        "Antioquia Guainía Vichada\nNariño",
        "Bolívar Risaralda Guaviare Trazadores",
        "Santander Córdoba Meta Nariño",
        "Cauca Brotes\nGuaviare El",
        "Meta Puerto Gaitán",
        "Bolívar Rio Viejo",
        "Tibú Norte Santander El",
        "Cumaribo Antioquia Anorí",
        "Norte Santander Teorama",
        "Norte Santander Sardinata",
        "Meta Puerto Rico",
        "Boletín Epidemiológico Semanal",
        "La Organización Mundial",
        "Boletín Epidemiológico Semanal",
        "Hato\nSituación Nal",
        "Boletín Epidemiológico Semanal\nMapa",
        "Puerto\nTablas\nColombia",
        "Boletín Epidemiológico Semanal\nEntre",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}