{
    "semana_epidemiologica": "17",
    "fechas": null,
    "tema_central": "de papel y canecas de basura deben ubicarse fuera de los locales co-\nnipulación de alimentos, deben utilizarse si se detecta que una per-\nmerciales. Los desinfectantes a base de alcohol (etanol, propan-2-ol, Situación Nal.\nsona está enferma con síntomas de COVID-19, especialmente tos\no si se encuentra al cuidado de un paciente sospecho o confirmado propan-1-ol) en concentraciones entre 70% y 80%, a base de cloro Mortalidad\n(hipoclorito de sodio) o con ingredientes activos a base de compues-\ncon COVID-19, atendiendo las recomendaciones de la OMS sobre su Trazadores\ntos de amonio cuaternario, son apropiados para utilizar en superfi-\nuso en el contexto del COVID-19. 3) Evitar que un trabajador enfer-\ncies en la producción de alimentos. Brotes\nmo trabaje en tiendas de comestibles u otros negocios de alimentos;\ndebe ser excluido hasta que no presente síntomas o sea considerado Hasta el momento no hay evidencia que sugiera que los animales des- COVID-19\napto para trabajar por un médico. 4) Seguir las directrices naciona-\ntinados a la alimentación puedan ser una posible vía de transmisión\nTablas\nles para notificación de casos sospechosos y evitar el contacto con\ndel virus a los humanos o que estos animales puedan ser infectados\notros empleados, superficies y objetos, haciendo limpieza de super-\npor humanos. Tampoco hay evidencia de que el virus se transmita\nficies visiblemente o potencialmente contaminadas con desinfec-\npor el agua utilizada en el procesamiento de alimentos. Para garan-\ntantes apropiados. 5) Notificar a los contactos cercanos e iniciar la\ntizar el transporte seguro de alimentos deben tenerse en cuenta las\ncuarentena de los contactos y el paciente confirmado. 6) Organizar\ndirectrices generales del Código de Prácticas de Higiene del Codex\na los empleados en equipos reducidos para minimizar la interrupción\nAlimentarius para el transporte de alimentos a granel y alimentos se-\nde los procesos de trabajo y no se recomienda el cierre del lugar de\nmienvasados. La limpieza y desinfección de locales de comida debe\ntrabajo. 7) Para el reingreso, un paciente confirmado debe salir de\nrealizarse con base en los Principios Generales de Higiene de los\naislamiento cuando no presente síntomas y tenga 2 pruebas PCR ne-\nAlimentos utilizando elementos de protección personal adecuados\ngativas con un intervalo de al menos 24 horas. Si las pruebas no son\npara las actividades de limpieza. La ropa de protección debe lavarse\nposibles, se recomienda que salga de aislamiento 14 días después de\nfrecuentemente a una temperatura de 60°C o más.\nque los síntomas se resuelvan. 8) No tomar la temperatura corporal\na los trabajadores de la alimentación ya que la fiebre es sólo uno de Relacionado a las autoridades sanitarias se estipula lo siguiente: 1)\nlos síntomas de COVID-19 y la ausencia por sí sola no es un indica- los alimentos importados no deben someterse a controles adiciona-\ndor fiable de la ausencia de la enfermedad. 9) Los empleados deben les a los que ya existían; así mismo se debe hacer con los animales\ninformar si presentan los síntomas de COVID-19, practicar el distan- destinados a la alimentación. 2) Las autoridades de inocuidad deben\nciamiento físico con una distancia de al menos 1 metro entre traba- considerar la reducción de la frecuencia de las inspecciones durante\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nla pandemia y si lo hacen, seguir las medidas de bioseguridad reco-\nSITUACIÓN NACIONAL\nmendadas. Una vez pasada la pandemia no es necesario intervenir\nlos restaurantes para su reapertura. 3) No se recomiendan análisis\nTablero de control del análisis de datos de la vigilancia\npara detección del virus en los alimentos ni en las áreas de su manejo,\nsolo es necesario seguir las medidas de limpieza y desinfección ade-\ncuadas ya existentes en el sector de alimentos. 4) Para garantizar que Para el análisis de los eventos de mayor notificación en el país, se compara el\nTablero de control del análisis de datos de la vigilancia\nla cadena de suministro de alimentos se mantenga intacta y evitar la valor observado en la semana epidemiológica correspondiente, con una línea\nescasez, la industria debe introducir urgentemente medidas adicio- Padrea b eal saen dáelis rise fdeer elonsc ieav,e qnutoes e dsteá m coaynofor rnmotaifdicaa ccioónn lean i neflo pramísa, csieó nc odme peasroas e elv veanlotro s\nnales a las existentes para proteger a los trabajadores y prevenir el obrseeprovratdaod eons elan s 1e5m ianntae revpaidloesm dioel ótgieicmap coo rdrees aplo mndeineontse c, icnocno uanñao lsín aenat edrei obraesse. de\nreferencia, que está conformada con la información de esos eventos reportados en 15\nriesgo de expansión del virus debido a esta actividad.\nintervalos de tiempo de al menos cinco años anteriores.\nSe identifica que en la semana epidemiológica 17, los eventos de mor- Tema central\nEn cuanto a los consumidores, no hay pruebas que las personas pue-\ntalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso\nSituación Nal.\ndan contagiarse de COVID-19 por los alimentos o envases de los\nSael idneanctieficra, qinuet oexni claa cseiomnaenas ,e paidgermesioiloógniceas 17p,o lors aenveimntoasl edse mpoorttaelindacdia plmerienantatel y\nmismos, los virus no se pueden multiplicar en el alimento pues ne- nteroansamtail staorrdeías, ldeiesh rmaabniiaas (isA cPuTtáRne)a y, bvaajor ipceesola a sl nea ecenrc, iunetonxitcraacnio npeos,r a dgreebsiaonjoes d peo r Mortalidad\ncesitan de un huésped vivo para sobrevivir o multiplicarse. Se reco- asnuims avleasl oporteesn ceiaslmpeenrtaed troass.m Lisoosre ds edme ráabsi ae v(AePnTtRo)s y evasrtiácenla d seen etnrcoue dnetral nc opomr dpeobra-jo\nTrazadores\nmienda lavar las frutas y verduras con agua potable y seguir las cinco de sus valores esperados. Los demás eventos están dentro del comportamiento histórico\ntamiento histórico de la notificación (Figura 1).\nde la notificación (Figura 1).\nclaves de la OMS para inocuidad de alimentos (https://www.who.int/ Brotes\nfoodsafety/publications/consumer/manual_keys_es.pdf), lavarse las Figur F a i g C u o r m a p 1 ar . a C ci o ó m n d p e a l r a a n c o ió tif n ic d ac e ió l n a d n e o c ti a fi s c o a s c d i e ó e n v d en e t o c s a s p o rio s r d iz e a d e o v s e , n de to a s lt a p r fr i e o c r u i e z n a c d ia o , s s , e gún COVID-19\nmanos antes de manipular alimentos o comer, cocinarlos por lo me-\ndesu a cltoam fproertcaumeiennctioa h, sisetógrúicno .s Cuo cloommbpiao, rsteammaniean etpoid heimsitoólórgicicoa. 1C7o dloe m20b2i0a ,\nsemana epidemiológica 17 de 2020\nnos a 70ºC. Al comprarlos se debe mantener una distancia física de al Tablas\nmenos 1 metro, limpiar el mango del carrito de mercado, desinfectar MME\nMalaria\nlas manos antes de entrar a la tienda, mantener un buen protocolo\nSífilis gestacional\npara toser y estornudar, no tocarse la cara, en lo posible utilizar pin-\nTos ferina\nzas o utensilios para coger la comida, evitar realizar pagos en efecti- Dengue grave\nvo. Es seguro recibir alimentos a domicilio si el proveedor y el cliente Accidente ofídico\nParotiditis\nsiguen las buenas prácticas de higiene. Los productos de limpieza do-\nMortalidad perinatal y neonatal tardía\nméstica eliminan el virus, sin embargo para los hogares con personas Leishmaniasis cutánea\ncon enfermedad sospechosa o confirmada de COVID-19, se deben Bajo peso al nacer\nIntoxicaciones\nutilizar desinfectantes viricidas como el hipoclorito de sodio al 0,05%\nDengue\ny productos basados en etanol mínimo al 70%. Para más recomenda-\nAgresiones por APTR\nciones sobre cómo minimizar el riesgo de transmisión de patógenos Varicela individual\nemergentes en los mercados húmedos, véanse las recomendaciones -0,500 0,500 1,500 2,500\nde la OMS: https://www.who.int/es/health-topics/coronavirus/who- Esperado Inesperado\nrecommendations-to-reduce-risk-of-transmission-of-emerging-pa- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nthogens-from-animals-to-humans-in-live-animal-markets\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nLa información es notificada semanalmente por las entidadeso tbesrerirtvoaridaloess (yE Tlo) sal eInssptieturatod Nosac sioengaúl dne s Sua lcuod m(INpSo)r ata tmraiveéns tdoe lhistórico. Se calcula la\nSistema de vigilancia en salud pública (Sivigila). El númerop dreo cbaasbosil,i dpuaedd de eva lraia sr idgensipfiucéasc dióen q uees stae dreísatliizcaan dueni dlaa dceosm deparación. Valores menores a 0,06\nanálisis en las ET para el ajuste y lean c llaas ificcoalucimónn dae \"cPasoois esno cna\"d ain edviecnatno .que existe una diferencia significativa entre lo 3\nobservado y lo esperado para la semana analizada.\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti-\nficación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 99,8 % (1 115/ 1 117 UNM), disminuyo 0,2 % respecto a la\nsemana anterior y también frente a la misma semana de 2019. Para esta\nTema central\nsemana se presentaron dos silencios uno el municipio de El águila per-\nteneciente al departamento del Valle del Cauca; y otro en el municipio Situación Nal.\nde Beltrán perteneciente al departamento de Cundinamarca. De igual\nMortalidad\nmanera el país cumplió con la meta del 97 % en la notificación de UNM.\nTrazadores\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 94,4 % (4 909/ 5 200 UPGD); aumento 0,2 Brotes\n% frente a la semana anterior del presente año y disminuyo 2,3 % con\nCOVID-19\nrespecto a la misma semana de 2019.\nTablas\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nca se refleja con la línea verde que es el porcentaje de notificación de\nla presente semana; la línea amarilla representa el número mínimo de\namarilla representa el número mínimo de UPGD que debe notificar (meta 90 %) y la línea\nUPGDaz uql euveid ednceiab lae r endo atctiufiacl, aunr to(mtal edet a5 29000 U %PG)D y c alraac lteínrizeadaa sa. z(Fuiglu reav 3i)d. encia la red\nactua l, un total de 5 200 UPGD caracterizadas (Figura 2).\nFigura 3. CuFmigpluimriaen 2to. dCe ulam noptifliicmaciióenn ptoor UdPeG lDa, Cnoolotmifibicaa, sceimóann apso erp idUePmiGolóDgi,c as 10 a 17\nde 2020\nColombia, semanas epidemiológicas 10 a 17 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n10 11 12 13 14 15 16 17\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados de los eventos de IRAG inusitado y sífilis congé-\nnita se encuentran por encima de sus valores esperados. Mientras que\nlos eventos de sarampión, rubeola, leptospirosis, lepra, evento supues-\ntamente atribuido a la vacunación o inmunización (ESAVI), y mortalidad\npor EDA (Enfermedad Diarreica Aguda), presentan una disminución sig-\nnificativa. Los demás eventos se encuentran dentro del comportamiento\nhistórico establecido (Tabla 1).\nTabla 1. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico, Colombia,\nsemana epidemiológica 17 de 2020\nEvento Observado Esperado Poisson\nIRAG inusitado 760 27 0,00\nSífilis congénita 42 21 0,01\nSarampión 8 54 0,00\nRubeola 0 16 0,00\nLeptospirosis 10 32 0,00\nLepra 0 9 0,02\nESAVI 2 16 0,03\nMortalidad por EDA 0-4 Años 4 1 0,04\nFiebre tifoidea y paratifoidea 0 3 0,07\nTuberculosis fármacorresistente 1 8 0,09\nMortalidad materna 4 10 0,10\nMortalidad por IRA 13 14 0,11\nMortalidad por dengue 1 3 0,15\nLeishmaniasis mucosa 1 1 0,45\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 3 muertes en menores de 5 años probablemente asociadas\nMortalidad en menores de 5 años por eventos priorizados, a desnutrición. Para la misma semana de 2019 se notificaron 3 casos.\nsemana epidemiológica 17 de 2020\nPara esta semana se observó un aumento en el número de casos en\nEsta semana se notificaron 20 muertes en menores de 5 años: comparación con el histórico notificado en el mismo periodo 2014 a\n13 probablemente asociadas a infección respiratoria aguda, 3 a 2019 en los departamentos de La Guajira y Atlántico. En las entidades\ndesnutrición y 4 a enfermedad diarreica aguda. territoriales restantes no se observaron variaciones.\nMortalidad por infección respiratoria aguda\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nTema central\nSe notificaron 13 muertes por infección respiratoria aguda en menores los eventos a semana epidemiológica 17 entre 2014 a 2019 (histórico) y se\nde 5 años; 8 de esta semana y 5 de semanas anteriores. Para la misma comparó con los casos observados a la misma semana epidemiológica del Situación Nal.\nsemana de 2019 se notificaron 17 casos. 2020. La razón esperada siempre será 1 y la significancia estadística estará\nMortalidad\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\nPara esta semana se observó una disminución en el número de casos, presentan variaciones estadísticamente significativas. Trazadores\nen comparación con el histórico notificado en el mismo periodo 2014 a\nBrotes\n2019 en las entidades territoriales de Antioquia, Cesar y Bogotá mien-\nMortalidad materna\ntras que, en los departamentos de Huila, Choco, Buenaventura, Valle COVID-19\ndel Cauca y Atlántico se observó un aumento. En las entidades territo- A semana epidemiológica 17 del 2020 se notificaron 136 muertes Tablas\nriales restantes no se presentaron variaciones.\nmaternas: 99 tempranas (ocurridas durante el embarazo, parto y has-\nta los 42 días de terminada la gestación), 39 tardías (ocurridas desde\nMortalidad por enfermedad diarreica aguda\nel día 43 hasta un año de terminada la gestación) y 7 por causas coin-\nPara esta semana se notificaron 4 muertes por enfermedad diarreica\ncidentes (lesiones de causa externa) (Tabla 2).\naguda en menores de 5 años. Para la misma semana de 2019 se\nnotificaron 5 casos.\nPara esta semana se observó un aumento en el número de casos\nen comparación con el histórico notificado en el mismo periodo\n2014 a 2019 en el departamento de La Guajira, mientras que, en los\ndepartamentos de Antioquia y Cauca se observó una disminución. En\nlas entidades territoriales restantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nsemanas epidemiológicas 01 a 17, años 2018 a 2020 Para la semana epidemiológica 17 de 2020 se observó un aumento\nTipo de muerte significativo en las muertes maternas tempranas comparado con el\nAño Total\nTemprana Tardía Coincidente promedio histórico en las entidades territoriales de Caldas, Casanare,\n2018 77 48 34 159\nCali y Meta y disminución en la entidad territorial de Antioquia (Tabla 4).\n2019 101 41 25 167\n2020 99 39 7 145\nTabla 4. Entidades territoriales con comportamientos inusuales\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 de mortalidad materna temprana respecto al promedio 2015-2019,\nLa razón nacional preliminar de mortalidad materna a semana Colombia, semanas epidemiológicas 01 a 17 de 2020\nepidemiológica 17 es de 48,5 muertes por cada 100 000 nacidos vivos.\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nLa razón de mortalidad materna superior a 100 muertes por cada 100\n000 nacidos vivos se observó en las entidades territoriales de Amazonas, Antioquia 5 10 0,038\nVichada, Chocó, Putumayo, La Guajira, Caquetá, Buenaventura, Meta, Caldas 3 0 0,000 Tema central\nCaldas y Casanare (Tabla 3).\nCasanare 2 0 0,000\nSituación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Cali 5 2 0.036\nColombia, semanas epidemiológicas 01 a 17 de 2020 Meta 6 2 0,012 Mortalidad\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020 Trazadores\nAmazonas 2 461,9 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nVichada 1 283,3 Brotes\nChocó 4 211,8\nEn cuanto a las causas de muerte materna temprana el 55,6 %\nPutumayo 3 199,9 COVID-19\nLa Guajira 8 139,3 corresponde a causas directas y el 21,2 % a causas indirectas. Las\nCaquetá 3 132,4\nprincipales causas de muerte son la hemorragia obstétrica con el 27,3 % Tablas\nBuenaventura 2 128,0\nMeta 6 123,8 y el trastorno hipertensivo asociado al embarazo con el 15,2 % (Tabla 5).\nCaldas 3 102,6\nCasanare 2 100,5\nMagdalena 4 94,5\nNariño 5 87,8\nBoyacá 3 66,0\nBolívar 3 59,4\nCórdoba 5 59,1\nNorte de Santander 4 57,9\nBarranquilla 4 57,4\nAtlántico 3 54,8\nCauca 3 50,5\nColombia 99 48,5\nCali 5 47,6\nCesar 3 45,1\nSanta Marta 1 36,4\nCundinamarca 4 35,6\nBogotá 7 24,6\nSantander 2 21,6\nSucre 1 20,8\nAntioquia 5 20,7\nValle del Cauca 1 19,1\nTolima 1 18,1\nCartagena 1 17,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 17 de 2020\nColombia, semanas epidemiológicas 01 a 17 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nresidencia casos tardía por 1 000 nacidos vivos\nDIRECTA 55 55,6\nHemorragia obstétrica 27 27,3 Vichada 16 45,3\nTrastorno hipertensivo asociado al embarazo 15 15,2 Vaupés 5 25,6\nSepsis relacionada con el embarazo 11 11,1 Chocó 47 24,9\nEvento tromboembolico como causa básica 1 1,0\nSan Andrés y Providencia 5 19,8\nOtras causas directas 1 1,0\nAmazonas 8 18,5\nINDIRECTA 21 21,2\nLa Guajira 105 18,3\nSepsis no obstétrica 8 8,1\nOtras causas indirectas 7 7,1 Guainía 5 16,8\nOtras causas indirectas: Dengue 2 2,0 Quindío 30 16,1\nOtras causas indirectas: Cáncer 2 2,0 Cauca 85 14,3 Tema central\nOtras causas indirectas: Tuberculosis 1 1,0 Barranquilla 99 14,2\nEvento tromboembolico como causa básica 1 1,0 Arauca 22 14,0 Situación Nal.\nEN ESTUDIO 21 21,2 Sucre 65 13,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Buenaventura 21 13,4 Mortalidad\nNariño 76 13,3\nTrazadores\nMagdalena 55 13,0\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nBoyacá 59 13,0\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Cundinamarca 145 12,9 Brotes\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Atlántico 70 12,8 COVID-19\nBogotá 361 12,7\nevento según su comportamiento medio entre el 2015 y 2019.\nColombia 2561 12,5 Tablas\nCórdoba 105 12,4\nAntioquia 299 12,4\nMortalidad perinatal y neonatal tardía\nCaldas 36 12,3\nRisaralda 40 12,3\nA semana epidemiológica 17 de 2020, se han notificado 2 561 casos\nCasanare 24 12,1\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se Cesar 80 12,0\nnotificaron 174 casos, de los cuales 137 corresponden a esta semana Norte de Santander 81 11,7\nCaquetá 26 11,5\ny 37 a notificaciones tardías.\nMeta 55 11,3\nPutumayo 17 11,3\nHasta la semana epidemiológica analizada la razón preliminar\nBolívar 57 11,3\nnacional de mortalidad perinatal y neonatal tardía es de 12,5 Tolima 55 9,9\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Huila 57 9,4\nCartagena 51 9,0\nen 19 entidades territoriales la razón es superior a la del país. Las 5\nSantander 82 8,8\nentidades territoriales con las razones más altas son Vichada (45,3),\nCali 84 7,9\nVaupés (25,6), Chocó (24,9), San Andrés y Providencia (19,8) y Valle del Cauca 45 7,7\nAmazonas (18,5). Santa Marta 17 6,2\nGuaviare 1 2,6\nExterior 70 SD\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nVitales, Cifras preliminares nacimientos a marzo 2018.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana de análisis, en comparación con lo no-\nson mueF V ru it te a n l e e t s es , : C Sp i i f v r ei a g s irl a p i, r n e In l a i s m tit i t n ua a to r l e eN s a s n c a io c an im nal i e td n ee t o Sp s a a alu a rd b ,t r Co il o 2 l 0 oc 1 m 8 ob . ina, 240270 (,D4a to%s p re(l1im in2ar1es3). )D,A NsEe, gEsutaiddísotic ads e tificado entre 2015 y 2019, se presenta un decremento en la notifi-\nneonatales tempranas con 28,5 % (729), neonatales tardías con 13,7 % cación en Antioquia, Barranquilla, Caldas, Cali, Cartagena, Cauca, Ce-\nSegún el momento de ocurrencia de la muerte, la mayor proporción son muertes\npe ( r 3 in 5 at 1 al ) e , s p a e n r t i e n p a a t r a to l e c s o n in 4 t 7 r , a 4 p % a r ( t 1 o 2 c 1 o 3) n , s 1 e 0 gu ,3 id % o d ( e 2 n 6 e 4 o ) n y at a s l i e n s d te a m to pr a p n a a r s a c e o s n t a 28 c ,5 a - % sar, Córdoba y Tolima. Comportamiento que podría ser explicado por\n(72 r 9 a ) c , t n e e r o í n s a t t i a c l a es e t l a 0 rd ,2 ía s % c ( o 4 n ) 1 . 3,7 % (351), perinatales intraparto con 10,3 % (264) y sin el subregistro en la notificación de las muertes a Sivigila, respecto al\ndato para esta característica el 0,2 % (4). número de muertes certificadas en el Registro Único de Afiliados a la\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Protección Social-RUAF.\nproporción en: otras causas de muerte 25,0 % principalmente trastor-\notras causas de muerte 25,0 % principalmente trastornos de origen perinatal y\nnos de origen perinatal y placentarios seguido por prematuridad-in-\nplacentarios seguido por prematuridad-inmaturidad 24,1 % y asfixia y causas relacionadas\n20m,4 a%t u(Friigduarad 1 2).4 ,1 % y asfixia y causas relacionadas 20,4 % (Figura 3). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFiguFraig 1u. rPar o3p. oPrrcoiópno drec icóanu sdaes cdaeu msauesr dtees mpeurienrattealse ps eyr nineoantaatlaelse sy tnaerdoíansa ptaolre csa tuasrads ídaes mpoure rte los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muaegrrutpea adgarsu, pCaodloamsb, iCa,o sloemmabniaas, seepmideamnaiosló egpiciadse 0m1i oa l1ó7g idcea 2s 00210 a 17 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nOtras causas de muerte 25,0 evento en el último periodo epidemiológico (valor observado) con el Mortalidad\nPrematuridad-inmaturidad 24,1 resultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nde evaluación, la ventana histórica de estimación contempla los cinco años\nAsfixia y causas relacionadas 20,4 Brotes\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nCausas no específicas 11,0 Método para el análisis del comportamiento observado de enfermedades COVID-19\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nInfecciones 10,2 Tablas\nEpidemiol. 2000;38(3):157-66).\nMalformación congénita 8,3\nLesiones de Causa Externa 0,6\nSin información 0,4\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Antioquia, Barranquilla, Caldas,\nCali, Cartagena, Cauca, Cesar, Córdoba y Tolima. Comportamiento que podría ser\nexplicado por el subregistro en la notificación de las muertes a Sivigila, respecto al\nnúmero de muertes certificadas en el Registro Único de Afiliados a la Protección Social-\nRUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 17 de 2020 se notificaron 184 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\nINaFgEuCdCaI ÓgNra RveE S(IPRIRAAGT)O, 1R3IA5 AdGe UeDstAa semana y 49 de semanas anteriores,\npor lo cual se presenta un ajuste en el número de casos de la semana\nTema central\nVI1G6IL AdNeC 2IA0 2CE0N. TEIlN 9EL6A,7 D %E E(N1F7E8R) MsEeD pArDe SseIMnItLóA Re nA pLAa cINieFnLtUeEsN cZoAn E infección\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nrespiratoria aguda grave y el 3,3 % (6) en pacientes con enfermedad Situación Nal.\nEns ilma sielamra an ala e pinidfleumeionlózgaic. aA 1 l7a d fee 2c0h2a0 hsae nn ointifgicraerosna d18o4 2c a3s7os9 d cea esnofesr mmeeddaida snimteila lra\na la influenza (ESI) e infección respiratoria aguda grave (IRAG), 135 de esta semana y 49 Mortalidad\nestrategia de vigilancia centinela. de semanas anteriores, por lo cual se presenta un ajuste en el número de casos de la\nTrazadores\nsemana 16 de 2020. El 96,7 % (178) se presentó en pacientes con infección respiratoria\nagPuadara g ralave sye eml 3a,3n %a (e6p) eidne pmaciioenlótegsi ccoan e1n7fe rlmae dnaodt sifiimcialacr iaó lna indfleu enezsat.e A elav feecnhtao Brotes\nhasne i negrnecsuadeon 2t r3a7 9p coars ods embeadijaon ted elal elsítmraitetegi ai ndefe vrigioilarn chiais cteónrtiinceola .y del umbral\nPaersat laa csieomnaanla ( eppriodemmeiodlóigoi cda e1 7n loa tniofitcifiacaccióiónn dsee mesaten eavle dnteo scea esnocsu eenntrtar epo 2r d0e1b3aj oy COVID-19\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de\n2019) (figura 4).\ncasos entre 2013 y 2019) (figura 1). Tablas\nFiguFriag u1r. aC 4a.n Cala ennadlé emnidcéo mdeic eon dfeer menefdeardm seimdialadr sai mlai linafrlu ae lnaz ian efl uinefenczcaió en i nrefsepcicraiótonr irae asgpuirdaat ogrraiav e\nen Coloamgubdiaa, sgeramvaen easn eCpoidloemmiboilaó,g siceams a0n1a as 1e7p,i denetmrei o2l0ó1g3i cya 2s0 0210 a 17, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nBarranquilla, Cartagena, Guaviare y Nariño no notificaron casos durante la semana 17. En\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nla tabla se presenta el número de casos notificados por cada institución centinela (tabla\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\n1).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsosac\ned\noremúN\nBarranquilla, Cartagena, Guaviare y Nariño no notificaron casos\ndurante la semana 17. En la tabla se presenta el número de casos\nnotificados por cada institución centinela (tabla 7).\nTabla 7. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 17 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 28\nBarranquilla Clínica General del Norte 0\nBogotá D.C. Hospital el Tunal 35\nFundación Cardioinfantil 54\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 0\nMeta Hospital Departamental de Villavicencio 9\nNariño Fundación Hospital San Pedro 0\nHospital Infantil Los Ángeles 0\nNorte de Santander Hospital Universitario Erasmo Meoz 2\nTolima Hospital Federico Lleras Acosta 15\nValle del Cauca Fundación Valle del Lili 41\nTotal 184\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 17 de 2020 se notificaron 621 casos\nde infección respiratoria aguda grave inusitada, 413 de esta semana\ny 208 de semanas anteriores por lo cual se presenta un ajuste en el\nnúmero de casos de la semana 16 de 2020. A la fecha se han notificado\n3 216 casos para este evento; el 6 de marzo de 2020 el Instituto\nNacional de Salud identificó un caso con resultado positivo para\nvirus nuevo COVID-19 en el distrito de Bogotá, correspondiente a\nuna mujer procedente de Milán Italia; el caso fue clasificado como\nimportado; desde entonces y hasta el 30 de abril se han confirmado\n6 507 casos de COVID-19 en Colombia.\nSemana Epidemiológica\nEl comportamiento de la notificación de este evento presenta un\nLimite inferior Limite superior Año 2020 Umbral estacional\nincremento significativo lo cual es esperado teniendo en cuenta la\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 intensificación de la vigilancia de este evento (figura 5).\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 17, 2019 y 2020\nTipo de servicio 2019 a semana 17 2020 a semana 17 Variación\nConsultas externas y urgencias 2,033,017 1,754,834 13.7 Disminución\nHospitalizaciones en sala general 71,378 56,930 20.2 Disminución\nHospitalizaciones en UCI 6,306 6,750 7.0 17Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020 Semana\nEpidemiológica\n19 al 25 de abril Las consultas externas y urgencias por IRA superaron el umbral estacional y el límite\nsuperior histórico esperado en cuatro semanas (02, 03, 11, 12); las últimas dcein c2o0 2se0manas\nBoletín Epidemiológico Semanal\nse ubican por debajo del umbral estacional y del límite inferior (figura 3).\nFigura 6. Canal endémico de consultas externas y urgencias por infección\nreFsipgiurraat 3o. rCiaan aagl uenddaé,m Cicool odem cboinas,u slteasm eaxntearnsa es pyi duregmenicoialós gpoicr ainsf e0c1ci óan 1 re7s,p eirnattorreia 2a0gu1d3a ,y 2020\nColombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMortalidad\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados en 10 semanas epidemiológicas; las últimas seis semanas se ubican por\nTrazadores\ndebajo del umbral estacional y del límite inferior (figura 4).\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nhistóricos esperados en 10 semanas epidemiológicas; las últimas seis\nsemanas se ubican por debajo del umbral estacional y del límite inferior\n(figura 7).\nFigura 7. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\nen sala general, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos superaron el umbral\nestacional y el límite superior histórico esperado en 10 semanas epidemiológicas, con un\nincremento entre las semanas 08 a la 10; las últimas cinco semanas se ubican por debajo\ndel límite superior (figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1 año\nrepresentan el 30,0 % (2 025), seguido por los adultos de 60 años y más con el 31,7 % (2 140). La\nmayor proporción de hospitalizaciones por IRAG en UCI sobre el total de hospitalizaciones por\ntodas las causas se presenta en los niños de 1 año con el 21,6 % (548 / 2 539).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nTabla 1. Casos notificados de enfermedad similar a la influenza e infección respiratoria aguda\ngrave por entidad territorial e institución centinela en Colombia, semana epidemiológica 17 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 28\nBarranquilla Clínica General del Norte 0\nHospital el Tunal 35\nBogotá D.C.\nFundación Cardioinfantil 54\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 0\nMeta Hospital Departamental de Villavicencio 9\nFundación Hospital San Pedro 0 Nariño\nHospital Infantil Los Ángeles 0\nNorte de Santander Hospital Universitario Erasmo Meoz 2\nTolima Hospital Federico Lleras Acosta 15\nValle del Cauca Fundación Valle del Lili 41\nTotal 184\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE INFECCIÓN RESPIRATORIA AGUDA GRAVE INUSITADA\nEn la semana epidemiológica 17 de 2020 se notificaron 621 casos de infección\nrespiratoria aguda grave inusitada, 413 de esta semana y 208 de semanas anteriores por\nlo cual se presenta un ajuste en el número de casos de la semana 16 de 2020. A la fecha\nse han notificado 3 216 casos para este evento; el 6 de marzo de 2020 el Instituto\nNacional de Salud identificó un caso con resultado positivo para virus nuevo COVID-19 en\nel distrito de Bogotá, correspondiente a una mujer procedente de Milán Italia; el caso fue\nclasificado como importado; desde entonces y hasta el 30 de abril se han confirmado\n6 507 casos de COVID-19 en Colombia.\nEl comportamiento de la notificación de este evento presenta un incremento significativo\nlo cual es esperado teniendo en cuenta la intensificación de la vigilancia de este evento\n(figura 2).\nFigura F2i.g Tuernad e5n. cTiea nddee lan cnioati fdicea claió nn odtei fiincfaecccióiónn drees ipnirfaetocrciaió ang ruedsap girraavteo irniuas aitgaduad aen g Craovloem bia,\nsemanas epiindeumsiitoalódgaic eans 0C1o alo 1m7 bd i2a0, 2s0e manas epidemiológicas 01 a 17 de 2020\n3500\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos\nsuperaron el umbral estacional y el límite superior histórico esperado en\n10 semanas epidemiológicas, con un incremento entre las semanas 08 a\nla 10; las últimas cinco semanas se ubican por debajo del límite superior\n(figura 8).\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nsodalumuca\nsosaC\nSemana Epidemiológica\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de\nconsulta externa y urgencias y en las hospitalizaciones en sala general;\nse presenta incremento en las hospitalizaciones por IRA en unidad de\ncuidados intensivos (tabla 8).\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 17, 2019 y 2020\nTipo de servicio 2019 a semana 17 2020 a semana 17 Variación\nConsultas externas y urgencias 2,033,017 1,754,834 13.7 Disminución\nHospitalizaciones en sala general 71,378 56,930 20.2 Disminución\nHospitalizaciones en UCI 6,306 6,750 7.0 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en cuatro semanas\n(02, 03, 11, 12); las últimas cinco semanas se ubican por debajo del\numbral estacional y del límite inferior (figura 6).\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 17 de 2020 se han notificado 121 casos, todos\nhasta la semana 15, en las semanas 16 y 17 no se reportaron casos. A la fecha\nse han reportado 104 casos (86,0 %) confirmados por clínica, 13 (10,7 %)\nsospechosos y 4 casos (3,3 %) confirmados por laboratorio. Existe un descenso\nen la notificación del evento del 48,7 %, 115 casos menos, comparado con\nel mismo periodo de 2019. Dentro de los grupos a riesgo se han notificado\n4 casos (3,3 %) en gestantes, 6 (5,0 %) en menores de 5 años y 8 (6,6 %) en\nmayores de 65 años.\nEl 71,1 % (86) de los casos procede de Cundinamarca (22), Tolima (21), Cali\nTema central\n(14), Risaralda (7), Santander (7), Meta, Huila y Putumayo (5 cada uno). La\nincidencia nacional es de 0,4 casos por cada 100 000 habitantes en riesgo; Situación Nal.\nCHIKUNGUNYA\nAmazonas, Cundinamarca, Putumayo, Tolima y Casanare registran las\nMortalidad\nincidenciAa sse mmanáa se paideltmaiosló gcicoan 17 6de,9 20; 240 s,8e ;h a3n ,n1ot;if ic2a,d2o 1y21 1ca,s0os ,c toadsoos hsa sptao lar secmaadnaa 100 000\n15, en las semanas 16 y 17 no se reportaron casos. A la fecha se han reportado 104 Trazadores habitantecass,o sr e(8s6,p0 e%c) tciovnfairmmadeons tpeor. clínica, 13 (10,7 %) sospechosos y 4 casos (3,3 %)\nconfirmados por laboratorio. Existe un descenso en la notificación del evento del 48,7 %,\n115 casos menos, comparado con el mismo periodo de 2019. Dentro de los grupos a Brotes\nEl comporierstgaom sei heann tnoot ifdicaed ol a4 cnasootsi (fi3,c3 a%c) ieónn ge ast asnetems, 6a (n5,a0 %e)p enid meemnorieos ldóe g5i acñaos 1 y 7 de 2020,\n8 (6,6 %) en mayores de 65 años.\nse encuentra por debajo del promedio histórico de 2017, 2018 y 2019, sin COVID-19\nEl 71,1 % (86) de los casos procede de Cundinamarca (22), Tolima (21), Cali (14),\nembargoR, issareal doa (b7)s, eSarnvtaan dqeru (7e), Mdeutar, Haunilat ey Pluatusm asyeo m(5 caandaa usn oe). pLai dinecidmenicoial ónagciiocnaals 02 y 03\nes de 0,4 casos por cada 100 000 habitantes en riesgo; Amazonas, Cundinamarca, Tablas\nse presePnuttuóm auyno, Tnoúlimma ey Croas adnaere creagsisotrasn plaso irnc iedenncciiams maá sd aeltals lcíomn i6t,9e; 4s,8u; 3p,1e; r2i,2o yr . A semana\n1,0 casos por cada 100 000 habitantes, respectivamente.\nepidemiológica 17 Antioquia, Atlántico, Barranquilla, Cali, Casanare,\nEl comportamiento de la notificación a semana epidemiológica 17 de 2020, se encuentra\nCundinampora drecbaajo, deGl puroamveidaior heis,t órHicou diel a20, 17M, 20e1t8a y, 20N19o, srint eem bdareg o, Ssea onbtsearnvad qeuer , Putumayo,\ndurante las semanas epidemiológicas 02 y 03 se presentó un número de casos por\nRisaraldaen, cSimaan dteal lnímditee rsu, pTeoriolirm. A ase ym aVnaa lelpeid demeiol lCógaicau 1c7a A, nptiroqeusiae, Anttláantnic oe, nBa crroanmqupillaa, ración con\nCali, Casanare, Cundinamarca, Guaviare, Huila, Meta, Norte de Santander, Putumayo, los casos esperados, una disminución significativa (figura 9).\nRisaralda, Santander, Tolima y Valle del Cauca, presentan en comparación con los casos\nesperados, una disminución significativa.\nFigura 9. Comportamiento de la notificación de Chikungunya en Colombia,\nFigura 3. Comportamiento de la notificación de Chikungunya en Colombia, semanas\nsemanas eeppiiddemeimolóigoiclaós g01i ca a17s d0e 120 2a0 17 de 2020\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosaC\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos superaron el umbral\nestacional y el límite superior histórico esperado en 10 semanas epidemiológicas, con un\nincremento entre las semanas 08 a la 10; las últimas cinco semanas se ubican por debajo\ndel límite superior (figura 5).\nFigura 8. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 17, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1 año\nrepresentan el 30,0 % (2 025), seguido por los adultos de 60 años y más con el 31,7 % (2 140). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de hospitalizaciones por\ntodas las causas se presenta en los niños de 1 año con el 21,6 % (548 / 2 539).\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 30,0 % (2 025), seguido por los adultos de 60\naños y más con el 31,7 % (2 140). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 21,6 % (548 / 2 539).\nMetodología:\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\ndato de entrada, el número de casos de ESI-IRAG notificados por semana\nepidemiológica mediante la técnica de Bortman; se calculó el umbral estacional\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\nevidenciar el riesgo de epidemia.\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nlos casos observados corresponden a lo notificado entre las 3 semanas\nprevias y la de análisis y los casos esperados al promedio de notificación,\nentre las semanas epidemiológicas del año inmediatamente anterior. Se\ncalculó la razón dividiendo los casos observados sobre los casos esperados;\nla razón esperada siempre será 1 y la significancia estará dada por el valor de\n(p<0,05), para identificar las entidades territoriales que presentan diferencias\nestadísticamente significativas entre lo observado y sus valores esperados.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2019 y su intervalo de confianza.\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 17 de 2020 se han notificado 111 casos de SSe realizó un informe descriptivo con corte a la semana epidemiológica de\nenfermedad por virus Zika, 109 hasta la semana 16 y 2 casos reportados en análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\nla semana 17. A la fecha se han notificado 85 casos (76,6 %) confirmados por\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\nclínica y 26 (23,4 %) sospechosos. Existe un descenso de la notificación del territorial se realizó con la metodología de gráfica de control, estableciendo los\n29,7 %, 47 casos menos, comparado con el mismo periodo de 2019. Dentro siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\nde los grupos a riesgo se han notificado 11 casos (9,9 %) en gestantes, 16\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\n(14,4 %) en menores de 1 año y uno mayor de 65 años (0,9 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 67,6 % (75) de los casos procede de Cali (19), Tolima (16), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(13), Antioquia (8), Caquetá (7), Santander (6) y Valle del Cauca (6). La emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\nincidencia a nivel nacional es de 0,4 casos por cada 100 000 habitantes en\nENFERMEDAD POR VIRUS ZIKA Situación Nal.\nriesgo. Las incidencias más altas las registran Vaupés con 5,6, Boyacá con\n3,5, CuHnasdtai nlaa smemaarnca ae pcidoenm i2ol,ó8gi,c Ca 1a7q due e2t0á20 c soe nha 2n ,n3o,t iTficoaldiom 1a11 c coasno s1 d,6e eyn fPerumteudamd ayo con Dengue Mortalidad\npor virus Zika, 109 hasta la semana 16 y 2 casos reportados en la semana 17. A la fecha\n1,2 casseo hsa pn onort ifcicaaddoa 8 15 0ca0s o0s 0(706, 6h %ab) ciotnafnirmteadso es npo rr icelínsigcao y. 26 (23,4 %) sospechosos. En la semana epidemiológica 17 de 2020 se notificaron 1 877 casos Trazadores\nExiste un descenso de la notificación del 29,7 %, 47 casos menos, comparado con el\nprobables de dengue: 774 de esta semana y 1 103 de otras semanas.\nmismo periodo de 2019. Dentro de los grupos a riesgo se han notificado 11 casos (9,9 %)\nEl comenp goersttaanmtesie, 1n6t (o14 d,4e % l)a e nn moetniofirecsa dcei ó1 nañ do ey lu neov meanytoor d ee n65 2añ0o2s 0(0 ,s9 e% )e. n cuentra por En el sistema hay 48 143 casos, 22 363 (46,5 %) sin signos de alarma, Brotes\ndebajoE l d67e,6l p%r (o75m) deed loios c hasiosst óprroicceode d dee C2a0li 1(179),, T2o0lim1a8 ( 1y6 )2, C0u1nd9in (afimgarucar a(1 31),7 ). A semana 25 253 (52,5 %) con signos de alarma y 527 (1,0 %) de dengue grave. COVID-19\nAntioquia (8), Caquetá (7), Santander (6) y Valle del Cauca (6). La incidencia a nivel\nepidemnaicoiolnóagl eisc ade 1 07,4 C caasqosu peotr áca yd aC 1h0o0 c00ó0 phrabeitsaentnest aenr oriens ugon. Laaus minceidnentcoia ssi mgnási ficativo de\ncasos aclotans l arse rleagcisitórann Vaa luop éess cpone r5a,6d, Boo,y macáie cnont r3a,5s, Cquunedi nAammaarczao cnona 2s,,8 A, Craaquuectáa ,c oAnt lántico, Por procedencia, las entidades territoriales de Valle del Cauca, Cali, Tablas\n2,3, Tolima con 1,6 y Putumayo con 1,2 casos por cada 100 000 habitantes en riesgo.\nHuila, Tolima, Santander, Cundinamarca, Meta y Cesar, aportan el 72,1\nBarranquilla, Cali, Casanare, Cesar, Córdoba, Cundinamarca, Huila, Meta,\nEl comportamiento de la notificación del evento en 2020 se encuentra por debajo del\nNortep droem eSdaion htisatónridcoe dre, P20u17t,u 2m01a8y yo 2,0 1S9a (nfigtuara M 17a). rAt ase, mSaanna teapindedmeiorl,ó gTiocal i1m7 a y Valle del % (34 706) de los casos de dengue a nivel nacional (tabla 9).\nCaquetá y Chocó presentaron un aumento significativo de casos con relación a lo\nCaucae sppreerasdeon, mtaiennt,r aesn q uceo Ammapzaonraasc, iAóranu ccao, nAt lláonstic co,a Bsaorrsa neqsupillae, rCaadli,o Csa,s uannaare ,d isminución\nCesar, Córdoba, Cundinamarca, Huila, Meta, Norte de Santander, Putumayo, Santa\nsignificativa (figura 10).\nMarta, Santander, Tolima y Valle del Cauca presentan, en comparación con los casos\nesperados, una disminución significativa.\nFigura 10. Comportamiento de la notificación de enfermedad por virus Zika\nFigura 17. Comportamiento de la notificación de enfermedad por virus Zika en Colombia, semanas\nen Colombia, semepaidnemaisol óegpiciads e01m ai o17l ódeg 2ic02a0s 01 a 17 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nA semana 17 los casos de dengue proceden de 32 departamentos,\n5 distritos, 730 municipios y 12 países. El 57,8 % (27 516) de los\ncasos de dengue se reportó en 31 municipios, con mayor frecuencia\nen: Cali, con 17,1 % (8 159); Palmira, con 6,3 % (2 979); Ibagué, con\nel 4,3 % (2 024); Tuluá, con el 2,7 % (1 277); Neiva (869), Valledupar\n(848) y Barranquilla (836), con 1,8 % cada uno; Buga, con 1,7 % (831);\nVillavicencio (764) y Garzón (740), con 1,6 %; Pitalito, con 1,5 % (729);\nCandelaria (672) y Cartago (646), con 1,4 % cada uno; y Sincelejo, con\n1,1 % (536) (figura 11).\nFigura 11. Municipios con mayor número de casos de dengue,\nTema central\nColombia, semanas epidemiológicas 01 a 17 de 2020\nSituación Nal.\nCali 8159\nPalmira 2979 Mortalidad\nIbague 2024\nTulua 1277\nNeiva 869 Trazadores\nValledupar 848\nBarranquilla 836\nBuga 831 Brotes\nVillavicencio 764\nGarzon 740 COVID-19\nPitalito 729\nCandelaria 672\nCartago 646 Tablas\nSincelejo 536\nMonteria 465\nYumbo 452\nCartagena 449\nBucaramanga 444\nMedellin 387\nSoledad 382\nSan Vicente Del Caguan 361\nFlorencia 356\nCucuta 313\nFloridablanca 301\nLa Plata 267\nTarqui 261\nMariquita 250\n0 1000 2000 3000 4000 5000 6000 7000 8000 9000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 54,3 % (286) de los casos de dengue grave procede de 22 municipios con mayor\nfrecuencia de: Cali, con 17,1 % (90); Palmira, con 5,1 % (27); Florencia, con 3,6 % (19);\nTuluá, con 2,5 % (13); Sincelejo, con 2,3 % (12); Garzón y Barranquilla, con 2,1 % (11);\nPitalito, Neiva y Santa Marta, con 1,9 % (10); Ibagué, La Plata y Candelaria, con 1,5 % (8)\ncada uno; Cartago, Malambo, Teruel y Ovejas, con 1,1 % (6) cada uno.\nSe hospitalizó el 76,5 % (19 307) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron:\nQuindío, Bolívar, Cauca, Buenaventura y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 17 de 2020\nLa información es notificada semanalmente por las entidades t erritoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\naicnedecorp\ned\noipicinuM\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 17 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 9306 19,5 78 14,8 9384 19,5\nCali 8159 17,1 90 17,1 8249 17,1\nHuila 4865 10,2 78 14,8 4943 10,3\nTolima 4655 9,8 23 4,4 4678 9,7\nSantander 2194 4,6 17 3,2 2211 4,6\nCundinamarca 1876 3,9 9 1,7 1885 3,9\nMeta 1708 3,6 13 2,5 1721 3,6\nCesar 1621 3,4 14 2,7 1635 3,4\nAntioquia 1347 2,8 15 2,8 1362 2,8\nCaquetá 1312 2,8 38 7,2 1350 2,8\nSucre 1199 2,5 32 6,1 1231 2,6\nCórdoba 1216 2,6 8 1,5 1224 2,5\nAtlántico 974 2,0 14 2,7 988 2,1\nBarranquilla 836 1,8 11 2,1 847 1,8\nNorte de Santander 759 1,6 9 1,7 768 1,6\nBolívar 573 1,2 14 2,7 587 1,2\nCasanare 579 1,2 3 0,6 582 1,2\nCauca 527 1,1 14 2,7 541 1,1\nCartagena 449 0,9 4 0,8 453 0,9\nPutumayo 433 0,9 3 0,6 436 0,9\nLa Guajira 354 0,7 3 0,6 357 0,7\nMagdalena 327 0,7 8 1,5 335 0,7\nBoyacá 328 0,7 2 0,4 330 0,7\nRisaralda 276 0,6 2 0,4 278 0,6\nCaldas 271 0,6 6 1,1 277 0,6\nQuindío 275 0,6 0 0,0 275 0,6\nNariño 176 0,4 1 0,2 177 0,4\nSanta Marta 163 0,3 10 1,9 173 0,4\nArauca 152 0,3 0 0,0 152 0,3\nChocó 136 0,3 3 0,6 139 0,3\nAmazonas 137 0,3 0 0,0 137 0,3\nExterior 122 0,3 1 0,2 123 0,3\nBuenaventura 90 0,2 1 0,2 91 0,2\nGuaviare 83 0,2 1 0,2 84 0,2\nVaupés 48 0,1 0 0,0 48 0,1\nArchipiélago de San Andrés 39 0,1 1 0,2 40 0,1\nGuainía 28 0,1 1 0,2 29 0,1\nVichada 18 0,0 0 0,0 18 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 47 616 100 527 100 48 143 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,7 % (24 898) de los casos es de sexo masculino, 45,7 % (21 994)\npertenece al régimen subsidiado y 3,4 % (1 649) refiere no afiliación; el El 54,3 % (286) de los casos de dengue grave procede de 22 municipios con\n12,5 % (5 949) de dengue y el 15,2 % (80) de dengue grave se presentó mayor frecuencia de: Cali, con 17,1 % (90); Palmira, con 5,1 % (27); Floren-\nen menores de 5 años. Hay 2,6 % (1 237) en población afrocolombiana, cia, con 3,6 % (19); Tuluá, con 2,5 % (13); Sincelejo, con 2,3 % (12); Garzón\n0,8 % (380) indígena, 0,2 % (113) ROM-Gitano, 0,1 % (66) raizal y 0,02 y Barranquilla, con 2,1 % (11); Pitalito, Neiva y Santa Marta, con 1,9 % (10);\n% (10) palenquero. El 2,0 % (195) de los casos en mujeres en edad Ibagué, La Plata y Candelaria, con 1,5 % (8) cada uno; Cartago, Malambo,\nfértil se encuentra en gestación. Teruel y Ovejas, con 1,1 % (6) cada uno.\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 12. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 17 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30% 20%\n10%\n0% Tema central\nSituación Nal.\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020. Brotes\nDe dengue grave fueron hospitalizados 500 casos (94,9 %); las entidades que no COVID-19\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali,\nCaquetá, Antioquia, Santander, Tolima, Valle del Cauca, Cartagena, La Guajira, Córdoba, Tablas\nMagdalena, Bolívar y Chocó (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 17 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nA semana 17 se ha confirmado el 50,5 % (12 748) de los casos de dengue con signos de\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanáliasisla ernm lasa E, Tl paasra eeln ajtuidstae dy lea scl aqsiuficeac icóno dnef icramsoa erno cnad am eváesnt od.el 90,0 % de los casos notificados fueron, 14\nBogotá y Vaupés. Por otro lado, se ha confirmado el 64,5 % (340) de los casos de dengue\ngrave y las entidades con el 100,0 % de los casos confirmados son Bogotá, Archipiélago\nde San Andrés y Providencia, Buenaventura, Casanare, Guaviare, Nariño y Putumayo.\nLa incidencia nacional de dengue es de 179,9 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA raseC alliuqnarraB\n…naS\ned\nogaléipihcrA\nocitnáltA anegatraC acuarA eranasaC ercuS adlarasiR aneladgaM eraivauG rednatnaS\ned\netroN\nadahciV atraM\natnaS\nsépuaV ácayoB acramanidnuC acuaC\nled\nellaV\nateM amiloT arijauG\naL\nilaC abodróC oñiraN sadlaC oyamutuP rednatnaS aliuH aiuqoitnA aíniauG áteuqaC oídniuQ ravíloB acuaC arutnevaneuB ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\noñiraN oyamutuP ácayoB arutnevaneuB …ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB acuarA acramanidnuC ercuS ateM sadlaC ocitnáltA raseC rednatnaS\ned\netroN\naliuH ilaC áteuqaC aiuqoitnA rednatnaS amiloT acuaC\nled\nellaV\nanegatraC arijauG\naL\nabodróC aneladgaM ravíloB ócohC\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 500 casos (94,9 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali,\nCaquetá, Antioquia, SantanFdueenrte, : STivoigliilam, Inast,i tuVtoa Nlalecio ndael dle CSalaudu, Ccoalo,m bCiaa, 2r0t2a0gena, La Guajira, Córdoba,\nMagdalena, Bolívar y Chocó (figura 3).\nFigura 13. Proporción de hospitalización de casos de dengue grave por entidad Figura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l7ó gdiec a2s0 2001 a 17 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 17 se ha confirmado el 50,5 % (12 748) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más del 90,0 % de los casos notificados fueron,\nBogotá y Vaupés. Por otro lado, se haE nctidoadn tefririrtomriala nodtifoica deorla 64,5 % (340) de los casos de dengue\ngrave y las entidades con el 100,0 % de los casos confirmados son Bogotá, Archipiélago\nde San Andrés y Providencia, Buenaventura, Casanare, Guaviare, Nariño y Putumayo.\nLa incidencia nacional de dengue es de 179,9 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá y\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA raseC alliuqnarraB\n…naS\ned ogaléipihcrA\nocitnáltA anegatraC acuarA eranasaC ercuS adlarasiR aneladgaM eraivauG rednatnaS\ned\netroN\nadahciV atraM\natnaS\nsépuaV ácayoB acramanidnuC acuaC\nled ellaV\nateM amiloT arijauG\naL\nilaC abodróC oñiraN sadlaC oyamutuP rednatnaS aliuH aiuqoitnA aíniauG áteuqaC oídniuQ ravíloB acuaC arutnevaneuB ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\noñiraN oyamutuP ácayoB arutnevaneuB\n…ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB acuarA acramanidnuC ercuS ateM sadlaC ocitnáltA raseC rednatnaS\ned\netroN\naliuH ilaC áteuqaC aiuqoitnA rednatnaS amiloT acuaC\nled\nellaV\nanegatraC arijauG\naL\nabodróC aneladgaM ravíloB ócohC\nSe hospitalizó el 76,5 % (19 307) de los casos de\ndengue con signos de alarma; las entidades notifica-\ndoras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Quindío, Bolívar, Cauca, Buenaventu-\nra y Chocó (figura 12).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 500 ca-\nsos (94,9 %); las entidades que no hospitalizaron\nel 100,0 % de casos de dengue grave notificados\nfueron: Huila, Cali, Caquetá, Antioquia, Santan-\nder, Tolima, Valle del Cauca, Cartagena, La Guajira,\nCórdoba, Magdalena, Bolívar y Chocó (figura 13).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 14. Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 17 se ha confirmado el 50,5 % (12\nsemanas epidemiológicas 01 a 17 de 2020\n748) de los casos de dengue con signos de\nalarma, las entidades que confirmaron más\ndel 90,0 % de los casos notificados fueron,\nBogotá y Vaupés. Por otro lado, se ha confir-\nmado el 64,5 % (340) de los casos de dengue\ngrave y las entidades con el 100,0 % de los\ncasos confirmados son Bogotá, Archipiélago\nde San Andrés y Providencia, Buenaventura,\nCasanare, Guaviare, Nariño y Putumayo.\nTema central\nLa incidencia nacional de dengue es de\nSituación Nal.\n179,9 casos por cada 100 000 habitantes\nen riesgo. Para los departamentos de Huila, Mortalidad\nValle del Cauca, Tolima, Amazonas, Caquetá\nTrazadores\ny Cundinamarca, se estiman tasas de inci-\ndencia superiores a 400 casos por 100 000 Brotes\nhabitantes (figura 14).\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nFigura 15. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a ni-\nvel nacional comparado con su compor-\ntamiento histórico, sin embargo, a partir\nde la semana epidemiológica 12 de 2020\nse observa un descenso marcado del\nevento ubicándose en situación de aler-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nta desde esa semana (figura 15).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica según canal endémico, 1\nentidad territorial se ubica por debajo de lo esperado, 14 entidades\nMetodología\npresentaron un comportamiento dentro de lo esperado, 15 entidades\nSe realizó un informe descriptivo de los casos notificados durante la semana\nterritoriales se encuentran en situación de alerta y 7 entidades epidemiológica 17 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nterritoriales con presentación de casos por encima del valor esperado,\npresentan en distribuciones de frecuencias en figuras y tablas.\ncomparado con el comportamiento histórico (2013-2018) (tabla 10).\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nTabla 10. Comparación de los casos notificados de dengue con su\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nen Colombia, semanas epidemiológicas 14 a 17 de 2020\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nComportamiento número de casos por encima del límite superior IC95 %.\nEntidad territorial\nepidemiológico Tema central\nEn el canal endémico no se grafica la semana epidemiológica 17 de 2020 dado que, el\nPor debajo de lo Antioquia periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nesperado semana se reflejarán plenamente en la siguiente semana.\nDentro del número Bolívar Cartagena Casanare\nMortalidad\nesperado de casos Córdoba Guainía Guaviare\nLa Guajira Meta Norte de Santander\nQuindío Santander Sucre Malaria Trazadores\nVaupés Vichada\nSituación de alerta Amazonas Arauca Atlántico MALAERnI Ala semana epidemiológica 17 de 2020 se notificaron 1 720 casos Brotes\nBarranquilla Boyacá Buenaventura\nCaldas Cali Cesar de malaria; a la fecha se tiene un acumulado de 22 683 casos de COVID-19\nCundinamarca Magdalena Nariño En la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 72 d2e 2 270820 s soen n doetif imcaarolanr 1ia 7 n20o ccaosmosp dliec amdaala ryia 4; 0a 5la fecha\nPor encima del\nP\nC\nu\na\nt\nq\nu\nu\nm\net\na\ná\nyo S\nC\na\na\nn\nu\nt\nc\na\na\nMarta T\nC\no\nh\nl\no\nim\ncó\na se tiendee u nm aaculamruiala dcoo dmep 2l2ic 6a8d3a c. aPsores ddoe mmianlaar iala, d ein lofesc ccuiaólnes p22o r2 7P8l assomn oded imumala ria noT ablas\ncomplicada y 405 de malaria complicada. Predomina la infección por Plasmodium\nnúmero esperado Huila Risaralda Valle del Cauca falciparum (P. falciparum) con 51,5 % (11 672 casos), seguido de\nde casos San Andrés, Providencia y Santa Catalina falcipa P ru la m s m (P o . d f i a u l m cip a v r iv u a m x ) ( c P o . n v i 5 v 1 a , x 5 ) % c o ( n 11 4 6 7 7 , 2 9 c % as o (1 s) 0 , s 8 e 7 g 4 u id c o a s d o e s P ), la e s m in o f d e i c u c m i ó v n iv ax (P.\nvivax) con 47,9 % (10 874 casos), e infección mixta con 0,6 % (147 casos) (Figura 14).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 mixta con 0,6 % (147 casos) (Figura 16).\nFigura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nDurante el 2020 se han notificado 93 muertes probables por dengue, de las\nFigura 16. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 7s edgeú 2n0 e2s0p ecie parasitaria,\ncuales 18 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan- Colombia, semanas epidemiológicas 01 a 17 de 2020\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Atlántico, Caldas, Car-\ntagena, Cundinamarca, Meta y Norte de Santander, con 1 caso cada uno. Se P.falciparum 51,5%\nhan descartado 24 casos y se encuentran en estudio 51 muertes proceden- P. vivax 47,9%\ntes de: Cali y Valle del Cauca, con 10 casos cada uno; Santander y Córdoba,\nInfección mixta 0,6%\ncon 4 casos cada uno; Caquetá y Huila, con 3 casos cada uno; Atlántico, Cun-\n0 2000 4000 6000 8000 10000 12000 14000\ndinamarca, con 2 casos cada uno; y Antioquia, Boyacá, Buenaventura, Chocó,\nNúmero de casos\nCaldas, Cauca, Cesar, Guainía, Magdalena, Norte de Santander, Sucre, Santa\nMarta y Tolima, con 1 caso cada uno.\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba y Antioquia aportaron el\nLa información es notificada semanalmente por las 7en7t,i5da d%es tdeerr itloorsia lcesa (sEoTs) a ld Ines tmituatol aNraiacio nnaol dceo Smalupdl (iIcNaSd) aa t.r aEvél sd deelpartamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nChocó, con el 27,1 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 17 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 63 3758 0 2213 6034 27,10\nNariño 9 5089 0 533 5631 25,30\nNorte de Santander 3 5 0 1933 1941 8,70\nCórdoba 8 373 0 1534 1915 8,60\nAntioquia 9 366 0 1370 1745 7,80\nCauca 1 1147 0 23 1171 5,30\nGuainía 5 129 0 696 830 3,70\nAmazonas 2 28 0 748 778 3,50\nGuaviare 0 171 0 435 606 2,70\nBolívar 13 108 0 299 420 1,90\nVichada 3 58 0 270 331 1,50\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada En la semana epidemiológica 17 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 2,81 casos por cada 1 000 habitantes en\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba y\nriesgo (población del área rural). El municipio Tarapacá (Amazonas)\nAntioquia aportaron el 77,5 % de los casos de malaria no complicada.\npresentó el IPA municipal más alto con 114,0 casos por cada 1 000\nEl departamento con mayor registro fue Chocó, con el 27,1 % de los\nhabitantes en riesgo (Tabla 12).\ncasos notificados (Tabla 11).\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de Tabla 12. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nprocedencia. Colombia, semanas epidemiológicas 01 a 17 de 2020 semanas epidemiológicas 01 a 17 de 2020\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % Municipio Departamento IPA IVA IFA\nChocó 63 3758 0 2213 6034 27,10 Tarapacá Amazonas 114,0 109,9 3,7\nNariño 9 5089 0 533 5631 25,30 Vigía del Fuerte Antioquia 96,4 36,8 58,7\nNorte de Santander 3 5 0 1933 1941 8,70 Tibú Norte de Santander 50,0 49,8 0,1\nC An ó t r i d o o q b u a ia 8 9 3 3 7 6 3 6 0 0 1 1 5 3 3 7 4 0 1 1 9 7 1 4 5 5 8 7 , , 6 8 0 0 M La u P r e in d d r ó era L In a ír P id e a d rera A A n m t a io z q o u n i a a s A G m ua a i z n o ía n as 4 4 2 2 , , 9 1 4 3 2 9 , , 1 4 4 3 0 2 , , 8 9 3 4 1 6 8 0 , , 3 3 , , 1 8 4 1 , , 3 3 Tema central\nC\nG\na\nu\nu\na\nc\nin\na\nía\n1\n5\n1\n1\n1\n2\n4\n9\n7 0\n0 6\n2\n9\n3\n6\n1\n8\n1\n3\n7\n0\n1 5\n3\n,\n,\n3\n7\n0\n0\nI\nM\nní\na\nr\ng\nid\nü\na\ni Magüi\nG\nN\nu\nar\na\ni\ni\nñ\nn\no\nía\nNariño\n3\n3\n9\n7\n,\n,\n4\n8 37,8 0,8\n3\n370\n2\n,0,\n,\n8\n9\n3\n6\n7\n,\n,\n3\n0 Situación Nal.\nAmazonas 2 28 0 748 778 3,50 Bojayá Bojayá Chocó Chocó 34,9 34,9 11,6 1221,8, 6 22,8\nGuaviare 0 171 0 435 606 2,70 Roberto Payán Roberto Payán Nariño Nariño 34,4 34,4 2,4 322,0, 4 32,0 Mortalidad\nBolívar 13 108 0 299 420 1,90 Norosí Norosí Bolívar Bolívar 33,6 33,6 25,2 2 5 5 ,7 ,2 5,7\nVichada 3 58 0 270 331 1,50 Tadó Chocó 31,7 8,5 23,1 Trazadores\nBuenaventura 0 159 0 10 169 0,80 Nóvita Tadó Chocó Chocó 30,0 31,7 8,5 234,1, 3 25,8\nRisaralda 2 6 0 126 134 0,60 Timbiquí Nóvita Cauca Chocó 29,4 30,0 4,3 250,8, 5 28,9 Brotes\nMeta 1 37 0 76 114 0,50 Barbacoas Timbiquí Nariño Cauca 28,8 29,4 0,5 282,9, 3 26,4\nTaraira Vaupés 27,3 27,3 0,0\nVaupés 1 4 0 37 42 0,20 Carmen del Darién Barbacoas Chocó Nariño 27,2 28,8 2,3 2 26 4 ,4 , 3 2,7 COVID-19\nCali 0 26 0 13 39 0,20\nMedio Baudó Taraira Chocó Vaupés 24,7 27,3 27,3 107,0 ,0 7,5\nValle del Cauca 3 5 0 10 18 0,10\nCesar 3 2 0 11 16 0,10 Francisco Pizarro Carmen del DarNiéna riño Chocó 22,1 27,2 24,3 20,7 ,1 21,9 Tablas\nSantander 1 1 0 14 16 0,10 Medio BaFuduóe nte: Sivigila, InstituCtoho Ncóa cional de Salud, C2o4,l7o mbia1, 72,00 20 7,5\nSucre 0 5 0 10 15 0,10 FranciscoI PPiAza:r rNo úmero de casos/pNaorbiñloa ción a riesgo (áre2a2 ,r1u ral) * 01,1 0 00 21,9\nMagdalena 0 0 0 13 13 0,10 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nArauca 0 1 0 11 12 0,10 IPA: Número de casos/población a riesgo (área rural) * 1 000.\nMalaria Complicada\nPutumayo 0 2 0 9 11 0,00\nLa Guajira 0 3 0 8 11 0,00 Malaria complicada\nSanta Marta 0 3 0 7 10 0,00 Se notificaron 405 casos de malaria complicada, de los cuales 23 proceden\nCasanare 2 0 0 3 5 0,00 del S e e x n t o e ti r fic io ar r o n y 4 3 0 8 5 2 ca p so r s o d c e e d m e al n ar i d a e c o 2 m 4 p l e ic n ad t a id , d a e d l e os s c t u e a r le r s it 2 o 3 r p ia ro le ce s d ( e F n i d g e u l r e a xt e 1 ri 7 or ) . y\nCaquetá 0 1 0 3 4 0,00 382 proceden de 24 entidades territoriales (Figura 15).\nBarranquilla 0 0 0 4 4 0,00\nCaldas 0 0 0 3 3 0,00 FigFuigruar a1 175.. CCaassoos sn ontiofictaifidocsa ddeo msa dlaeri am caomlaprliicaa dcao pmorp elnictidaadda te prroitorr ieanl dtei dparodce tdeernrciiat,o rial\nCartagena 0 1 0 2 3 0,00 de procedenci C a o , l C om o b l i o a, m se b m ia an , a s s e e m pi a d n em a i s o l e óg p ic id as e 0 m 1 i a o 1 ló 7 g d i e c 2 a 0 s 2 0 0 1 a 16 de 2020\nHuila 0 0 0 3 3 0,00\nQuindío 0 0 0 2 2 0,00 90\n80\nBoyacá 0 0 0 1 1 0,00 70\nAtlántico 0 0 0 0 0 0,00 60\n50\nExterior 12 35 0 174 221 0,99 40\nDesconocido 0 2 0 8 10 0,04 30\n20\nTotal 141 11525 0 10612 22278 100 10\n0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 38,5 % (156 casos) corresponde a mujeres.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nEl 8,9 % (36 casos) pertenece al grupo de edad de 1 a 4 años, y 22,0 % (89 casos) ocurrió\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nen indígena. Por lugar de procedencia, 47,1 % (191 casos) proviene de rural disperso. Por\nanálisis en las ET para el ajuste y la crléagsiifimceacni ódne daef icliaascoió enn, c6a5d,4a e%ve (n2t6o5. casos) pertenece al régimen subsidiado. 17\nDe los 405 casos notificados de malaria complicada, el 68,6 % (278 casos) presentó\ncomplicaciones hematológicas, el 19,3 % (78 casos) hepáticas y el 16,5 % (67 casos) otras\ncomplicaciones (Figura 16).\nsosaC\noñiraN aiuqoitnA ócohC eraivauG adahciV rednatnaS\ned\netroN\nravíloB abodróC ateM adlarasiR acuaC arutnevaneuB sanozamA acuaC\nled\nellaV\naíniauG ilaC sadlaC acuarA aneladgaM oyamutuP ercuS áteuqaC oídniuQ atraM\natnaS\narijauG\naL\nrednatnaS\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 38,5 % (156 casos) co-\nrresponde a mujeres. El 8,9 % (36 casos) pertenece al grupo de edad de\n1 a 4 años, y 22,0 % (89 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 47,1 % (191 casos) proviene de rural disperso. Por régimen de\nafiliación, 65,4 % (265 casos) pertenece al régimen subsidiado.\nDe los 405 casos notificados de malaria complicada, el 68,6 % (278\ncasos) presentó complicaciones hematológicas, el 19,3 % (78 casos)\nhepáticas y el 16,5 % (67 casos) otras complicaciones (Figura 18).\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 17 de\nFigura 18. Tipo de compli2c0a2c0i ones de malaria, Colombia,\nsemanas epidemiológicas 01 a 17 de 2020\nTema central\n300 278\n250 Situación Nal.\n200\nMortalidad\n150\n100 78 67 Trazadores\n50 32\n15 12\n0 Brotes\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSegún el análisis del último periodo epidemiológico, 3 departamentos están por encima del Tablas\nnúmero esperado de casos y 5 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 17 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nCasanare Huila Magdalena\nEn el comportamiento histórico Putumayo Quindío Santander\nRisaralda Sucre\nVichada Vaupés C esar\nAmazonas Córdoba\nSituación de alerta Guainía Guaviare Meta\nNorte de\nMayor al comportamiento histórico Cauca Nariño\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 17 de 2020 se han notificado 244 casos procedentes del\nexterior, el 94,7 % (231 casos) proviene de Venezuela. Se registraron 221 (90,6 %) casos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 17 de 2020 se han notificado 244\ncasos procedentes del exterior, el 94,7 % (231 casos) proviene\nde Venezuela. Se registraron 221 (90,6 %) casos de malaria no\ncomplicada y 23 de malaria complicada; 188 casos con infección\npor P. vivax y 43 causados por P. falciparum (Tabla 14).\nTabla 14. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 17 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 13 38 0 180 231 94,7\nPerú 0 0 0 6 6 2,5\nUganda 0 2 0 0 2 0,8\nTanzania 0 1 0 0 1 0,4\nPanamá 0 0 0 1 1 0,4\nEcuador 0 1 0 0 1 0,4\nComplicaciones\nBrasil 0 0 0 1 1 0,4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nKenya 0 1 0 0 1 0,4\nSegún el análisis del último periodo epidemiológico, 3 departamen-\ntos están por encima del número esperado de casos y 5 departamen- Total 13 43 0 188 244 100\ntos están en situación de alerta para malaria (Tabla 13). Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nTabla 13. Distribución de entidades territoriales según el comportamiento\nMetodología\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 17 de 2020 Se realizó un análisis descriptivo con corte a semana epidemiológica 17 de 2020, con\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nComportamiento epidemiológico Departamentos persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia La población para la construcción de los indicadores corresponde a la proyección de\nEn el comportamiento histórico Guajira Arauca Atlántico población 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nCaquetá Chocó Buenaventura vigentes para cada año, consolidadas por el programa de enfermedades endemo-\nCasanare Huila Magdalena epidémicas del Ministerio de Salud y Protección Social (MSPS).\nPutumayo Quindío Santander Se calcularon índices parasitarios anuales (IPA), con la información de los casos\nRisaralda Sucre Cesar notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nVichada Vaupés Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nIFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nSituación de alerta Amazonas Córdoba Guainía\npropuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nGuaviare Meta\nMayor al comportamiento histórico Norte de Santander Cauca Nariño vector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE\nEMERGENCIA EN SALUD PÚBLICA\nALERTAS NACIONALES ALERTAS INTERNACIONALES\nBrote enfermedad de chagas agudo, Yopal, Casanare. Enfermedad por el virus del Ébola (EVE), República Democrática del\nCongo. Fecha de publicación 30 de abril 2020.\nEl 29 de abril de 2020 se notifica caso de enfermedad de chagas agu-\ndo confirmado por laboratorio en una mujer de 55 años residente en Del 22 al 28 de abril de 2020, se notificó un nuevo caso confirmado de\nel área rural de Yopal. Se realizó investigación de campo preliminar no enfermedad por el virus del Ébola (EVE) en la Zona de Salud de Beni\nse encontraron vectores (triatominos) dentro de la vivienda, aunque en la provincia de Kivu del Norte, República Democrática del Congo.\nel entorno cuenta con factores de riesgo para la intrusión de triato- Esta persona figuraba como contacto de un caso confirmado, un fami-\nminos. Se identifican 3 contactos cercanos con antecedente de fiebre liar que fue denunciado el 17 de abril. La persona fue vacunada el 20 de Tema central\nprolongada a los cuales se les está realizando el algoritmo diagnóstico abril y fue seguida por el equipo de búsqueda de contactos, aunque no Situación Nal.\ndel evento. El caso confirmado ya inició tratamiento etiológico y se en- de manera regular debido a la inseguridad.\ncuentra hospitalizado. La entidad territorial se encuentra realizando Mortalidad\nDesde el 10 de abril de 2020, se han informado siete casos confirma-\nactividades de seguimiento y caracterización de la situación. Informa-\ndos, todos de la Zona de Salud de Beni. De estos, uno está recibiendo Trazadores\nción sujeta a cambios.\natención en el centro de tratamiento de Ébola de Beni (CTE), uno que\nBrotes\nFuente: Informe 24 horas, Secretaria de Salud de Casanare estaba recibiendo atención en el CTE se recuperó y fue dado de alta,\ny uno permanece en la comunidad. Los equipos de respuesta se están COVID-19\ninvolucrando con la comunidad para tratar de llevar a esa persona al\nTablas\nCTE para acceder a tratamiento y atención de apoyo, y para evitar una\nmayor transmisión en la comunidad.\nDel 22 al 28 de abril de 2020, se informó e investigó un promedio de\n2 152 alertas por día. De las cuales 230 alertas fueron validadas como\ncasos sospechosos. La prueba oportuna de casos sospechosos continúa\nsiendo provista por ocho laboratorios. Del 20 al 26 de abril de 2020,\nse analizaron 1 544 muestras, incluidas 961 muestras de sangre de ca-\nsos vivos y sospechosos; 285 hisopos de muertes comunitarias; y 298\nmuestras de pacientes reevaluados. En general, las actividades de labo-\nratorio aumentaron en un 50 % en comparación con la semana anterior.\nHasta el 28 de abril, se notificaron un total de 3 462 casos de EVE en\nlas 29 zonas de salud, incluidos 3 316 casos confirmados y 145 casos\nprobables, de los cuales 2 279 fallecieron (índice de letalidad general\ndel 66 %). Del total de casos confirmados y probables, el 57 % (1 961)\ncorrespondieron a mujeres, el 29 % (996) a menores de 18 años y el 5\n% (171) a trabajadores de la salud. Un total de 1170 casos se han recu-\nperado de EVE.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEl 14 de abril de 2020, la OMS revisó la evaluación de riesgos para este Las pruebas de diagnóstico de laboratorio son la piedra angular del ma-\nevento de alta a moderada a nivel nacional y regional, mientras que el nejo de la pandemia de COVID-19. Permite la detección de casos para\nnivel de riesgo se mantuvo bajo a nivel mundial. La OMS no recomienda la atención y para el aislamiento de los individuos infectados con el fin\nninguna restricción de viaje o comercio a República Democrática del de interrumpir la transmisión de la enfermedad y la identificación de\nCongo sobre la base de la información disponible sobre este brote. grupos de casos. La OMS ha generado mecanismos para garantizar que\ntodos los estados miembros tengan la capacidad de pruebas oportunas\nFuente: Organización Mundial de la Salud (OMS). Noticias de brotes y precisas para COVID-19. En primer lugar, se estableció una red de\nde enfermedades: Enfermedad por el virus del ébola: Actualización 30 laboratorios de referencia en las 6 regiones de la OMS y se expandió\nde abril 2020. Fecha de consulta 30 de abril de 2020. Disponible en: para incluir una docena de laboratorios con experiencia en virología,\nhttps://www.who.int/csr/don/30-April-2020-ebola-drc/en/ diagnostico, secuenciación y cultivo viral. Estos laboratorios apoyan a\nlos estados miembros que no tienen capacidad de prueba o necesitan\nla confirmación de los resultados de pruebas iniciales, como fuente de\nTema central\nReporte de situación de enfermedad por Coronavirus 2019 apoyo para la planificación estratégica del equipo de la OMS, orienta-\nción a los puntos focales de laboratorio de la oficina regional de la OMS, Situación Nal.\n(COVID-19) No. 101. Organización Mundial de la Salud (OMS).\nasí como un fondo de envío de muestras a los laboratorios para cubrir\nMortalidad\nFecha de publicación 30 de abril de 2020. los costos de transporte. En segundo lugar, en colaboración con el sis-\ntema Mundial de Vigilancia y Respuesta a la Influenza de la OMS, se Trazadores\nA nivel mundial se han reportado 3 090 445 casos de los cuales 71 839 han establecido pruebas de vigilancia para la enfermedad COVID-19\nse confirman en las últimas 24 horas, 217 769 muertes, de las cuales 9 en clínicas que atienden pacientes con enfermedad respiratoria, evi- Brotes\n797 se reportaron en las últimas 24 horas. Por regiones se identifica en denciando de forma temprana la penetración de COVID-19 en la co- COVID-19\nEuropa 1 434 649 casos con 135 961 muertes, de las cuales 6 650 se munidad. En tercer lugar, la OMS ha proporcionado kit de PCR para el\nnotificaron en las últimas 24 horas. En las Américas se notifican 1 246 diagnóstico del COVID-19 directamente a los países para el diagnósti- Tablas\n190 casos, de los cuales 33 102 se reportaron en las últimas 24 horas. co temprano. Con la formación del consorcio de diagnóstico de agen-\nEn la región de Mediterráneo oriental se confirman 182 417 casos de cias donantes y técnicas convocadas por la OMS, la provisión de prue-\nlos cuales 5 489 se registraron en las últimas 24 horas, 7 447 muertes. bas aumentara a millones de pruebas por mes.\nEn el pacífico occidental se confirman 147 743 casos y 6094 muertes.\nEn Asia se confirman 54 021 casos con 2 088. En África se confirman 24 Fuente: Organización Mundial de la Salud (OMS). Reporte de situa-\n713 casos y 938 muertes. El nivel de riesgo global continua muy alto. ción de enfermedad por el coronavirus 19. Fecha de publicación 30 de\nabril de 2020. Fecha de consulta 30 de abril de 2020. Disponible en:\nLa OMS recuerda a las autoridades la importancia de las medidas espe- https://www.who.int/docs/default-source/coronaviruse/situation-re-\ncíficas para proteger a los trabajadores de la salud y las comunidades ports/20200430-sitrep-101-covid-19.pdf?sfvrsn=2ba4e093_2\ndurante las actividades esenciales de inmunización durante la pan-\ndemia. Se deben continuar con los programas de vacunación durante\nla pandemia, de lo contrario se corre el riesgo de brotes, aumento de\nhospitalizaciones con enfermedades inmunoprevenibles. Se están rea-\nlizando reuniones con los fabricantes de vacunas y las autoridades re-\nguladoras nacionales para la evaluación de una posible vacuna contra\nel COVID-19.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n• Situación COVID19\nTeniendo en cuenta la notificación a la OMS de casos de IRAG por un nuevo coronavirus en la provincia de Wuhan en\nChina y la declaración de Emergencia de Salud Pública de Importancia Internacional y circulación viral local en\ndiferentes países; el INS se encuentra realizando seguimiento a notificaciones de alertas y casos probables de IRAG\ninusitado e IRA con antecedente de viaje a áreas de circulación viral que han sido reportados al sistema de vigilancia.\nEl día 31 de marzo del año en curso el Ministerio de Salud comunicó de manera oficial que el país inicia la fase de\nmitigación.\nEl 06 de marzo se confirmó el primer caso de COVID-19 en Colombia. Con base en la valoración del riesgo del INS,\nse realizó activación del Centro de Operaciones de Emergencias del INS y1 7se desplegaron ERI para apoyo en la\ncaracterización de la situación. Semana\nEpidemiológica\nSe han confirmado 7.006 casos en Colombia con resultado positivo pa1r9a aCl 2O5V dIeD a-1b9ri l en 32 entidades territoriales del\nde 2020\nBoletín Epidemiológico Semanal país, afectando 274 municipios.\nFigura 19. Mapa de casos confirmados COVID-19\nSituación COVID-19 Figura 2. M apa de casos confirmad\np\no\no\ns\nr\nC\nm\nO\nun\nV\ni\nI\nc\nD\nip\n-\ni\n1\no\n9\n, 0\np\n1\no\n/\nr\n0 5\nm\n/\nu\n2\nn\n0\ni\n2\nc\n0\nip\n,\ni\nC\no\no\n,\nl\n0\no\n1\nm\n/0\nb\n5\nia\n/2020, Colombia\nColombia\nTeniendo en cuenta la notificación a la OMS de casos de IRAG\npor un nuevo coronavirus en la provincia de Wuhan en China y\nla declaración de Emergencia de Salud Pública de Importancia\nInternacional y circulación viral local en diferentes países; el INS se\nencuentra realizando seguimiento a notificaciones de alertas y casos\nprobables de IRAG inusitado e IRA con antecedente de viaje a áreas\nde circulación viral que han sido reportados al sistema de vigilancia. El Tema central\ndía 31 de marzo del año en curso el Ministerio de Salud comunicó de\nSituación Nal.\nmanera oficial que el país inicia la fase de mitigación.\nMortalidad\nEl 06 de marzo se confirmó el primer caso de COVID-19 en Colombia.\nTrazadores\nCon base en la valoración del riesgo del INS, se realizó activación del\nCentro de Operaciones de Emergencias del INS y se desplegaron ERI Brotes\npara apoyo en la caracterización de la situación.\nCOVID-19\nSe han confirmado 7.006 casos en Colombia con resultado positivo\nTablas\npara COVID-19 en 32 entidades territoriales del país, afectando 274\nmunicipios (Figura 19).\nFuente: INS- Sala de Análisis del RiesgFou eCntOe: IVNISD, S-a1la9 d,e 2An0á2lis0is del Riesgo COVID19, 2020\nEl promedio de edad de los casos es de 41 años, El 70.2 % (4.917) de los casos se\nEl promedio de edad de los casos es de 41 años, El 70.2 % (4.917) de los casos se presenta en menores de 50 años,\npresenta en menores de 50 años, el 87,4% (6.123) de los casos se encuentra en\nel 87,4% (6.123) de los casos se encuentra en casa, el 8,1% (565) hospitalizado y el 4,4% (314) falleció. El 72,7%\n(5.095) de los ccaasas,o esl 8s,e1 %p r(e5s6e5n) thaons peinta lBizoagdoot áy, e Cl 4a,4li,% V (3ill1a4vi)c feanllecicoió, .M Ele 7d2e,l7lí%n, (5C.0ar9t5a)g deen alo, sS anta Marta, Barranquilla y\nPereira. casos se presentan en Bogotá, Cali, Villavicencio, Medellín, Cartagena, Santa\nMarta, Barranquilla y Pereira.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 20. Casos confirmados COVID-19 por entidad territorial\nFigura 3. Casos confirmados COy sVeIgDú-n1 u9b picoarc ieónn,t i0d1a/d0 5te/2rr0it2o0r,i aClo ylo smebgiaún ubicación, 01/05/2020, Colombia\nBOGOTA\nCALI\nMETA\nANTIOQUIA\nCARTAGENA\nCUNDINAMARCA\nRISARALDA\nATLANTICO\nVALLE\nSANTA MARTA\nTema central\nBARRANQUILLA\nNARIÑO Situación Nal.\nHUILA\nAMAZONAS Mortalidad\nTOLIMA\nTrazadores\nNORTE SANTANDER\nCALDAS Brotes\nQUINDIO\nCESAR COVID-19\nMAGDALENA\nBOYACA Tablas\nSANTANDER\nCAUCA\nBUENAVENTURA\nCORDOBA\nBOLIVAR\nCASANARE\nCHOCO\nLA GUAJIRA\nCAQUETA\nSAN ANDRES\nSUCRE\n0 500 1000 1500 2000 2500 3000\nN°de casos según ubicación\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nDel total de casos confirmados hasta la fecha, el 33,6 % (2.356) están relacionadas con la importación, 11,7 % (823)\ncasos importados y 54,6 % (3.827) en estudio.\nCasos de Covid-19 relacionados con trabajadores en la atención en salud\nSe han identificado de forma preliminar 766 casos confirmados de COVID-19 caracterizados en Sivigila como trabajadores sanitarios, de los\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\ncuales 307 se encuentran en estudio. Se han estudiado 459 casos, siendo el 84,9% (390) casos son relacionados con la atención en salud.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nlairotirret\ndaditnE\nCasa\nFallecido\nHospital\nHospital UCI\nFuente: INS / Sala de Análisis del Riesgo COVID-19, 2020\nDel total de casos confirmados hasta la fecha, el 33,6 % (2.356) están rela-\ncionadas con la importación, 11,7 % (823) casos importados y 54,6 % (3.827)\nen estudio.\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nCasos de Covid-19 relacionados con trabajadores en la atención en salud\nSe han identificado de forma preliminar 766 casos confirmados de COVID-19 carac-\nterizados en Sivigila como trabajadores sanitarios, de los cuales 307 se encuentran en\nestudio. Se han estudiado 459 casos, siendo el 84,9% (390) casos son relacionados\ncon la atención en salud.\nTabla 15. Casos trabajadores de la salud, Colombia, 23 de abril 2020\nASOCIADO A LA PRESTACIÓN\nCOMUNITARIO IMPORTADO INDETERMINADO\nDEPARTAMENTO DE DE SERVICIOS\nTOTAL\nNOTIFICACIÓN\nCasa Fallecido Hospital Hospital UCI Casa Fallecido Casa Hospital Fallecido\nTema central\nAmazonas 4 0 0 0 0 0 0 0 0 4\nAntioquia 6 0 0 0 3 0 7 0 0 16 Situación Nal.\nAtlántico 2 0 0 0 0 0 0 0 0 2\nBarranquilla 2 0 0 0 0 0 2 0 0 4\nMortalidad\nBogotá 137 2 1 0 3 0 14 0 0 157\nBoyacá 1 0 0 0 0 0 0 0 0 1\nBuenaventura 5 0 0 0 0 0 0 0 0 5 Trazadores\nCaldas 11 0 0 0 1 0 0 0 0 12\nCali 24 1 1 0 7 0 5 2 1 41 Brotes\nCartagena 14 0 0 0 0 1 0 0 0 15\nCasanare 2 0 0 0 0 0 0 0 0 2\nCauca 1 0 0 0 0 0 0 0 0 1 COVID-19\nCesar 1 0 0 0 1 0 0 0 0 2\nChocó 5 0 0 0 0 0 0 0 0 5 Tablas\nCórdoba 1 0 0 0 1 0 0 0 0 2\nCundinamarca 10 0 3 0 2 0 0 0 0 15\nHuila 10 0 0 0 4 1 0 0 0 15\nMagdalena 3 0 0 0 0 0 0 0 0 3\nMeta 2 0 0 0 0 0 0 0 0 2\nNariño 2 0 0 0 0 0 0 0 0 2\nNorte de Santander 4 0 0 0 3 0 0 0 0 7\nQuindío 4 0 0 0 0 0 2 0 0 6\nRisaralda 88 0 0 1 1 0 0 0 0 90\nSanta marta 32 0 1 0 2 0 0 0 0 35\nSantander 3 0 0 0 1 0 0 0 0 4\nTolima 1 0 0 0 2 0 0 0 0 3\nValle del Cauca 5 0 0 0 0 1 2 0 0 8\nTotal general 380 3 6 1 31 3 32 2 1 459\nFuente: INS / Sala de Análisis del Riesgo COVID-19, 2020\n* Se documentó relación con la atención de casos o con compañeros\nde trabajo dentro del hospital que fueron positivos para COVID-19.\nAdicionalmente, se realizó monitoreo de medios de comunicación y redes sociales\ndiario en tres horarios diferentes de todas las noticias nacionales e internacionales\ny se priorizaron y gestionaron las noticias que pudieran tener repercusión en salud\npública y requieran intervención inmediata; se revisaron un total de 3 170 noticias\nde las cuales 1 189 eran internacionales y 1 981 noticias nacionales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 17 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 1 03 4 1 1 37 1 5 1 8 0 1 0 0 0 0 8 1 7 8 1 6 1 1 3 7 83 1 11 7 6 4 2 1 2 .215 9 04 2 00 8 3 1 0 1 4 0 0 0 1 .217 5 06 1 26 8 3 1 0 0 0 0 0 0 0 0 0 0 1 0 3 4 1 5 2\nAntioquia 2 11 1 3 1 2 4 .515 2 44 1 44 1 .362 3 23 1 35 1 8 4 0 1 41 2 7 1 6 1 .603 1 .689 1 .603 3 36 1 6 1 47 1 .807 8 51 4 20 4 1 2 1 1 2 2 66.967 7 0.499 1 8.653 8 .241 2 .265 1 .109 3 36 5 8 7 8 1 27.907 3 5.020 7 .026 2 99 8 3 5 2 2 5 0 3 14 6 8 4 2 1 2 1 1 1 32 8 0 4 1 .332 7 05 6 9\nArauca 3 2 2 1 1 86 1 3 9 1 52 4 3 4 1 0 1 0 1 0 1 2 6 7 8 8 6 7 7 1 5 1 5 3 3 4 1 1 9 .585 2 .352 8 21 2 84 1 16 5 2 3 1 1 2 .560 8 19 2 97 2 2 4 4 0 0 0 1 1 1 5 0 0 0 4 5 0 7 1 5 9 1 0\nAtlántico 4 4 1 3 8 46 5 4 3 8 9 88 9 6 4 9 6 2 0 1 2 0 1 98 2 50 1 98 3 8 1 1 9 0 3 0 1 1 3 4 2 7.866 8 .929 2 .277 3 21 1 78 6 1 1 40 3 8 3 8 1 2.471 4 .532 1 .417 7 0 2 0 1 1 0 1 0 3 1 1 5 4 0 1 0 2 1 0 3 45 2 85 2 4\nBarranquilla 0 0 0 7 44 4 1 1 7 8 47 8 7 3 4 4 1 0 1 3 3 0 2 66 2 86 2 66 1 18 3 6 8 4 1 0 7 3 2 4 6.470 1 4.577 3 .233 1 .165 2 15 2 65 3 15 4 5 1 00 2 4.537 6 .943 2 .533 9 9 2 8 1 5 1 1 0 6 3 1 9 5 0 1 0 3 2 0 3 88 3 08 2 3\nBogotá 2 0 1 6 .246 3 51 1 67 0 0 0 4 4 7 1 5 8 1 8 2 6 10 3 33 6 10 7 92 2 1 4 76 0 1 0 5 6 2 5 2 0 4 82.491 1 34.119 4 6.522 1 7.452 8 .064 2 .862 2 .819 5 93 5 53 2 72.167 6 8.704 1 9.116 3 61 1 05 7 9 4 6 0 1 .132 3 08 1 37 4 4 3 5 2 56 2 52 2 2 .203 2 .078 1 01\nBolívar 5 2 5 3 6 19 4 3 2 5 5 87 8 2 3 3 1 1 0 5 1 0 1 43 1 41 1 43 5 1 1 0 3 1 4 37 1 22 8 5 5 6 2 3 7.331 9 .232 4 .130 6 91 1 12 2 9 8 0 2 8 .557 3 .395 1 .186 5 7 2 0 1 7 2 1 0 1 6 8 7 0 1 0 6 3 0 3 38 1 88 3 1\nBoyacá 2 5 2 1 1 .663 9 8 6 8 3 31 8 1 7 7 6 2 0 5 2 1 2 28 2 77 2 28 3 6 1 2 7 1 2 0 8 3 6 3 3.655 1 4.937 3 .458 1 .089 3 91 1 76 6 5 1 7 1 2 1 7.927 5 .473 1 .530 5 9 1 6 1 2 2 1 0 5 9 2 6 8 2 0 0 7 1 1 1 2 70 1 72 2 3\nBuenaventura 7 1 0 2 6 2 0 9 1 1 3 1 7 1 1 0 0 0 0 2 2 1 3 2 2 0 0 0 1 77 1 45 3 3 3 1 2 6 .515 1 .305 4 81 1 83 0 9 9 0 3 1 .368 7 27 1 07 2 1 7 3 0 0 0 1 0 0 0 0 0 0 1 0 4 8 1 1 1\nCaldas 2 6 1 1 9 86 5 9 3 2 2 77 5 8 6 1 2 1 0 6 2 1 3 42 3 43 3 42 3 2 3 1 3 6 2 0 3 1 1 2 9.102 9 .177 2 .329 8 83 3 74 9 1 1 61 3 4 3 4 1 1.203 3 .959 1 .005 3 6 1 0 3 0 1 0 2 3 8 2 1 0 0 1 1 2 0 1 65 1 12 3\nCali 0 0 0 1 .344 8 7 2 5 8 .250 1 .066 1 .297 3 2 0 3 6 1 0 0 4 63 4 99 4 63 4 54 1 7 2 86 4 3 8 2 1 7 8 3 8 0.511 2 5.643 5 .852 1 .897 6 97 2 29 1 24 5 8 4 3 6 7.631 1 4.862 5 .466 8 4 3 2 1 4 2 2 0 7 8 2 9 9 0 1 0 2 4 1 7 0 7 17 3 22 3 4\nCaquetá 6 7 4 6 2 63 1 6 1 5 1 .351 6 2 1 70 1 2 0 0 0 0 8 1 1 04 8 1 1 0 4 2 5 3 1 4 1 2 1 2.228 4 .197 1 .253 4 01 1 72 4 1 6 2 1 5 .192 1 .966 4 42 2 6 7 4 0 1 0 3 3 4 8 0 1 0 1 5 5 0 1 16 3 4 1 4\nCartagena 8 0 0 2 93 1 7 6 4 53 3 9 4 2 1 0 2 1 0 1 60 1 79 1 60 1 32 2 8 4 3 1 0 4 2 2 5 8.580 1 5.298 4 .860 1 .240 2 72 1 80 4 24 9 3 1 04 1 6.554 4 .508 2 .230 5 1 2 1 1 3 0 1 0 1 9 4 1 0 0 0 3 3 0 2 13 1 62 1 3\nCasanare 4 5 3 0 3 81 2 4 1 7 5 82 1 47 8 3 0 1 0 1 8 1 2 9 0 9 9 9 0 8 3 2 5 1 3 0 1 0 6 .771 2 .331 7 58 1 65 4 3 2 6 2 9 0 5 4 .380 1 .288 3 90 2 4 6 9 1 0 0 4 6 3 3 7 1 0 2 3 1 8 4 4 2 7\nCauca 5 8 4 2 1 .612 9 9 4 1 5 41 4 5 1 42 7 2 0 4 3 0 2 44 2 66 2 44 9 7 3 7 1 1 .180 1 28 3 00 4 2 0 4 0.504 1 0.759 3 .735 4 80 2 33 3 8 0 0 0 1 7.959 5 .398 2 .045 8 5 2 6 1 5 2 1 0 4 1 9 1 0 0 0 0 2 6 0 1 83 8 9 2 3\nCesar 6 8 5 3 6 42 3 3 2 9 1 .636 1 43 1 11 0 1 0 4 3 0 2 06 2 13 2 06 5 0 2 3 7 1 6 2 0 2 3 1 2 6.229 1 0.710 1 .548 1 .278 4 89 2 18 1 84 2 4 3 7 1 0.628 4 .916 8 28 8 0 2 8 1 7 0 1 0 1 7 8 2 0 1 0 7 4 0 1 63 8 6 1 2\nChoco 6 9 4 4 3 9 1 3 1 39 2 2 4 2 1 1 0 0 0 0 3 6 2 9 3 6 1 0 1 5 6 .082 2 .356 1 .867 2 1 0 3 .900 1 .370 5 12 4 53 1 55 8 4 0 0 0 3 .101 1 .093 5 62 4 7 1 5 1 2 0 1 0 2 1 0 0 1 0 2 2 0 3 8 6 2\nCórdoba 9 2 5 5 1 .079 6 1 4 1 1 .224 1 02 5 9 4 1 0 1 3 0 2 61 3 06 2 61 3 9 3 2 6 1 .931 3 30 3 35 5 3 1 3 4.575 1 1.979 3 .756 4 13 2 75 4 4 1 10 2 4 3 1 6.631 5 .128 1 .912 1 05 3 8 2 2 1 2 0 5 7 1 0 6 0 0 0 1 2 0 6 66 3 34 3 7\nCundinamarca 3 5 1 6 3 .568 1 80 1 22 1 .885 2 82 4 11 8 2 0 4 4 3 3 5 54 6 90 5 54 1 82 9 1 08 0 1 0 1 6 7 6 9 1.782 2 6.092 1 0.554 2 .806 8 90 4 24 3 20 5 6 1 62 5 1.798 1 3.463 4 .266 1 45 4 0 2 7 1 2 1 1 76 4 6 1 8 1 4 1 0 4 8 4 5 0 8 16 5 07 4 7\nGuainía 4 0 0 3 3 1 1 2 9 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 8 34 1 77 1 76 1 1 1 5 92 1 65 4 2 2 3 1 7 1 1 0 1 7 19 1 62 2 04 5 1 2 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 2 0 8 7 4 4 8 4 4 5 1 3 0 1 0 0 0 0 1 8 1 3 1 8 0 0 0 6 33 9 1 1 54 1 1 1 2 .167 6 87 3 85 9 9 4 0 8 0 0 0 1 .232 3 92 2 40 1 2 0 0 0 0 0 0 0 0 1 0 1 1 0 1 8 7 0\nHuila 4 4 3 5 1 .131 6 5 4 1 4 .948 3 27 6 36 1 4 2 2 4 3 0 2 30 3 36 2 30 7 9 3 4 3 3 1 0 4 4 0 3 9.580 1 1.477 3 .586 7 90 3 57 1 06 1 22 3 3 3 1 1 9.152 4 .563 1 .456 5 7 2 0 1 3 3 1 0 1 92 1 5 2 4 0 0 0 1 6 1 7 0 4 37 1 16 1 6\nLa Guajira 3 0 1 1 5 64 2 6 1 8 3 57 6 7 3 2 3 2 0 0 0 0 7 9 9 2 7 9 3 4 5 1 4 1 2 5 4 3 2 0 3 3.509 1 0.929 3 .022 1 .837 4 24 4 21 1 9 1 2 5 1 3.160 4 .261 1 .475 1 05 2 3 2 4 0 1 0 5 5 0 0 0 0 4 1 0 1 16 8 0 1 2\nMagdalena 3 4 2 3 6 83 4 3 2 2 3 35 3 6 4 8 2 1 0 2 1 1 8 5 1 18 8 5 1 2 2 7 1 5 2 2 1 3 1 2 4.747 7 .202 2 .127 4 59 1 13 5 1 5 0 2 1 1.065 3 .864 1 .429 5 5 1 5 1 1 1 1 0 2 1 5 1 0 1 0 0 1 0 9 5 7 9 5\nMeta 8 6 7 2 9 69 5 1 3 2 1 .721 5 02 1 69 0 2 0 2 2 0 2 19 2 82 2 19 3 1 2 1 4 1 26 1 0 3 3 7 4 2 2 2.884 7 .025 2 .816 3 63 1 49 8 0 3 3 1 9 1 0 1 4.114 5 .427 1 .251 5 5 1 6 1 6 1 1 0 4 2 1 0 1 3 1 0 0 1 4 7 1 2 09 1 58 1 3\nNariño 5 0 2 4 1 .786 8 4 5 2 1 77 4 0 2 9 2 1 0 5 3 0 3 67 4 34 3 67 3 4 4 1 8 5 .716 8 49 1 .535 1 3 5 5 5 2.954 1 7.590 4 .080 1 .438 5 26 9 6 1 0 6 2 2 3.736 8 .263 1 .895 7 6 2 4 1 6 2 2 0 2 31 8 4 1 1 1 0 2 9 2 0 0 3 04 2 16 1 3\nNorte de Santander 1 31 5 8 1 .078 7 5 2 8 7 68 3 06 1 10 5 2 0 7 2 1 0 5 2 52 2 82 2 52 6 8 5 5 4 1 .963 5 5 2 60 9 6 4 4 7.955 1 4.196 4 .408 2 .383 6 95 3 26 1 62 2 9 5 3 2 2.252 6 .258 1 .834 8 1 2 0 1 5 1 1 0 9 0 2 6 1 0 0 1 0 2 2 1 7 1 6 91 3 40 2 8\nPutumayo 5 4 2 7 3 78 1 7 1 4 4 37 1 34 1 09 0 1 0 8 0 1 9 5 1 13 9 5 1 1 4 3 1 3 4 2 6 1 4 7 .873 3 .049 7 85 3 51 1 35 3 2 2 0 0 3 .456 1 .283 3 53 1 7 6 5 0 0 0 6 5 2 1 7 0 1 0 3 2 0 1 38 3 5 8\nQuindío 3 0 0 7 06 5 0 2 2 2 75 1 99 3 3 1 2 0 3 2 0 1 72 1 85 1 72 2 1 3 1 0 3 2 0 2 1 2 2 1.501 6 .720 2 .516 6 98 3 79 7 0 4 3 1 6 7 1 0.766 3 .343 1 .162 3 0 6 7 0 0 0 1 2 4 3 0 0 0 2 1 1 1 18 9 9 1 3\nRisaralda 1 3 1 0 1 .025 5 8 2 7 2 78 3 5 6 0 1 1 0 2 6 1 1 3 25 4 25 3 25 4 9 3 2 7 1 45 4 9 4 3 7 3 2 2 4.709 8 .422 2 .375 8 23 3 05 1 11 6 2 1 3 1 1 1 4.706 5 .144 8 64 4 0 1 1 7 2 1 0 2 4 7 7 0 0 0 3 4 0 2 56 1 14 1 1\nSan Andrés 0 0 0 7 9 6 4 4 0 3 6 0 1 0 0 0 0 3 8 3 1 0 1 3 0 0 0 0 0 0 2 .272 8 46 1 62 2 54 7 1 2 3 0 1 0 9 38 3 01 5 9 5 2 0 0 0 0 6 2 2 0 0 0 0 1 0 3 4 1 1 5\nSanta Marta D.E. 4 1 0 3 97 3 5 9 1 73 3 4 1 8 1 1 0 2 0 0 8 5 9 2 8 5 6 3 5 3 6 0 2 0 2 1 0 4 .944 1 .702 6 78 4 37 1 39 3 3 6 4 8 1 4 5 .062 1 .292 4 85 1 7 9 5 0 0 0 8 3 0 0 0 0 1 2 0 7 8 5 9 6\nSantander 6 6 3 7 1 .590 9 4 4 5 2 .212 7 29 3 26 6 2 0 5 8 7 1 4 3 26 3 68 3 26 6 3 4 4 0 1 7 3 4 1 0 9 7 5 2.801 1 3.043 4 .706 4 .281 5 55 6 67 6 06 5 9 1 05 3 6.488 8 .508 2 .901 8 2 2 5 1 6 2 2 1 3 8 1 5 2 0 0 0 2 5 2 1 0 5 59 3 01 5 2\nSucre 2 2 2 0 6 78 4 8 3 5 1 .232 1 18 5 9 8 2 0 0 1 0 1 39 1 56 1 39 1 2 2 8 1 7 3 4 3 2 0 2 4.180 7 .181 1 .649 1 .092 4 35 1 78 2 54 3 0 3 4 9 .959 3 .146 1 .063 6 5 1 7 1 3 4 1 0 2 4 1 5 6 0 1 0 1 9 1 3 0 4 58 2 17 2 8\nTolima 5 1 2 7 1 .450 8 9 3 9 4 .680 5 43 4 68 6 2 0 1 4 4 2 3 99 4 50 3 99 5 5 3 2 9 0 4 0 1 5 3 4 5 0.706 1 3.837 4 .519 1 .096 3 44 1 38 2 57 5 4 2 6 1 9.533 6 .332 1 .745 5 5 2 0 1 2 4 1 0 2 4 1 1 4 2 1 0 1 5 1 5 1 2 95 1 90 1 2\nValle 1 2 1 0 2 .006 1 20 8 1 9 .385 3 67 2 .044 6 2 0 7 3 3 4 29 4 13 4 29 1 60 7 1 08 2 2 8 6 1 5 8 6 4 3.107 1 4.002 4 .101 9 45 2 64 1 56 5 7 2 3 3 2 3.238 7 .805 2 .271 4 5 2 2 7 0 1 0 8 8 1 3 2 0 0 1 0 1 0 4 0 4 00 2 71 2 2\nVaupés 1 4 1 2 3 6 3 6 4 8 1 1 1 0 0 0 0 0 9 7 9 0 0 0 4 2 1 4 4 2 1 2 1 89 1 64 2 2 1 6 9 3 0 0 0 1 52 9 2 4 0 5 1 1 0 0 0 3 0 1 1 1 0 0 2 0 2 4 1\nVichada 2 2 1 1 6 3 3 5 1 8 1 5 3 0 1 0 0 0 0 6 9 6 2 0 2 3 58 6 5 5 3 1 1 1 8 87 2 78 9 3 2 0 6 6 0 0 0 4 22 2 02 7 1 1 6 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 2 7 4\nTotal nacional 1 .529 8 9 9 5 3 9.894 2 .296 1 .285 4 8.030 6 .218 6 .948 1 64 6 0 3 5 51 1 17 5 4 8 .827 9 .609 8 .827 3 .112 1 47 1 .836 2 2.414 5 .417 5 .405 2 98 1 50 1 08 1 .754.834 5 12.915 1 57.004 5 6.930 1 9.906 8 .458 6 .750 1 .317 1 .510 9 03.938 2 53.338 7 3.282 2 .491 7 52 5 03 3 8 4 2 2 2 .993 7 08 4 18 8 6 2 1 6 6 79 5 88 1 2 1 2.410 7 .820 7 25\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 17\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 1 0 1 03 4 1 1 37 1 5 1 8 0 1 0 0 0 0 8 1 7 8 1 6 1 1 3 7 83 1 11 7 6 4 2 1 2 .215 9 04 2 00 8 3 1 0 1 4 0 0 0 1 .217 5 06 1 26 8 3 1 0 0 0 0 0 0 0 0 0 0 1 0 3 4 1 5 2\nAntioquia 2 11 1 3 1 2 4 .515 2 44 1 44 1 .362 3 23 1 35 1 8 4 0 1 41 2 7 1 6 1 .603 1 .689 1 .603 3 36 1 6 1 47 1 .807 8 51 4 20 4 1 2 1 1 2 2 66.967 7 0.499 1 8.653 8 .241 2 .265 1 .109 3 36 5 8 7 8 1 27.907 3 5.020 7 .026 2 99 8 3 5 2 2 5 0 3 14 6 8 4 2 1 2 1 1 1 32 8 0 4 1 .332 7 05 6 9\nArauca 3 2 2 1 1 86 1 3 9 1 52 4 3 4 1 0 1 0 1 0 1 2 6 7 8 8 6 7 7 1 5 1 5 3 3 4 1 1 9 .585 2 .352 8 21 2 84 1 16 5 2 3 1 1 2 .560 8 19 2 97 2 2 4 4 0 0 0 1 1 1 5 0 0 0 4 5 0 7 1 5 9 1 0\nAtlántico 4 4 1 3 8 46 5 4 3 8 9 88 9 6 4 9 6 2 0 1 2 0 1 98 2 50 1 98 3 8 1 1 9 0 3 0 1 1 3 4 2 7.866 8 .929 2 .277 3 21 1 78 6 1 1 40 3 8 3 8 1 2.471 4 .532 1 .417 7 0 2 0 1 1 0 1 0 3 1 1 5 4 0 1 0 2 1 0 3 45 2 85 2 4\nBarranquilla 0 0 0 7 44 4 1 1 7 8 47 8 7 3 4 4 1 0 1 3 3 0 2 66 2 86 2 66 1 18 3 6 8 4 1 0 7 3 2 4 6.470 1 4.577 3 .233 1 .165 2 15 2 65 3 15 4 5 1 00 2 4.537 6 .943 2 .533 9 9 2 8 1 5 1 1 0 6 3 1 9 5 0 1 0 3 2 0 3 88 3 08 2 3\nBogotá 2 0 1 6 .246 3 51 1 67 0 0 0 4 4 7 1 5 8 1 8 2 6 10 3 33 6 10 7 92 2 1 4 76 0 1 0 5 6 2 5 2 0 4 82.491 1 34.119 4 6.522 1 7.452 8 .064 2 .862 2 .819 5 93 5 53 2 72.167 6 8.704 1 9.116 3 61 1 05 7 9 4 6 0 1 .132 3 08 1 37 4 4 3 5 2 56 2 52 2 2 .203 2 .078 1 01\nBolívar 5 2 5 3 6 19 4 3 2 5 5 87 8 2 3 3 1 1 0 5 1 0 1 43 1 41 1 43 5 1 1 0 3 1 4 37 1 22 8 5 5 6 2 3 7.331 9 .232 4 .130 6 91 1 12 2 9 8 0 2 8 .557 3 .395 1 .186 5 7 2 0 1 7 2 1 0 1 6 8 7 0 1 0 6 3 0 3 38 1 88 3 1\nBoyacá 2 5 2 1 1 .663 9 8 6 8 3 31 8 1 7 7 6 2 0 5 2 1 2 28 2 77 2 28 3 6 1 2 7 1 2 0 8 3 6 3 3.655 1 4.937 3 .458 1 .089 3 91 1 76 6 5 1 7 1 2 1 7.927 5 .473 1 .530 5 9 1 6 1 2 2 1 0 5 9 2 6 8 2 0 0 7 1 1 1 2 70 1 72 2 3\nBuenaventura 7 1 0 2 6 2 0 9 1 1 3 1 7 1 1 0 0 0 0 2 2 1 3 2 2 0 0 0 1 77 1 45 3 3 3 1 2 6 .515 1 .305 4 81 1 83 0 9 9 0 3 1 .368 7 27 1 07 2 1 7 3 0 0 0 1 0 0 0 0 0 0 1 0 4 8 1 1 1\nCaldas 2 6 1 1 9 86 5 9 3 2 2 77 5 8 6 1 2 1 0 6 2 1 3 42 3 43 3 42 3 2 3 1 3 6 2 0 3 1 1 2 9.102 9 .177 2 .329 8 83 3 74 9 1 1 61 3 4 3 4 1 1.203 3 .959 1 .005 3 6 1 0 3 0 1 0 2 3 8 2 1 0 0 1 1 2 0 1 65 1 12 3\nCali 0 0 0 1 .344 8 7 2 5 8 .250 1 .066 1 .297 3 2 0 3 6 1 0 0 4 63 4 99 4 63 4 54 1 7 2 86 4 3 8 2 1 7 8 3 8 0.511 2 5.643 5 .852 1 .897 6 97 2 29 1 24 5 8 4 3 6 7.631 1 4.862 5 .466 8 4 3 2 1 4 2 2 0 7 8 2 9 9 0 1 0 2 4 1 7 0 7 17 3 22 3 4\nCaquetá 6 7 4 6 2 63 1 6 1 5 1 .351 6 2 1 70 1 2 0 0 0 0 8 1 1 04 8 1 1 0 4 2 5 3 1 4 1 2 1 2.228 4 .197 1 .253 4 01 1 72 4 1 6 2 1 5 .192 1 .966 4 42 2 6 7 4 0 1 0 3 3 4 8 0 1 0 1 5 5 0 1 16 3 4 1 4\nCartagena 8 0 0 2 93 1 7 6 4 53 3 9 4 2 1 0 2 1 0 1 60 1 79 1 60 1 32 2 8 4 3 1 0 4 2 2 5 8.580 1 5.298 4 .860 1 .240 2 72 1 80 4 24 9 3 1 04 1 6.554 4 .508 2 .230 5 1 2 1 1 3 0 1 0 1 9 4 1 0 0 0 3 3 0 2 13 1 62 1 3\nCasanare 4 5 3 0 3 81 2 4 1 7 5 82 1 47 8 3 0 1 0 1 8 1 2 9 0 9 9 9 0 8 3 2 5 1 3 0 1 0 6 .771 2 .331 7 58 1 65 4 3 2 6 2 9 0 5 4 .380 1 .288 3 90 2 4 6 9 1 0 0 4 6 3 3 7 1 0 2 3 1 8 4 4 2 7\nCauca 5 8 4 2 1 .612 9 9 4 1 5 41 4 5 1 42 7 2 0 4 3 0 2 44 2 66 2 44 9 7 3 7 1 1 .180 1 28 3 00 4 2 0 4 0.504 1 0.759 3 .735 4 80 2 33 3 8 0 0 0 1 7.959 5 .398 2 .045 8 5 2 6 1 5 2 1 0 4 1 9 1 0 0 0 0 2 6 0 1 83 8 9 2 3\nCesar 6 8 5 3 6 42 3 3 2 9 1 .636 1 43 1 11 0 1 0 4 3 0 2 06 2 13 2 06 5 0 2 3 7 1 6 2 0 2 3 1 2 6.229 1 0.710 1 .548 1 .278 4 89 2 18 1 84 2 4 3 7 1 0.628 4 .916 8 28 8 0 2 8 1 7 0 1 0 1 7 8 2 0 1 0 7 4 0 1 63 8 6 1 2\nChoco 6 9 4 4 3 9 1 3 1 39 2 2 4 2 1 1 0 0 0 0 3 6 2 9 3 6 1 0 1 5 6 .082 2 .356 1 .867 2 1 0 3 .900 1 .370 5 12 4 53 1 55 8 4 0 0 0 3 .101 1 .093 5 62 4 7 1 5 1 2 0 1 0 2 1 0 0 1 0 2 2 0 3 8 6 2\nCórdoba 9 2 5 5 1 .079 6 1 4 1 1 .224 1 02 5 9 4 1 0 1 3 0 2 61 3 06 2 61 3 9 3 2 6 1 .931 3 30 3 35 5 3 1 3 4.575 1 1.979 3 .756 4 13 2 75 4 4 1 10 2 4 3 1 6.631 5 .128 1 .912 1 05 3 8 2 2 1 2 0 5 7 1 0 6 0 0 0 1 2 0 6 66 3 34 3 7\nCundinamarca 3 5 1 6 3 .568 1 80 1 22 1 .885 2 82 4 11 8 2 0 4 4 3 3 5 54 6 90 5 54 1 82 9 1 08 0 1 0 1 6 7 6 9 1.782 2 6.092 1 0.554 2 .806 8 90 4 24 3 20 5 6 1 62 5 1.798 1 3.463 4 .266 1 45 4 0 2 7 1 2 1 1 76 4 6 1 8 1 4 1 0 4 8 4 5 0 8 16 5 07 4 7\nGuainía 4 0 0 3 3 1 1 2 9 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 8 34 1 77 1 76 1 1 1 5 92 1 65 4 2 2 3 1 7 1 1 0 1 7 19 1 62 2 04 5 1 2 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 2 0 8 7 4 4 8 4 4 5 1 3 0 1 0 0 0 0 1 8 1 3 1 8 0 0 0 6 33 9 1 1 54 1 1 1 2 .167 6 87 3 85 9 9 4 0 8 0 0 0 1 .232 3 92 2 40 1 2 0 0 0 0 0 0 0 0 1 0 1 1 0 1 8 7 0\nHuila 4 4 3 5 1 .131 6 5 4 1 4 .948 3 27 6 36 1 4 2 2 4 3 0 2 30 3 36 2 30 7 9 3 4 3 3 1 0 4 4 0 3 9.580 1 1.477 3 .586 7 90 3 57 1 06 1 22 3 3 3 1 1 9.152 4 .563 1 .456 5 7 2 0 1 3 3 1 0 1 92 1 5 2 4 0 0 0 1 6 1 7 0 4 37 1 16 1 6\nLa Guajira 3 0 1 1 5 64 2 6 1 8 3 57 6 7 3 2 3 2 0 0 0 0 7 9 9 2 7 9 3 4 5 1 4 1 2 5 4 3 2 0 3 3.509 1 0.929 3 .022 1 .837 4 24 4 21 1 9 1 2 5 1 3.160 4 .261 1 .475 1 05 2 3 2 4 0 1 0 5 5 0 0 0 0 4 1 0 1 16 8 0 1 2\nMagdalena 3 4 2 3 6 83 4 3 2 2 3 35 3 6 4 8 2 1 0 2 1 1 8 5 1 18 8 5 1 2 2 7 1 5 2 2 1 3 1 2 4.747 7 .202 2 .127 4 59 1 13 5 1 5 0 2 1 1.065 3 .864 1 .429 5 5 1 5 1 1 1 1 0 2 1 5 1 0 1 0 0 1 0 9 5 7 9 5\nMeta 8 6 7 2 9 69 5 1 3 2 1 .721 5 02 1 69 0 2 0 2 2 0 2 19 2 82 2 19 3 1 2 1 4 1 26 1 0 3 3 7 4 2 2 2.884 7 .025 2 .816 3 63 1 49 8 0 3 3 1 9 1 0 1 4.114 5 .427 1 .251 5 5 1 6 1 6 1 1 0 4 2 1 0 1 3 1 0 0 1 4 7 1 2 09 1 58 1 3\nNariño 5 0 2 4 1 .786 8 4 5 2 1 77 4 0 2 9 2 1 0 5 3 0 3 67 4 34 3 67 3 4 4 1 8 5 .716 8 49 1 .535 1 3 5 5 5 2.954 1 7.590 4 .080 1 .438 5 26 9 6 1 0 6 2 2 3.736 8 .263 1 .895 7 6 2 4 1 6 2 2 0 2 31 8 4 1 1 1 0 2 9 2 0 0 3 04 2 16 1 3\nNorte de Santander 1 31 5 8 1 .078 7 5 2 8 7 68 3 06 1 10 5 2 0 7 2 1 0 5 2 52 2 82 2 52 6 8 5 5 4 1 .963 5 5 2 60 9 6 4 4 7.955 1 4.196 4 .408 2 .383 6 95 3 26 1 62 2 9 5 3 2 2.252 6 .258 1 .834 8 1 2 0 1 5 1 1 0 9 0 2 6 1 0 0 1 0 2 2 1 7 1 6 91 3 40 2 8\nPutumayo 5 4 2 7 3 78 1 7 1 4 4 37 1 34 1 09 0 1 0 8 0 1 9 5 1 13 9 5 1 1 4 3 1 3 4 2 6 1 4 7 .873 3 .049 7 85 3 51 1 35 3 2 2 0 0 3 .456 1 .283 3 53 1 7 6 5 0 0 0 6 5 2 1 7 0 1 0 3 2 0 1 38 3 5 8\nQuindío 3 0 0 7 06 5 0 2 2 2 75 1 99 3 3 1 2 0 3 2 0 1 72 1 85 1 72 2 1 3 1 0 3 2 0 2 1 2 2 1.501 6 .720 2 .516 6 98 3 79 7 0 4 3 1 6 7 1 0.766 3 .343 1 .162 3 0 6 7 0 0 0 1 2 4 3 0 0 0 2 1 1 1 18 9 9 1 3\nRisaralda 1 3 1 0 1 .025 5 8 2 7 2 78 3 5 6 0 1 1 0 2 6 1 1 3 25 4 25 3 25 4 9 3 2 7 1 45 4 9 4 3 7 3 2 2 4.709 8 .422 2 .375 8 23 3 05 1 11 6 2 1 3 1 1 1 4.706 5 .144 8 64 4 0 1 1 7 2 1 0 2 4 7 7 0 0 0 3 4 0 2 56 1 14 1 1\nSan Andrés 0 0 0 7 9 6 4 4 0 3 6 0 1 0 0 0 0 3 8 3 1 0 1 3 0 0 0 0 0 0 2 .272 8 46 1 62 2 54 7 1 2 3 0 1 0 9 38 3 01 5 9 5 2 0 0 0 0 6 2 2 0 0 0 0 1 0 3 4 1 1 5\nSanta Marta D.E. 4 1 0 3 97 3 5 9 1 73 3 4 1 8 1 1 0 2 0 0 8 5 9 2 8 5 6 3 5 3 6 0 2 0 2 1 0 4 .944 1 .702 6 78 4 37 1 39 3 3 6 4 8 1 4 5 .062 1 .292 4 85 1 7 9 5 0 0 0 8 3 0 0 0 0 1 2 0 7 8 5 9 6\nSantander 6 6 3 7 1 .590 9 4 4 5 2 .212 7 29 3 26 6 2 0 5 8 7 1 4 3 26 3 68 3 26 6 3 4 4 0 1 7 3 4 1 0 9 7 5 2.801 1 3.043 4 .706 4 .281 5 55 6 67 6 06 5 9 1 05 3 6.488 8 .508 2 .901 8 2 2 5 1 6 2 2 1 3 8 1 5 2 0 0 0 2 5 2 1 0 5 59 3 01 5 2\nSucre 2 2 2 0 6 78 4 8 3 5 1 .232 1 18 5 9 8 2 0 0 1 0 1 39 1 56 1 39 1 2 2 8 1 7 3 4 3 2 0 2 4.180 7 .181 1 .649 1 .092 4 35 1 78 2 54 3 0 3 4 9 .959 3 .146 1 .063 6 5 1 7 1 3 4 1 0 2 4 1 5 6 0 1 0 1 9 1 3 0 4 58 2 17 2 8\nTolima 5 1 2 7 1 .450 8 9 3 9 4 .680 5 43 4 68 6 2 0 1 4 4 2 3 99 4 50 3 99 5 5 3 2 9 0 4 0 1 5 3 4 5 0.706 1 3.837 4 .519 1 .096 3 44 1 38 2 57 5 4 2 6 1 9.533 6 .332 1 .745 5 5 2 0 1 2 4 1 0 2 4 1 1 4 2 1 0 1 5 1 5 1 2 95 1 90 1 2\nValle 1 2 1 0 2 .006 1 20 8 1 9 .385 3 67 2 .044 6 2 0 7 3 3 4 29 4 13 4 29 1 60 7 1 08 2 2 8 6 1 5 8 6 4 3.107 1 4.002 4 .101 9 45 2 64 1 56 5 7 2 3 3 2 3.238 7 .805 2 .271 4 5 2 2 7 0 1 0 8 8 1 3 2 0 0 1 0 1 0 4 0 4 00 2 71 2 2\nVaupés 1 4 1 2 3 6 3 6 4 8 1 1 1 0 0 0 0 0 9 7 9 0 0 0 4 2 1 4 4 2 1 2 1 89 1 64 2 2 1 6 9 3 0 0 0 1 52 9 2 4 0 5 1 1 0 0 0 3 0 1 1 1 0 0 2 0 2 4 1\nVichada 2 2 1 1 6 3 3 5 1 8 1 5 3 0 1 0 0 0 0 6 9 6 2 0 2 3 58 6 5 5 3 1 1 1 8 87 2 78 9 3 2 0 6 6 0 0 0 4 22 2 02 7 1 1 6 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 2 7 4\nTotal nacional 1 .529 8 9 9 5 3 9.894 2 .296 1 .285 4 8.030 6 .218 6 .948 1 64 6 0 3 5 51 1 17 5 4 8 .827 9 .609 8 .827 3 .112 1 47 1 .836 2 2.414 5 .417 5 .405 2 98 1 50 1 08 1 .754.834 5 12.915 1 57.004 5 6.930 1 9.906 8 .458 6 .750 1 .317 1 .510 9 03.938 2 53.338 7 3.282 2 .491 7 52 5 03 3 8 4 2 2 2 .993 7 08 4 18 8 6 2 1 6 6 79 5 88 1 2 1 2.410 7 .820 7 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 1 03 4 1 1 37 1 5 1 8 0 1 0 0 0 0 8 1 7 8 1 6 1 1 3 7 83 1 11 7 6 4 2 1 2 .215 9 04 2 00 8 3 1 0 1 4 0 0 0 1 .217 5 06 1 26 8 3 1 0 0 0 0 0 0 0 0 0 0 1 0 3 4 1 5 2\nAntioquia 2 11 1 3 1 2 4 .515 2 44 1 44 1 .362 3 23 1 35 1 8 4 0 1 41 2 7 1 6 1 .603 1 .689 1 .603 3 36 1 6 1 47 1 .807 8 51 4 20 4 1 2 1 1 2 2 66.967 7 0.499 1 8.653 8 .241 2 .265 1 .109 3 36 5 8 7 8 1 27.907 3 5.020 7 .026 2 99 8 3 5 2 2 5 0 3 14 6 8 4 2 1 2 1 1 1 32 8 0 4 1 .332 7 05 6 9\nArauca 3 2 2 1 1 86 1 3 9 1 52 4 3 4 1 0 1 0 1 0 1 2 6 7 8 8 6 7 7 1 5 1 5 3 3 4 1 1 9 .585 2 .352 8 21 2 84 1 16 5 2 3 1 1 2 .560 8 19 2 97 2 2 4 4 0 0 0 1 1 1 5 0 0 0 4 5 0 7 1 5 9 1 0\nAtlántico 4 4 1 3 8 46 5 4 3 8 9 88 9 6 4 9 6 2 0 1 2 0 1 98 2 50 1 98 3 8 1 1 9 0 3 0 1 1 3 4 2 7.866 8 .929 2 .277 3 21 1 78 6 1 1 40 3 8 3 8 1 2.471 4 .532 1 .417 7 0 2 0 1 1 0 1 0 3 1 1 5 4 0 1 0 2 1 0 3 45 2 85 2 4\nBarranquilla 0 0 0 7 44 4 1 1 7 8 47 8 7 3 4 4 1 0 1 3 3 0 2 66 2 86 2 66 1 18 3 6 8 4 1 0 7 3 2 4 6.470 1 4.577 3 .233 1 .165 2 15 2 65 3 15 4 5 1 00 2 4.537 6 .943 2 .533 9 9 2 8 1 5 1 1 0 6 3 1 9 5 0 1 0 3 2 0 3 88 3 08 2 3\nBogotá 2 0 1 6 .246 3 51 1 67 0 0 0 4 4 7 1 5 8 1 8 2 6 10 3 33 6 10 7 92 2 1 4 76 0 1 0 5 6 2 5 2 0 4 82.491 1 34.119 4 6.522 1 7.452 8 .064 2 .862 2 .819 5 93 5 53 2 72.167 6 8.704 1 9.116 3 61 1 05 7 9 4 6 0 1 .132 3 08 1 37 4 4 3 5 2 56 2 52 2 2 .203 2 .078 1 01\nBolívar 5 2 5 3 6 19 4 3 2 5 5 87 8 2 3 3 1 1 0 5 1 0 1 43 1 41 1 43 5 1 1 0 3 1 4 37 1 22 8 5 5 6 2 3 7.331 9 .232 4 .130 6 91 1 12 2 9 8 0 2 8 .557 3 .395 1 .186 5 7 2 0 1 7 2 1 0 1 6 8 7 0 1 0 6 3 0 3 38 1 88 3 1\nBoyacá 2 5 2 1 1 .663 9 8 6 8 3 31 8 1 7 7 6 2 0 5 2 1 2 28 2 77 2 28 3 6 1 2 7 1 2 0 8 3 6 3 3.655 1 4.937 3 .458 1 .089 3 91 1 76 6 5 1 7 1 2 1 7.927 5 .473 1 .530 5 9 1 6 1 2 2 1 0 5 9 2 6 8 2 0 0 7 1 1 1 2 70 1 72 2 3\nBuenaventura 7 1 0 2 6 2 0 9 1 1 3 1 7 1 1 0 0 0 0 2 2 1 3 2 2 0 0 0 1 77 1 45 3 3 3 1 2 6 .515 1 .305 4 81 1 83 0 9 9 0 3 1 .368 7 27 1 07 2 1 7 3 0 0 0 1 0 0 0 0 0 0 1 0 4 8 1 1 1\nCaldas 2 6 1 1 9 86 5 9 3 2 2 77 5 8 6 1 2 1 0 6 2 1 3 42 3 43 3 42 3 2 3 1 3 6 2 0 3 1 1 2 9.102 9 .177 2 .329 8 83 3 74 9 1 1 61 3 4 3 4 1 1.203 3 .959 1 .005 3 6 1 0 3 0 1 0 2 3 8 2 1 0 0 1 1 2 0 1 65 1 12 3\nCali 0 0 0 1 .344 8 7 2 5 8 .250 1 .066 1 .297 3 2 0 3 6 1 0 0 4 63 4 99 4 63 4 54 1 7 2 86 4 3 8 2 1 7 8 3 8 0.511 2 5.643 5 .852 1 .897 6 97 2 29 1 24 5 8 4 3 6 7.631 1 4.862 5 .466 8 4 3 2 1 4 2 2 0 7 8 2 9 9 0 1 0 2 4 1 7 0 7 17 3 22 3 4\nCaquetá 6 7 4 6 2 63 1 6 1 5 1 .351 6 2 1 70 1 2 0 0 0 0 8 1 1 04 8 1 1 0 4 2 5 3 1 4 1 2 1 2.228 4 .197 1 .253 4 01 1 72 4 1 6 2 1 5 .192 1 .966 4 42 2 6 7 4 0 1 0 3 3 4 8 0 1 0 1 5 5 0 1 16 3 4 1 4\nCartagena 8 0 0 2 93 1 7 6 4 53 3 9 4 2 1 0 2 1 0 1 60 1 79 1 60 1 32 2 8 4 3 1 0 4 2 2 5 8.580 1 5.298 4 .860 1 .240 2 72 1 80 4 24 9 3 1 04 1 6.554 4 .508 2 .230 5 1 2 1 1 3 0 1 0 1 9 4 1 0 0 0 3 3 0 2 13 1 62 1 3\nCasanare 4 5 3 0 3 81 2 4 1 7 5 82 1 47 8 3 0 1 0 1 8 1 2 9 0 9 9 9 0 8 3 2 5 1 3 0 1 0 6 .771 2 .331 7 58 1 65 4 3 2 6 2 9 0 5 4 .380 1 .288 3 90 2 4 6 9 1 0 0 4 6 3 3 7 1 0 2 3 1 8 4 4 2 7\nCauca 5 8 4 2 1 .612 9 9 4 1 5 41 4 5 1 42 7 2 0 4 3 0 2 44 2 66 2 44 9 7 3 7 1 1 .180 1 28 3 00 4 2 0 4 0.504 1 0.759 3 .735 4 80 2 33 3 8 0 0 0 1 7.959 5 .398 2 .045 8 5 2 6 1 5 2 1 0 4 1 9 1 0 0 0 0 2 6 0 1 83 8 9 2 3\nCesar 6 8 5 3 6 42 3 3 2 9 1 .636 1 43 1 11 0 1 0 4 3 0 2 06 2 13 2 06 5 0 2 3 7 1 6 2 0 2 3 1 2 6.229 1 0.710 1 .548 1 .278 4 89 2 18 1 84 2 4 3 7 1 0.628 4 .916 8 28 8 0 2 8 1 7 0 1 0 1 7 8 2 0 1 0 7 4 0 1 63 8 6 1 2\nChoco 6 9 4 4 3 9 1 3 1 39 2 2 4 2 1 1 0 0 0 0 3 6 2 9 3 6 1 0 1 5 6 .082 2 .356 1 .867 2 1 0 3 .900 1 .370 5 12 4 53 1 55 8 4 0 0 0 3 .101 1 .093 5 62 4 7 1 5 1 2 0 1 0 2 1 0 0 1 0 2 2 0 3 8 6 2\nCórdoba 9 2 5 5 1 .079 6 1 4 1 1 .224 1 02 5 9 4 1 0 1 3 0 2 61 3 06 2 61 3 9 3 2 6 1 .931 3 30 3 35 5 3 1 3 4.575 1 1.979 3 .756 4 13 2 75 4 4 1 10 2 4 3 1 6.631 5 .128 1 .912 1 05 3 8 2 2 1 2 0 5 7 1 0 6 0 0 0 1 2 0 6 66 3 34 3 7\nCundinamarca 3 5 1 6 3 .568 1 80 1 22 1 .885 2 82 4 11 8 2 0 4 4 3 3 5 54 6 90 5 54 1 82 9 1 08 0 1 0 1 6 7 6 9 1.782 2 6.092 1 0.554 2 .806 8 90 4 24 3 20 5 6 1 62 5 1.798 1 3.463 4 .266 1 45 4 0 2 7 1 2 1 1 76 4 6 1 8 1 4 1 0 4 8 4 5 0 8 16 5 07 4 7\nGuainía 4 0 0 3 3 1 1 2 9 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 8 34 1 77 1 76 1 1 1 5 92 1 65 4 2 2 3 1 7 1 1 0 1 7 19 1 62 2 04 5 1 2 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 2 0 8 7 4 4 8 4 4 5 1 3 0 1 0 0 0 0 1 8 1 3 1 8 0 0 0 6 33 9 1 1 54 1 1 1 2 .167 6 87 3 85 9 9 4 0 8 0 0 0 1 .232 3 92 2 40 1 2 0 0 0 0 0 0 0 0 1 0 1 1 0 1 8 7 0\nHuila 4 4 3 5 1 .131 6 5 4 1 4 .948 3 27 6 36 1 4 2 2 4 3 0 2 30 3 36 2 30 7 9 3 4 3 3 1 0 4 4 0 3 9.580 1 1.477 3 .586 7 90 3 57 1 06 1 22 3 3 3 1 1 9.152 4 .563 1 .456 5 7 2 0 1 3 3 1 0 1 92 1 5 2 4 0 0 0 1 6 1 7 0 4 37 1 16 1 6\nLa Guajira 3 0 1 1 5 64 2 6 1 8 3 57 6 7 3 2 3 2 0 0 0 0 7 9 9 2 7 9 3 4 5 1 4 1 2 5 4 3 2 0 3 3.509 1 0.929 3 .022 1 .837 4 24 4 21 1 9 1 2 5 1 3.160 4 .261 1 .475 1 05 2 3 2 4 0 1 0 5 5 0 0 0 0 4 1 0 1 16 8 0 1 2\nMagdalena 3 4 2 3 6 83 4 3 2 2 3 35 3 6 4 8 2 1 0 2 1 1 8 5 1 18 8 5 1 2 2 7 1 5 2 2 1 3 1 2 4.747 7 .202 2 .127 4 59 1 13 5 1 5 0 2 1 1.065 3 .864 1 .429 5 5 1 5 1 1 1 1 0 2 1 5 1 0 1 0 0 1 0 9 5 7 9 5\nMeta 8 6 7 2 9 69 5 1 3 2 1 .721 5 02 1 69 0 2 0 2 2 0 2 19 2 82 2 19 3 1 2 1 4 1 26 1 0 3 3 7 4 2 2 2.884 7 .025 2 .816 3 63 1 49 8 0 3 3 1 9 1 0 1 4.114 5 .427 1 .251 5 5 1 6 1 6 1 1 0 4 2 1 0 1 3 1 0 0 1 4 7 1 2 09 1 58 1 3\nNariño 5 0 2 4 1 .786 8 4 5 2 1 77 4 0 2 9 2 1 0 5 3 0 3 67 4 34 3 67 3 4 4 1 8 5 .716 8 49 1 .535 1 3 5 5 5 2.954 1 7.590 4 .080 1 .438 5 26 9 6 1 0 6 2 2 3.736 8 .263 1 .895 7 6 2 4 1 6 2 2 0 2 31 8 4 1 1 1 0 2 9 2 0 0 3 04 2 16 1 3\nNorte de Santander 1 31 5 8 1 .078 7 5 2 8 7 68 3 06 1 10 5 2 0 7 2 1 0 5 2 52 2 82 2 52 6 8 5 5 4 1 .963 5 5 2 60 9 6 4 4 7.955 1 4.196 4 .408 2 .383 6 95 3 26 1 62 2 9 5 3 2 2.252 6 .258 1 .834 8 1 2 0 1 5 1 1 0 9 0 2 6 1 0 0 1 0 2 2 1 7 1 6 91 3 40 2 8\nPutumayo 5 4 2 7 3 78 1 7 1 4 4 37 1 34 1 09 0 1 0 8 0 1 9 5 1 13 9 5 1 1 4 3 1 3 4 2 6 1 4 7 .873 3 .049 7 85 3 51 1 35 3 2 2 0 0 3 .456 1 .283 3 53 1 7 6 5 0 0 0 6 5 2 1 7 0 1 0 3 2 0 1 38 3 5 8\nQuindío 3 0 0 7 06 5 0 2 2 2 75 1 99 3 3 1 2 0 3 2 0 1 72 1 85 1 72 2 1 3 1 0 3 2 0 2 1 2 2 1.501 6 .720 2 .516 6 98 3 79 7 0 4 3 1 6 7 1 0.766 3 .343 1 .162 3 0 6 7 0 0 0 1 2 4 3 0 0 0 2 1 1 1 18 9 9 1 3\nRisaralda 1 3 1 0 1 .025 5 8 2 7 2 78 3 5 6 0 1 1 0 2 6 1 1 3 25 4 25 3 25 4 9 3 2 7 1 45 4 9 4 3 7 3 2 2 4.709 8 .422 2 .375 8 23 3 05 1 11 6 2 1 3 1 1 1 4.706 5 .144 8 64 4 0 1 1 7 2 1 0 2 4 7 7 0 0 0 3 4 0 2 56 1 14 1 1\nSan Andrés 0 0 0 7 9 6 4 4 0 3 6 0 1 0 0 0 0 3 8 3 1 0 1 3 0 0 0 0 0 0 2 .272 8 46 1 62 2 54 7 1 2 3 0 1 0 9 38 3 01 5 9 5 2 0 0 0 0 6 2 2 0 0 0 0 1 0 3 4 1 1 5\nSanta Marta D.E. 4 1 0 3 97 3 5 9 1 73 3 4 1 8 1 1 0 2 0 0 8 5 9 2 8 5 6 3 5 3 6 0 2 0 2 1 0 4 .944 1 .702 6 78 4 37 1 39 3 3 6 4 8 1 4 5 .062 1 .292 4 85 1 7 9 5 0 0 0 8 3 0 0 0 0 1 2 0 7 8 5 9 6\nSantander 6 6 3 7 1 .590 9 4 4 5 2 .212 7 29 3 26 6 2 0 5 8 7 1 4 3 26 3 68 3 26 6 3 4 4 0 1 7 3 4 1 0 9 7 5 2.801 1 3.043 4 .706 4 .281 5 55 6 67 6 06 5 9 1 05 3 6.488 8 .508 2 .901 8 2 2 5 1 6 2 2 1 3 8 1 5 2 0 0 0 2 5 2 1 0 5 59 3 01 5 2\nSucre 2 2 2 0 6 78 4 8 3 5 1 .232 1 18 5 9 8 2 0 0 1 0 1 39 1 56 1 39 1 2 2 8 1 7 3 4 3 2 0 2 4.180 7 .181 1 .649 1 .092 4 35 1 78 2 54 3 0 3 4 9 .959 3 .146 1 .063 6 5 1 7 1 3 4 1 0 2 4 1 5 6 0 1 0 1 9 1 3 0 4 58 2 17 2 8\nTolima 5 1 2 7 1 .450 8 9 3 9 4 .680 5 43 4 68 6 2 0 1 4 4 2 3 99 4 50 3 99 5 5 3 2 9 0 4 0 1 5 3 4 5 0.706 1 3.837 4 .519 1 .096 3 44 1 38 2 57 5 4 2 6 1 9.533 6 .332 1 .745 5 5 2 0 1 2 4 1 0 2 4 1 1 4 2 1 0 1 5 1 5 1 2 95 1 90 1 2\nValle 1 2 1 0 2 .006 1 20 8 1 9 .385 3 67 2 .044 6 2 0 7 3 3 4 29 4 13 4 29 1 60 7 1 08 2 2 8 6 1 5 8 6 4 3.107 1 4.002 4 .101 9 45 2 64 1 56 5 7 2 3 3 2 3.238 7 .805 2 .271 4 5 2 2 7 0 1 0 8 8 1 3 2 0 0 1 0 1 0 4 0 4 00 2 71 2 2\nVaupés 1 4 1 2 3 6 3 6 4 8 1 1 1 0 0 0 0 0 9 7 9 0 0 0 4 2 1 4 4 2 1 2 1 89 1 64 2 2 1 6 9 3 0 0 0 1 52 9 2 4 0 5 1 1 0 0 0 3 0 1 1 1 0 0 2 0 2 4 1\nVichada 2 2 1 1 6 3 3 5 1 8 1 5 3 0 1 0 0 0 0 6 9 6 2 0 2 3 58 6 5 5 3 1 1 1 8 87 2 78 9 3 2 0 6 6 0 0 0 4 22 2 02 7 1 1 6 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 2 7 4\nTotal nacional 1 .529 8 9 9 5 3 9.894 2 .296 1 .285 4 8.030 6 .218 6 .948 1 64 6 0 3 5 51 1 17 5 4 8 .827 9 .609 8 .827 3 .112 1 47 1 .836 2 2.414 5 .417 5 .405 2 98 1 50 1 08 1 .754.834 5 12.915 1 57.004 5 6.930 1 9.906 8 .458 6 .750 1 .317 1 .510 9 03.938 2 53.338 7 3.282 2 .491 7 52 5 03 3 8 4 2 2 2 .993 7 08 4 18 8 6 2 1 6 6 79 5 88 1 2 1 2.410 7 .820 7 25\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 17\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 9 1 0 1 03 4 1 1 37 1 5 1 8 0 1 0 0 0 0 8 1 7 8 1 6 1 1 3 7 83 1 11 7 6 4 2 1 2 .215 9 04 2 00 8 3 1 0 1 4 0 0 0 1 .217 5 06 1 26 8 3 1 0 0 0 0 0 0 0 0 0 0 1 0 3 4 1 5 2\nAntioquia 2 11 1 3 1 2 4 .515 2 44 1 44 1 .362 3 23 1 35 1 8 4 0 1 41 2 7 1 6 1 .603 1 .689 1 .603 3 36 1 6 1 47 1 .807 8 51 4 20 4 1 2 1 1 2 2 66.967 7 0.499 1 8.653 8 .241 2 .265 1 .109 3 36 5 8 7 8 1 27.907 3 5.020 7 .026 2 99 8 3 5 2 2 5 0 3 14 6 8 4 2 1 2 1 1 1 32 8 0 4 1 .332 7 05 6 9\nArauca 3 2 2 1 1 86 1 3 9 1 52 4 3 4 1 0 1 0 1 0 1 2 6 7 8 8 6 7 7 1 5 1 5 3 3 4 1 1 9 .585 2 .352 8 21 2 84 1 16 5 2 3 1 1 2 .560 8 19 2 97 2 2 4 4 0 0 0 1 1 1 5 0 0 0 4 5 0 7 1 5 9 1 0\nAtlántico 4 4 1 3 8 46 5 4 3 8 9 88 9 6 4 9 6 2 0 1 2 0 1 98 2 50 1 98 3 8 1 1 9 0 3 0 1 1 3 4 2 7.866 8 .929 2 .277 3 21 1 78 6 1 1 40 3 8 3 8 1 2.471 4 .532 1 .417 7 0 2 0 1 1 0 1 0 3 1 1 5 4 0 1 0 2 1 0 3 45 2 85 2 4\nBarranquilla 0 0 0 7 44 4 1 1 7 8 47 8 7 3 4 4 1 0 1 3 3 0 2 66 2 86 2 66 1 18 3 6 8 4 1 0 7 3 2 4 6.470 1 4.577 3 .233 1 .165 2 15 2 65 3 15 4 5 1 00 2 4.537 6 .943 2 .533 9 9 2 8 1 5 1 1 0 6 3 1 9 5 0 1 0 3 2 0 3 88 3 08 2 3\nBogotá 2 0 1 6 .246 3 51 1 67 0 0 0 4 4 7 1 5 8 1 8 2 6 10 3 33 6 10 7 92 2 1 4 76 0 1 0 5 6 2 5 2 0 4 82.491 1 34.119 4 6.522 1 7.452 8 .064 2 .862 2 .819 5 93 5 53 2 72.167 6 8.704 1 9.116 3 61 1 05 7 9 4 6 0 1 .132 3 08 1 37 4 4 3 5 2 56 2 52 2 2 .203 2 .078 1 01\nBolívar 5 2 5 3 6 19 4 3 2 5 5 87 8 2 3 3 1 1 0 5 1 0 1 43 1 41 1 43 5 1 1 0 3 1 4 37 1 22 8 5 5 6 2 3 7.331 9 .232 4 .130 6 91 1 12 2 9 8 0 2 8 .557 3 .395 1 .186 5 7 2 0 1 7 2 1 0 1 6 8 7 0 1 0 6 3 0 3 38 1 88 3 1\nBoyacá 2 5 2 1 1 .663 9 8 6 8 3 31 8 1 7 7 6 2 0 5 2 1 2 28 2 77 2 28 3 6 1 2 7 1 2 0 8 3 6 3 3.655 1 4.937 3 .458 1 .089 3 91 1 76 6 5 1 7 1 2 1 7.927 5 .473 1 .530 5 9 1 6 1 2 2 1 0 5 9 2 6 8 2 0 0 7 1 1 1 2 70 1 72 2 3\nBuenaventura 7 1 0 2 6 2 0 9 1 1 3 1 7 1 1 0 0 0 0 2 2 1 3 2 2 0 0 0 1 77 1 45 3 3 3 1 2 6 .515 1 .305 4 81 1 83 0 9 9 0 3 1 .368 7 27 1 07 2 1 7 3 0 0 0 1 0 0 0 0 0 0 1 0 4 8 1 1 1\nCaldas 2 6 1 1 9 86 5 9 3 2 2 77 5 8 6 1 2 1 0 6 2 1 3 42 3 43 3 42 3 2 3 1 3 6 2 0 3 1 1 2 9.102 9 .177 2 .329 8 83 3 74 9 1 1 61 3 4 3 4 1 1.203 3 .959 1 .005 3 6 1 0 3 0 1 0 2 3 8 2 1 0 0 1 1 2 0 1 65 1 12 3\nCali 0 0 0 1 .344 8 7 2 5 8 .250 1 .066 1 .297 3 2 0 3 6 1 0 0 4 63 4 99 4 63 4 54 1 7 2 86 4 3 8 2 1 7 8 3 8 0.511 2 5.643 5 .852 1 .897 6 97 2 29 1 24 5 8 4 3 6 7.631 1 4.862 5 .466 8 4 3 2 1 4 2 2 0 7 8 2 9 9 0 1 0 2 4 1 7 0 7 17 3 22 3 4\nCaquetá 6 7 4 6 2 63 1 6 1 5 1 .351 6 2 1 70 1 2 0 0 0 0 8 1 1 04 8 1 1 0 4 2 5 3 1 4 1 2 1 2.228 4 .197 1 .253 4 01 1 72 4 1 6 2 1 5 .192 1 .966 4 42 2 6 7 4 0 1 0 3 3 4 8 0 1 0 1 5 5 0 1 16 3 4 1 4\nCartagena 8 0 0 2 93 1 7 6 4 53 3 9 4 2 1 0 2 1 0 1 60 1 79 1 60 1 32 2 8 4 3 1 0 4 2 2 5 8.580 1 5.298 4 .860 1 .240 2 72 1 80 4 24 9 3 1 04 1 6.554 4 .508 2 .230 5 1 2 1 1 3 0 1 0 1 9 4 1 0 0 0 3 3 0 2 13 1 62 1 3\nCasanare 4 5 3 0 3 81 2 4 1 7 5 82 1 47 8 3 0 1 0 1 8 1 2 9 0 9 9 9 0 8 3 2 5 1 3 0 1 0 6 .771 2 .331 7 58 1 65 4 3 2 6 2 9 0 5 4 .380 1 .288 3 90 2 4 6 9 1 0 0 4 6 3 3 7 1 0 2 3 1 8 4 4 2 7\nCauca 5 8 4 2 1 .612 9 9 4 1 5 41 4 5 1 42 7 2 0 4 3 0 2 44 2 66 2 44 9 7 3 7 1 1 .180 1 28 3 00 4 2 0 4 0.504 1 0.759 3 .735 4 80 2 33 3 8 0 0 0 1 7.959 5 .398 2 .045 8 5 2 6 1 5 2 1 0 4 1 9 1 0 0 0 0 2 6 0 1 83 8 9 2 3\nCesar 6 8 5 3 6 42 3 3 2 9 1 .636 1 43 1 11 0 1 0 4 3 0 2 06 2 13 2 06 5 0 2 3 7 1 6 2 0 2 3 1 2 6.229 1 0.710 1 .548 1 .278 4 89 2 18 1 84 2 4 3 7 1 0.628 4 .916 8 28 8 0 2 8 1 7 0 1 0 1 7 8 2 0 1 0 7 4 0 1 63 8 6 1 2\nChoco 6 9 4 4 3 9 1 3 1 39 2 2 4 2 1 1 0 0 0 0 3 6 2 9 3 6 1 0 1 5 6 .082 2 .356 1 .867 2 1 0 3 .900 1 .370 5 12 4 53 1 55 8 4 0 0 0 3 .101 1 .093 5 62 4 7 1 5 1 2 0 1 0 2 1 0 0 1 0 2 2 0 3 8 6 2\nCórdoba 9 2 5 5 1 .079 6 1 4 1 1 .224 1 02 5 9 4 1 0 1 3 0 2 61 3 06 2 61 3 9 3 2 6 1 .931 3 30 3 35 5 3 1 3 4.575 1 1.979 3 .756 4 13 2 75 4 4 1 10 2 4 3 1 6.631 5 .128 1 .912 1 05 3 8 2 2 1 2 0 5 7 1 0 6 0 0 0 1 2 0 6 66 3 34 3 7\nCundinamarca 3 5 1 6 3 .568 1 80 1 22 1 .885 2 82 4 11 8 2 0 4 4 3 3 5 54 6 90 5 54 1 82 9 1 08 0 1 0 1 6 7 6 9 1.782 2 6.092 1 0.554 2 .806 8 90 4 24 3 20 5 6 1 62 5 1.798 1 3.463 4 .266 1 45 4 0 2 7 1 2 1 1 76 4 6 1 8 1 4 1 0 4 8 4 5 0 8 16 5 07 4 7\nGuainía 4 0 0 3 3 1 1 2 9 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 8 34 1 77 1 76 1 1 1 5 92 1 65 4 2 2 3 1 7 1 1 0 1 7 19 1 62 2 04 5 1 2 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 2 0 8 7 4 4 8 4 4 5 1 3 0 1 0 0 0 0 1 8 1 3 1 8 0 0 0 6 33 9 1 1 54 1 1 1 2 .167 6 87 3 85 9 9 4 0 8 0 0 0 1 .232 3 92 2 40 1 2 0 0 0 0 0 0 0 0 1 0 1 1 0 1 8 7 0\nHuila 4 4 3 5 1 .131 6 5 4 1 4 .948 3 27 6 36 1 4 2 2 4 3 0 2 30 3 36 2 30 7 9 3 4 3 3 1 0 4 4 0 3 9.580 1 1.477 3 .586 7 90 3 57 1 06 1 22 3 3 3 1 1 9.152 4 .563 1 .456 5 7 2 0 1 3 3 1 0 1 92 1 5 2 4 0 0 0 1 6 1 7 0 4 37 1 16 1 6\nLa Guajira 3 0 1 1 5 64 2 6 1 8 3 57 6 7 3 2 3 2 0 0 0 0 7 9 9 2 7 9 3 4 5 1 4 1 2 5 4 3 2 0 3 3.509 1 0.929 3 .022 1 .837 4 24 4 21 1 9 1 2 5 1 3.160 4 .261 1 .475 1 05 2 3 2 4 0 1 0 5 5 0 0 0 0 4 1 0 1 16 8 0 1 2\nMagdalena 3 4 2 3 6 83 4 3 2 2 3 35 3 6 4 8 2 1 0 2 1 1 8 5 1 18 8 5 1 2 2 7 1 5 2 2 1 3 1 2 4.747 7 .202 2 .127 4 59 1 13 5 1 5 0 2 1 1.065 3 .864 1 .429 5 5 1 5 1 1 1 1 0 2 1 5 1 0 1 0 0 1 0 9 5 7 9 5\nMeta 8 6 7 2 9 69 5 1 3 2 1 .721 5 02 1 69 0 2 0 2 2 0 2 19 2 82 2 19 3 1 2 1 4 1 26 1 0 3 3 7 4 2 2 2.884 7 .025 2 .816 3 63 1 49 8 0 3 3 1 9 1 0 1 4.114 5 .427 1 .251 5 5 1 6 1 6 1 1 0 4 2 1 0 1 3 1 0 0 1 4 7 1 2 09 1 58 1 3\nNariño 5 0 2 4 1 .786 8 4 5 2 1 77 4 0 2 9 2 1 0 5 3 0 3 67 4 34 3 67 3 4 4 1 8 5 .716 8 49 1 .535 1 3 5 5 5 2.954 1 7.590 4 .080 1 .438 5 26 9 6 1 0 6 2 2 3.736 8 .263 1 .895 7 6 2 4 1 6 2 2 0 2 31 8 4 1 1 1 0 2 9 2 0 0 3 04 2 16 1 3\nNorte de Santander 1 31 5 8 1 .078 7 5 2 8 7 68 3 06 1 10 5 2 0 7 2 1 0 5 2 52 2 82 2 52 6 8 5 5 4 1 .963 5 5 2 60 9 6 4 4 7.955 1 4.196 4 .408 2 .383 6 95 3 26 1 62 2 9 5 3 2 2.252 6 .258 1 .834 8 1 2 0 1 5 1 1 0 9 0 2 6 1 0 0 1 0 2 2 1 7 1 6 91 3 40 2 8\nPutumayo 5 4 2 7 3 78 1 7 1 4 4 37 1 34 1 09 0 1 0 8 0 1 9 5 1 13 9 5 1 1 4 3 1 3 4 2 6 1 4 7 .873 3 .049 7 85 3 51 1 35 3 2 2 0 0 3 .456 1 .283 3 53 1 7 6 5 0 0 0 6 5 2 1 7 0 1 0 3 2 0 1 38 3 5 8\nQuindío 3 0 0 7 06 5 0 2 2 2 75 1 99 3 3 1 2 0 3 2 0 1 72 1 85 1 72 2 1 3 1 0 3 2 0 2 1 2 2 1.501 6 .720 2 .516 6 98 3 79 7 0 4 3 1 6 7 1 0.766 3 .343 1 .162 3 0 6 7 0 0 0 1 2 4 3 0 0 0 2 1 1 1 18 9 9 1 3\nRisaralda 1 3 1 0 1 .025 5 8 2 7 2 78 3 5 6 0 1 1 0 2 6 1 1 3 25 4 25 3 25 4 9 3 2 7 1 45 4 9 4 3 7 3 2 2 4.709 8 .422 2 .375 8 23 3 05 1 11 6 2 1 3 1 1 1 4.706 5 .144 8 64 4 0 1 1 7 2 1 0 2 4 7 7 0 0 0 3 4 0 2 56 1 14 1 1\nSan Andrés 0 0 0 7 9 6 4 4 0 3 6 0 1 0 0 0 0 3 8 3 1 0 1 3 0 0 0 0 0 0 2 .272 8 46 1 62 2 54 7 1 2 3 0 1 0 9 38 3 01 5 9 5 2 0 0 0 0 6 2 2 0 0 0 0 1 0 3 4 1 1 5\nSanta Marta D.E. 4 1 0 3 97 3 5 9 1 73 3 4 1 8 1 1 0 2 0 0 8 5 9 2 8 5 6 3 5 3 6 0 2 0 2 1 0 4 .944 1 .702 6 78 4 37 1 39 3 3 6 4 8 1 4 5 .062 1 .292 4 85 1 7 9 5 0 0 0 8 3 0 0 0 0 1 2 0 7 8 5 9 6\nSantander 6 6 3 7 1 .590 9 4 4 5 2 .212 7 29 3 26 6 2 0 5 8 7 1 4 3 26 3 68 3 26 6 3 4 4 0 1 7 3 4 1 0 9 7 5 2.801 1 3.043 4 .706 4 .281 5 55 6 67 6 06 5 9 1 05 3 6.488 8 .508 2 .901 8 2 2 5 1 6 2 2 1 3 8 1 5 2 0 0 0 2 5 2 1 0 5 59 3 01 5 2\nSucre 2 2 2 0 6 78 4 8 3 5 1 .232 1 18 5 9 8 2 0 0 1 0 1 39 1 56 1 39 1 2 2 8 1 7 3 4 3 2 0 2 4.180 7 .181 1 .649 1 .092 4 35 1 78 2 54 3 0 3 4 9 .959 3 .146 1 .063 6 5 1 7 1 3 4 1 0 2 4 1 5 6 0 1 0 1 9 1 3 0 4 58 2 17 2 8\nTolima 5 1 2 7 1 .450 8 9 3 9 4 .680 5 43 4 68 6 2 0 1 4 4 2 3 99 4 50 3 99 5 5 3 2 9 0 4 0 1 5 3 4 5 0.706 1 3.837 4 .519 1 .096 3 44 1 38 2 57 5 4 2 6 1 9.533 6 .332 1 .745 5 5 2 0 1 2 4 1 0 2 4 1 1 4 2 1 0 1 5 1 5 1 2 95 1 90 1 2\nValle 1 2 1 0 2 .006 1 20 8 1 9 .385 3 67 2 .044 6 2 0 7 3 3 4 29 4 13 4 29 1 60 7 1 08 2 2 8 6 1 5 8 6 4 3.107 1 4.002 4 .101 9 45 2 64 1 56 5 7 2 3 3 2 3.238 7 .805 2 .271 4 5 2 2 7 0 1 0 8 8 1 3 2 0 0 1 0 1 0 4 0 4 00 2 71 2 2\nVaupés 1 4 1 2 3 6 3 6 4 8 1 1 1 0 0 0 0 0 9 7 9 0 0 0 4 2 1 4 4 2 1 2 1 89 1 64 2 2 1 6 9 3 0 0 0 1 52 9 2 4 0 5 1 1 0 0 0 3 0 1 1 1 0 0 2 0 2 4 1\nVichada 2 2 1 1 6 3 3 5 1 8 1 5 3 0 1 0 0 0 0 6 9 6 2 0 2 3 58 6 5 5 3 1 1 1 8 87 2 78 9 3 2 0 6 6 0 0 0 4 22 2 02 7 1 1 6 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 2 7 4\nTotal nacional 1 .529 8 9 9 5 3 9.894 2 .296 1 .285 4 8.030 6 .218 6 .948 1 64 6 0 3 5 51 1 17 5 4 8 .827 9 .609 8 .827 3 .112 1 47 1 .836 2 2.414 5 .417 5 .405 2 98 1 50 1 08 1 .754.834 5 12.915 1 57.004 5 6.930 1 9.906 8 .458 6 .750 1 .317 1 .510 9 03.938 2 53.338 7 3.282 2 .491 7 52 5 03 3 8 4 2 2 2 .993 7 08 4 18 8 6 2 1 6 6 79 5 88 1 2 1 2.410 7 .820 7 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 9 1 0 1 03 4 1 1 37 1 5 1 8 0 1 0 0 0 0 8 1 7 8 1 6 1 1 3 7 83 1 11 7 6 4 2 1 2 .215 9 04 2 00 8 3 1 0 1 4 0 0 0 1 .217 5 06 1 26 8 3 1 0 0 0 0 0 0 0 0 0 0 1 0 3 4 1 5 2\nAntioquia 2 11 1 3 1 2 4 .515 2 44 1 44 1 .362 3 23 1 35 1 8 4 0 1 41 2 7 1 6 1 .603 1 .689 1 .603 3 36 1 6 1 47 1 .807 8 51 4 20 4 1 2 1 1 2 2 66.967 7 0.499 1 8.653 8 .241 2 .265 1 .109 3 36 5 8 7 8 1 27.907 3 5.020 7 .026 2 99 8 3 5 2 2 5 0 3 14 6 8 4 2 1 2 1 1 1 32 8 0 4 1 .332 7 05 6 9\nArauca 3 2 2 1 1 86 1 3 9 1 52 4 3 4 1 0 1 0 1 0 1 2 6 7 8 8 6 7 7 1 5 1 5 3 3 4 1 1 9 .585 2 .352 8 21 2 84 1 16 5 2 3 1 1 2 .560 8 19 2 97 2 2 4 4 0 0 0 1 1 1 5 0 0 0 4 5 0 7 1 5 9 1 0\nAtlántico 4 4 1 3 8 46 5 4 3 8 9 88 9 6 4 9 6 2 0 1 2 0 1 98 2 50 1 98 3 8 1 1 9 0 3 0 1 1 3 4 2 7.866 8 .929 2 .277 3 21 1 78 6 1 1 40 3 8 3 8 1 2.471 4 .532 1 .417 7 0 2 0 1 1 0 1 0 3 1 1 5 4 0 1 0 2 1 0 3 45 2 85 2 4\nBarranquilla 0 0 0 7 44 4 1 1 7 8 47 8 7 3 4 4 1 0 1 3 3 0 2 66 2 86 2 66 1 18 3 6 8 4 1 0 7 3 2 4 6.470 1 4.577 3 .233 1 .165 2 15 2 65 3 15 4 5 1 00 2 4.537 6 .943 2 .533 9 9 2 8 1 5 1 1 0 6 3 1 9 5 0 1 0 3 2 0 3 88 3 08 2 3\nBogotá 2 0 1 6 .246 3 51 1 67 0 0 0 4 4 7 1 5 8 1 8 2 6 10 3 33 6 10 7 92 2 1 4 76 0 1 0 5 6 2 5 2 0 4 82.491 1 34.119 4 6.522 1 7.452 8 .064 2 .862 2 .819 5 93 5 53 2 72.167 6 8.704 1 9.116 3 61 1 05 7 9 4 6 0 1 .132 3 08 1 37 4 4 3 5 2 56 2 52 2 2 .203 2 .078 1 01\nBolívar 5 2 5 3 6 19 4 3 2 5 5 87 8 2 3 3 1 1 0 5 1 0 1 43 1 41 1 43 5 1 1 0 3 1 4 37 1 22 8 5 5 6 2 3 7.331 9 .232 4 .130 6 91 1 12 2 9 8 0 2 8 .557 3 .395 1 .186 5 7 2 0 1 7 2 1 0 1 6 8 7 0 1 0 6 3 0 3 38 1 88 3 1\nBoyacá 2 5 2 1 1 .663 9 8 6 8 3 31 8 1 7 7 6 2 0 5 2 1 2 28 2 77 2 28 3 6 1 2 7 1 2 0 8 3 6 3 3.655 1 4.937 3 .458 1 .089 3 91 1 76 6 5 1 7 1 2 1 7.927 5 .473 1 .530 5 9 1 6 1 2 2 1 0 5 9 2 6 8 2 0 0 7 1 1 1 2 70 1 72 2 3\nBuenaventura 7 1 0 2 6 2 0 9 1 1 3 1 7 1 1 0 0 0 0 2 2 1 3 2 2 0 0 0 1 77 1 45 3 3 3 1 2 6 .515 1 .305 4 81 1 83 0 9 9 0 3 1 .368 7 27 1 07 2 1 7 3 0 0 0 1 0 0 0 0 0 0 1 0 4 8 1 1 1\nCaldas 2 6 1 1 9 86 5 9 3 2 2 77 5 8 6 1 2 1 0 6 2 1 3 42 3 43 3 42 3 2 3 1 3 6 2 0 3 1 1 2 9.102 9 .177 2 .329 8 83 3 74 9 1 1 61 3 4 3 4 1 1.203 3 .959 1 .005 3 6 1 0 3 0 1 0 2 3 8 2 1 0 0 1 1 2 0 1 65 1 12 3\nCali 0 0 0 1 .344 8 7 2 5 8 .250 1 .066 1 .297 3 2 0 3 6 1 0 0 4 63 4 99 4 63 4 54 1 7 2 86 4 3 8 2 1 7 8 3 8 0.511 2 5.643 5 .852 1 .897 6 97 2 29 1 24 5 8 4 3 6 7.631 1 4.862 5 .466 8 4 3 2 1 4 2 2 0 7 8 2 9 9 0 1 0 2 4 1 7 0 7 17 3 22 3 4\nCaquetá 6 7 4 6 2 63 1 6 1 5 1 .351 6 2 1 70 1 2 0 0 0 0 8 1 1 04 8 1 1 0 4 2 5 3 1 4 1 2 1 2.228 4 .197 1 .253 4 01 1 72 4 1 6 2 1 5 .192 1 .966 4 42 2 6 7 4 0 1 0 3 3 4 8 0 1 0 1 5 5 0 1 16 3 4 1 4\nCartagena 8 0 0 2 93 1 7 6 4 53 3 9 4 2 1 0 2 1 0 1 60 1 79 1 60 1 32 2 8 4 3 1 0 4 2 2 5 8.580 1 5.298 4 .860 1 .240 2 72 1 80 4 24 9 3 1 04 1 6.554 4 .508 2 .230 5 1 2 1 1 3 0 1 0 1 9 4 1 0 0 0 3 3 0 2 13 1 62 1 3\nCasanare 4 5 3 0 3 81 2 4 1 7 5 82 1 47 8 3 0 1 0 1 8 1 2 9 0 9 9 9 0 8 3 2 5 1 3 0 1 0 6 .771 2 .331 7 58 1 65 4 3 2 6 2 9 0 5 4 .380 1 .288 3 90 2 4 6 9 1 0 0 4 6 3 3 7 1 0 2 3 1 8 4 4 2 7\nCauca 5 8 4 2 1 .612 9 9 4 1 5 41 4 5 1 42 7 2 0 4 3 0 2 44 2 66 2 44 9 7 3 7 1 1 .180 1 28 3 00 4 2 0 4 0.504 1 0.759 3 .735 4 80 2 33 3 8 0 0 0 1 7.959 5 .398 2 .045 8 5 2 6 1 5 2 1 0 4 1 9 1 0 0 0 0 2 6 0 1 83 8 9 2 3\nCesar 6 8 5 3 6 42 3 3 2 9 1 .636 1 43 1 11 0 1 0 4 3 0 2 06 2 13 2 06 5 0 2 3 7 1 6 2 0 2 3 1 2 6.229 1 0.710 1 .548 1 .278 4 89 2 18 1 84 2 4 3 7 1 0.628 4 .916 8 28 8 0 2 8 1 7 0 1 0 1 7 8 2 0 1 0 7 4 0 1 63 8 6 1 2\nChoco 6 9 4 4 3 9 1 3 1 39 2 2 4 2 1 1 0 0 0 0 3 6 2 9 3 6 1 0 1 5 6 .082 2 .356 1 .867 2 1 0 3 .900 1 .370 5 12 4 53 1 55 8 4 0 0 0 3 .101 1 .093 5 62 4 7 1 5 1 2 0 1 0 2 1 0 0 1 0 2 2 0 3 8 6 2\nCórdoba 9 2 5 5 1 .079 6 1 4 1 1 .224 1 02 5 9 4 1 0 1 3 0 2 61 3 06 2 61 3 9 3 2 6 1 .931 3 30 3 35 5 3 1 3 4.575 1 1.979 3 .756 4 13 2 75 4 4 1 10 2 4 3 1 6.631 5 .128 1 .912 1 05 3 8 2 2 1 2 0 5 7 1 0 6 0 0 0 1 2 0 6 66 3 34 3 7\nCundinamarca 3 5 1 6 3 .568 1 80 1 22 1 .885 2 82 4 11 8 2 0 4 4 3 3 5 54 6 90 5 54 1 82 9 1 08 0 1 0 1 6 7 6 9 1.782 2 6.092 1 0.554 2 .806 8 90 4 24 3 20 5 6 1 62 5 1.798 1 3.463 4 .266 1 45 4 0 2 7 1 2 1 1 76 4 6 1 8 1 4 1 0 4 8 4 5 0 8 16 5 07 4 7\nGuainía 4 0 0 3 3 1 1 2 9 1 1 0 0 1 0 0 0 0 7 4 7 0 0 0 8 34 1 77 1 76 1 1 1 5 92 1 65 4 2 2 3 1 7 1 1 0 1 7 19 1 62 2 04 5 1 2 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 9 2 0 8 7 4 4 8 4 4 5 1 3 0 1 0 0 0 0 1 8 1 3 1 8 0 0 0 6 33 9 1 1 54 1 1 1 2 .167 6 87 3 85 9 9 4 0 8 0 0 0 1 .232 3 92 2 40 1 2 0 0 0 0 0 0 0 0 1 0 1 1 0 1 8 7 0\nHuila 4 4 3 5 1 .131 6 5 4 1 4 .948 3 27 6 36 1 4 2 2 4 3 0 2 30 3 36 2 30 7 9 3 4 3 3 1 0 4 4 0 3 9.580 1 1.477 3 .586 7 90 3 57 1 06 1 22 3 3 3 1 1 9.152 4 .563 1 .456 5 7 2 0 1 3 3 1 0 1 92 1 5 2 4 0 0 0 1 6 1 7 0 4 37 1 16 1 6\nLa Guajira 3 0 1 1 5 64 2 6 1 8 3 57 6 7 3 2 3 2 0 0 0 0 7 9 9 2 7 9 3 4 5 1 4 1 2 5 4 3 2 0 3 3.509 1 0.929 3 .022 1 .837 4 24 4 21 1 9 1 2 5 1 3.160 4 .261 1 .475 1 05 2 3 2 4 0 1 0 5 5 0 0 0 0 4 1 0 1 16 8 0 1 2\nMagdalena 3 4 2 3 6 83 4 3 2 2 3 35 3 6 4 8 2 1 0 2 1 1 8 5 1 18 8 5 1 2 2 7 1 5 2 2 1 3 1 2 4.747 7 .202 2 .127 4 59 1 13 5 1 5 0 2 1 1.065 3 .864 1 .429 5 5 1 5 1 1 1 1 0 2 1 5 1 0 1 0 0 1 0 9 5 7 9 5\nMeta 8 6 7 2 9 69 5 1 3 2 1 .721 5 02 1 69 0 2 0 2 2 0 2 19 2 82 2 19 3 1 2 1 4 1 26 1 0 3 3 7 4 2 2 2.884 7 .025 2 .816 3 63 1 49 8 0 3 3 1 9 1 0 1 4.114 5 .427 1 .251 5 5 1 6 1 6 1 1 0 4 2 1 0 1 3 1 0 0 1 4 7 1 2 09 1 58 1 3\nNariño 5 0 2 4 1 .786 8 4 5 2 1 77 4 0 2 9 2 1 0 5 3 0 3 67 4 34 3 67 3 4 4 1 8 5 .716 8 49 1 .535 1 3 5 5 5 2.954 1 7.590 4 .080 1 .438 5 26 9 6 1 0 6 2 2 3.736 8 .263 1 .895 7 6 2 4 1 6 2 2 0 2 31 8 4 1 1 1 0 2 9 2 0 0 3 04 2 16 1 3\nNorte de Santander 1 31 5 8 1 .078 7 5 2 8 7 68 3 06 1 10 5 2 0 7 2 1 0 5 2 52 2 82 2 52 6 8 5 5 4 1 .963 5 5 2 60 9 6 4 4 7.955 1 4.196 4 .408 2 .383 6 95 3 26 1 62 2 9 5 3 2 2.252 6 .258 1 .834 8 1 2 0 1 5 1 1 0 9 0 2 6 1 0 0 1 0 2 2 1 7 1 6 91 3 40 2 8\nPutumayo 5 4 2 7 3 78 1 7 1 4 4 37 1 34 1 09 0 1 0 8 0 1 9 5 1 13 9 5 1 1 4 3 1 3 4 2 6 1 4 7 .873 3 .049 7 85 3 51 1 35 3 2 2 0 0 3 .456 1 .283 3 53 1 7 6 5 0 0 0 6 5 2 1 7 0 1 0 3 2 0 1 38 3 5 8\nQuindío 3 0 0 7 06 5 0 2 2 2 75 1 99 3 3 1 2 0 3 2 0 1 72 1 85 1 72 2 1 3 1 0 3 2 0 2 1 2 2 1.501 6 .720 2 .516 6 98 3 79 7 0 4 3 1 6 7 1 0.766 3 .343 1 .162 3 0 6 7 0 0 0 1 2 4 3 0 0 0 2 1 1 1 18 9 9 1 3\nRisaralda 1 3 1 0 1 .025 5 8 2 7 2 78 3 5 6 0 1 1 0 2 6 1 1 3 25 4 25 3 25 4 9 3 2 7 1 45 4 9 4 3 7 3 2 2 4.709 8 .422 2 .375 8 23 3 05 1 11 6 2 1 3 1 1 1 4.706 5 .144 8 64 4 0 1 1 7 2 1 0 2 4 7 7 0 0 0 3 4 0 2 56 1 14 1 1\nSan Andrés 0 0 0 7 9 6 4 4 0 3 6 0 1 0 0 0 0 3 8 3 1 0 1 3 0 0 0 0 0 0 2 .272 8 46 1 62 2 54 7 1 2 3 0 1 0 9 38 3 01 5 9 5 2 0 0 0 0 6 2 2 0 0 0 0 1 0 3 4 1 1 5\nSanta Marta D.E. 4 1 0 3 97 3 5 9 1 73 3 4 1 8 1 1 0 2 0 0 8 5 9 2 8 5 6 3 5 3 6 0 2 0 2 1 0 4 .944 1 .702 6 78 4 37 1 39 3 3 6 4 8 1 4 5 .062 1 .292 4 85 1 7 9 5 0 0 0 8 3 0 0 0 0 1 2 0 7 8 5 9 6\nSantander 6 6 3 7 1 .590 9 4 4 5 2 .212 7 29 3 26 6 2 0 5 8 7 1 4 3 26 3 68 3 26 6 3 4 4 0 1 7 3 4 1 0 9 7 5 2.801 1 3.043 4 .706 4 .281 5 55 6 67 6 06 5 9 1 05 3 6.488 8 .508 2 .901 8 2 2 5 1 6 2 2 1 3 8 1 5 2 0 0 0 2 5 2 1 0 5 59 3 01 5 2\nSucre 2 2 2 0 6 78 4 8 3 5 1 .232 1 18 5 9 8 2 0 0 1 0 1 39 1 56 1 39 1 2 2 8 1 7 3 4 3 2 0 2 4.180 7 .181 1 .649 1 .092 4 35 1 78 2 54 3 0 3 4 9 .959 3 .146 1 .063 6 5 1 7 1 3 4 1 0 2 4 1 5 6 0 1 0 1 9 1 3 0 4 58 2 17 2 8\nTolima 5 1 2 7 1 .450 8 9 3 9 4 .680 5 43 4 68 6 2 0 1 4 4 2 3 99 4 50 3 99 5 5 3 2 9 0 4 0 1 5 3 4 5 0.706 1 3.837 4 .519 1 .096 3 44 1 38 2 57 5 4 2 6 1 9.533 6 .332 1 .745 5 5 2 0 1 2 4 1 0 2 4 1 1 4 2 1 0 1 5 1 5 1 2 95 1 90 1 2\nValle 1 2 1 0 2 .006 1 20 8 1 9 .385 3 67 2 .044 6 2 0 7 3 3 4 29 4 13 4 29 1 60 7 1 08 2 2 8 6 1 5 8 6 4 3.107 1 4.002 4 .101 9 45 2 64 1 56 5 7 2 3 3 2 3.238 7 .805 2 .271 4 5 2 2 7 0 1 0 8 8 1 3 2 0 0 1 0 1 0 4 0 4 00 2 71 2 2\nVaupés 1 4 1 2 3 6 3 6 4 8 1 1 1 0 0 0 0 0 9 7 9 0 0 0 4 2 1 4 4 2 1 2 1 89 1 64 2 2 1 6 9 3 0 0 0 1 52 9 2 4 0 5 1 1 0 0 0 3 0 1 1 1 0 0 2 0 2 4 1\nVichada 2 2 1 1 6 3 3 5 1 8 1 5 3 0 1 0 0 0 0 6 9 6 2 0 2 3 58 6 5 5 3 1 1 1 8 87 2 78 9 3 2 0 6 6 0 0 0 4 22 2 02 7 1 1 6 3 3 0 0 0 1 0 0 0 0 0 0 2 0 1 2 7 4\nTotal nacional 1 .529 8 9 9 5 3 9.894 2 .296 1 .285 4 8.030 6 .218 6 .948 1 64 6 0 3 5 51 1 17 5 4 8 .827 9 .609 8 .827 3 .112 1 47 1 .836 2 2.414 5 .417 5 .405 2 98 1 50 1 08 1 .754.834 5 12.915 1 57.004 5 6.930 1 9.906 8 .458 6 .750 1 .317 1 .510 9 03.938 2 53.338 7 3.282 2 .491 7 52 5 03 3 8 4 2 2 2 .993 7 08 4 18 8 6 2 1 6 6 79 5 88 1 2 1 2.410 7 .820 7 25\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 17\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 8 1 3 2 1 2 1 0 2 0 0 0 2 0 4 5 0 0 20 7 0 0 81 96\nAntioquia 0 0 15 3 0 0 12 8 618 352 131 150 10 5 24 17 4 4 45 37 38 44 187 278 1 0 850 855 28 22 4.229 5.665\nArauca 1 0 2 0 0 0 5 1 6 1 2 1 0 0 2 1 1 0 2 3 3 16 20 47 0 0 32 49 1 0 156 248\nAtlántico 0 0 6 0 0 0 7 2 1 0 11 26 4 3 1 4 2 5 17 2 10 27 58 82 0 0 126 109 4 5 434 689\nBarranquilla 0 0 8 1 0 0 8 2 1 0 19 20 3 4 2 0 1 3 8 26 10 30 36 133 0 0 208 179 4 4 266 488\nBogotá 1 0 0 1 0 4 2 2 0 0 15 26 7 7 21 11 3 0 55 260 46 85 252 329 0 0 361 368 12 12 2.984 4.526\nBolívar 0 0 2 1 0 0 3 2 142 106 17 13 3 3 6 5 3 3 15 0 9 7 46 49 1 0 39 45 0 2 493 685\nBoyacá 1 0 2 1 0 0 3 4 54 10 3 4 2 3 1 2 1 0 8 2 4 7 20 26 0 0 40 44 1 0 854 867\nBuenaventura 0 0 1 0 0 0 0 0 14 2 11 12 2 2 1 5 1 1 3 0 3 1 36 19 0 0 82 0 4 0 57 64\nCaldas 0 0 3 2 0 0 2 0 57 38 5 7 0 3 2 0 0 0 7 3 5 5 32 35 0 0 106 77 1 0 595 711\nCali 0 0 37 14 0 0 199 19 3 0 47 42 2 5 5 4 3 0 16 0 12 16 121 130 0 1 418 348 17 6 1.618 1.791\nCaquetá 0 0 5 2 0 0 1 7 111 36 4 6 2 3 2 3 2 0 3 1 3 2 19 20 0 0 60 44 0 4 229 242\nCartagena 0 0 5 2 0 0 3 1 0 2 4 6 2 1 4 6 1 0 7 0 14 6 43 35 1 0 103 77 0 2 232 220\nCasanare 3 0 8 3 0 0 9 1 6 0 3 2 0 2 1 1 1 0 3 0 3 8 19 23 0 0 40 41 0 0 374 323\nCauca 0 0 2 3 0 0 3 3 39 17 8 14 4 3 3 2 2 0 9 3 10 1 32 60 0 0 86 66 1 1 632 781\nCesar 1 0 3 1 0 2 9 0 13 10 7 14 4 3 6 2 5 5 7 3 6 9 77 97 0 1 101 87 1 0 605 675\nChoco 0 0 1 1 0 0 0 1 129 45 17 15 5 4 11 15 6 3 3 0 11 13 28 27 0 1 85 59 1 0 88 74\nCórdoba 0 0 2 1 0 0 7 2 66 18 11 17 5 5 4 6 4 2 12 0 9 8 69 75 2 4 87 71 0 0 589 804\nCundinamarca 1 0 27 22 0 0 19 13 95 11 21 31 5 4 7 5 2 0 19 8 14 15 64 109 0 0 125 131 5 2 1.662 2.536\nGuainía 0 0 0 0 0 0 0 0 22 4 3 7 0 0 3 1 2 1 0 0 1 1 2 1 0 0 3 5 0 0 16 26\nGuaviare 0 0 11 0 0 0 2 0 132 99 17 3 0 0 3 3 0 0 1 1 0 0 7 5 0 0 11 15 0 0 50 77\nHuila 0 0 17 5 0 0 12 1 14 3 17 29 1 0 2 7 2 0 8 1 5 3 38 43 0 1 115 117 3 0 1.584 1.554\nLa Guajira 0 0 1 1 0 0 2 0 23 1 3 4 7 8 11 12 12 18 7 5 11 19 42 83 1 0 94 127 1 2 283 478\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 4 4 6 4 4 3 9 0 5 10 54 51 1 0 42 36 1 1 318 416\nMeta 1 0 18 5 0 0 15 2 216 34 8 7 2 6 2 1 2 2 7 3 10 13 47 75 0 0 149 143 4 1 566 474\nNariño 0 0 0 1 0 0 1 1 232 70 6 9 6 5 6 5 4 3 12 16 7 4 57 81 0 0 57 42 1 0 978 917\nNorte de Santander 1 0 8 0 1 3 40 0 213 29 4 11 3 4 4 6 2 0 9 33 8 19 40 121 0 0 156 163 2 2 765 933\nPutumayo 0 0 26 5 0 0 42 2 79 16 4 5 1 3 2 2 1 1 2 0 2 3 14 21 0 0 32 21 0 1 192 261\nQuindío 0 0 4 3 0 1 1 0 0 2 11 18 0 0 2 1 1 0 4 0 3 5 30 37 0 0 78 63 1 0 495 444\nRisaralda 0 0 13 7 0 0 7 5 108 22 28 63 1 0 4 4 1 1 6 2 4 5 48 40 0 0 178 130 5 6 662 884\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 2 0 0 4 2 0 0 16 34\nSanta Marta D.E. 0 0 2 1 0 0 4 0 6 1 2 4 2 2 2 1 1 1 3 7 3 8 17 25 0 0 51 73 0 0 123 200\nSantander 2 1 32 7 0 0 47 6 282 131 10 16 2 2 3 4 0 0 14 3 11 18 67 107 0 0 214 214 5 2 1.828 1.480\nSucre 0 1 2 1 0 0 4 2 23 15 8 16 2 1 5 3 2 0 6 1 6 8 54 58 1 0 27 32 0 1 402 569\nTolima 1 0 34 21 0 0 28 16 479 53 82 89 3 1 7 6 3 1 9 2 9 14 37 63 0 0 162 143 1 0 413 640\nValle 0 0 9 4 0 0 43 6 16 1 86 127 2 2 3 6 2 1 13 5 8 9 67 69 0 1 189 203 8 4 1.266 1.755\nVaupés 0 0 0 0 0 0 1 1 14 9 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 4 4 0 0 26 47\nVichada 0 0 0 0 0 0 2 0 20 11 1 1 2 1 3 2 1 1 0 0 0 0 2 17 0 0 6 10 0 0 42 42\nTotal nacional 13 2 315 121 1 10 550 110 3 .244 1 .151 635 822 100 101 173 157 85 59 349 428 298 439 1 .777 2 .478 8 9 4 .532 4 .200 112 80 2 6.203 3 2.716\n17\nSemana\nEpidemiológica\n19 al 25 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 17\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 2 0 0 6 0 8 1 3 2 1 2 1 0 2 0 0 0 2 0 4 5 0 0 20 7 0 0 81 96\nAntioquia 0 0 15 3 0 0 12 8 618 352 131 150 10 5 24 17 4 4 45 37 38 44 187 278 1 0 850 855 28 22 4.229 5.665\nArauca 1 0 2 0 0 0 5 1 6 1 2 1 0 0 2 1 1 0 2 3 3 16 20 47 0 0 32 49 1 0 156 248\nAtlántico 0 0 6 0 0 0 7 2 1 0 11 26 4 3 1 4 2 5 17 2 10 27 58 82 0 0 126 109 4 5 434 689\nBarranquilla 0 0 8 1 0 0 8 2 1 0 19 20 3 4 2 0 1 3 8 26 10 30 36 133 0 0 208 179 4 4 266 488\nBogotá 1 0 0 1 0 4 2 2 0 0 15 26 7 7 21 11 3 0 55 260 46 85 252 329 0 0 361 368 12 12 2.984 4.526\nBolívar 0 0 2 1 0 0 3 2 142 106 17 13 3 3 6 5 3 3 15 0 9 7 46 49 1 0 39 45 0 2 493 685\nBoyacá 1 0 2 1 0 0 3 4 54 10 3 4 2 3 1 2 1 0 8 2 4 7 20 26 0 0 40 44 1 0 854 867\nBuenaventura 0 0 1 0 0 0 0 0 14 2 11 12 2 2 1 5 1 1 3 0 3 1 36 19 0 0 82 0 4 0 57 64\nCaldas 0 0 3 2 0 0 2 0 57 38 5 7 0 3 2 0 0 0 7 3 5 5 32 35 0 0 106 77 1 0 595 711\nCali 0 0 37 14 0 0 199 19 3 0 47 42 2 5 5 4 3 0 16 0 12 16 121 130 0 1 418 348 17 6 1.618 1.791\nCaquetá 0 0 5 2 0 0 1 7 111 36 4 6 2 3 2 3 2 0 3 1 3 2 19 20 0 0 60 44 0 4 229 242\nCartagena 0 0 5 2 0 0 3 1 0 2 4 6 2 1 4 6 1 0 7 0 14 6 43 35 1 0 103 77 0 2 232 220\nCasanare 3 0 8 3 0 0 9 1 6 0 3 2 0 2 1 1 1 0 3 0 3 8 19 23 0 0 40 41 0 0 374 323\nCauca 0 0 2 3 0 0 3 3 39 17 8 14 4 3 3 2 2 0 9 3 10 1 32 60 0 0 86 66 1 1 632 781\nCesar 1 0 3 1 0 2 9 0 13 10 7 14 4 3 6 2 5 5 7 3 6 9 77 97 0 1 101 87 1 0 605 675\nChoco 0 0 1 1 0 0 0 1 129 45 17 15 5 4 11 15 6 3 3 0 11 13 28 27 0 1 85 59 1 0 88 74\nCórdoba 0 0 2 1 0 0 7 2 66 18 11 17 5 5 4 6 4 2 12 0 9 8 69 75 2 4 87 71 0 0 589 804\nCundinamarca 1 0 27 22 0 0 19 13 95 11 21 31 5 4 7 5 2 0 19 8 14 15 64 109 0 0 125 131 5 2 1.662 2.536\nGuainía 0 0 0 0 0 0 0 0 22 4 3 7 0 0 3 1 2 1 0 0 1 1 2 1 0 0 3 5 0 0 16 26\nGuaviare 0 0 11 0 0 0 2 0 132 99 17 3 0 0 3 3 0 0 1 1 0 0 7 5 0 0 11 15 0 0 50 77\nHuila 0 0 17 5 0 0 12 1 14 3 17 29 1 0 2 7 2 0 8 1 5 3 38 43 0 1 115 117 3 0 1.584 1.554\nLa Guajira 0 0 1 1 0 0 2 0 23 1 3 4 7 8 11 12 12 18 7 5 11 19 42 83 1 0 94 127 1 2 283 478\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 4 4 6 4 4 3 9 0 5 10 54 51 1 0 42 36 1 1 318 416\nMeta 1 0 18 5 0 0 15 2 216 34 8 7 2 6 2 1 2 2 7 3 10 13 47 75 0 0 149 143 4 1 566 474\nNariño 0 0 0 1 0 0 1 1 232 70 6 9 6 5 6 5 4 3 12 16 7 4 57 81 0 0 57 42 1 0 978 917\nNorte de Santander 1 0 8 0 1 3 40 0 213 29 4 11 3 4 4 6 2 0 9 33 8 19 40 121 0 0 156 163 2 2 765 933\nPutumayo 0 0 26 5 0 0 42 2 79 16 4 5 1 3 2 2 1 1 2 0 2 3 14 21 0 0 32 21 0 1 192 261\nQuindío 0 0 4 3 0 1 1 0 0 2 11 18 0 0 2 1 1 0 4 0 3 5 30 37 0 0 78 63 1 0 495 444\nRisaralda 0 0 13 7 0 0 7 5 108 22 28 63 1 0 4 4 1 1 6 2 4 5 48 40 0 0 178 130 5 6 662 884\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 2 0 0 4 2 0 0 16 34\nSanta Marta D.E. 0 0 2 1 0 0 4 0 6 1 2 4 2 2 2 1 1 1 3 7 3 8 17 25 0 0 51 73 0 0 123 200\nSantander 2 1 32 7 0 0 47 6 282 131 10 16 2 2 3 4 0 0 14 3 11 18 67 107 0 0 214 214 5 2 1.828 1.480\nSucre 0 1 2 1 0 0 4 2 23 15 8 16 2 1 5 3 2 0 6 1 6 8 54 58 1 0 27 32 0 1 402 569\nTolima 1 0 34 21 0 0 28 16 479 53 82 89 3 1 7 6 3 1 9 2 9 14 37 63 0 0 162 143 1 0 413 640\nValle 0 0 9 4 0 0 43 6 16 1 86 127 2 2 3 6 2 1 13 5 8 9 67 69 0 1 189 203 8 4 1.266 1.755\nVaupés 0 0 0 0 0 0 1 1 14 9 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 4 4 0 0 26 47\nVichada 0 0 0 0 0 0 2 0 20 11 1 1 2 1 3 2 1 1 0 0 0 0 2 17 0 0 6 10 0 0 42 42\nTotal nacional 13 2 315 121 1 10 550 110 3 .244 1 .151 635 822 100 101 173 157 85 59 349 428 298 439 1 .777 2 .478 8 9 4 .532 4 .200 112 80 2 6.203 3 2.716\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 8 1 3 2 1 2 1 0 2 0 0 0 2 0 4 5 0 0 20 7 0 0 81 96\nAntioquia 0 0 15 3 0 0 12 8 618 352 131 150 10 5 24 17 4 4 45 37 38 44 187 278 1 0 850 855 28 22 4.229 5.665\nArauca 1 0 2 0 0 0 5 1 6 1 2 1 0 0 2 1 1 0 2 3 3 16 20 47 0 0 32 49 1 0 156 248\nAtlántico 0 0 6 0 0 0 7 2 1 0 11 26 4 3 1 4 2 5 17 2 10 27 58 82 0 0 126 109 4 5 434 689\nBarranquilla 0 0 8 1 0 0 8 2 1 0 19 20 3 4 2 0 1 3 8 26 10 30 36 133 0 0 208 179 4 4 266 488\nBogotá 1 0 0 1 0 4 2 2 0 0 15 26 7 7 21 11 3 0 55 260 46 85 252 329 0 0 361 368 12 12 2.984 4.526\nBolívar 0 0 2 1 0 0 3 2 142 106 17 13 3 3 6 5 3 3 15 0 9 7 46 49 1 0 39 45 0 2 493 685\nBoyacá 1 0 2 1 0 0 3 4 54 10 3 4 2 3 1 2 1 0 8 2 4 7 20 26 0 0 40 44 1 0 854 867\nBuenaventura 0 0 1 0 0 0 0 0 14 2 11 12 2 2 1 5 1 1 3 0 3 1 36 19 0 0 82 0 4 0 57 64\nCaldas 0 0 3 2 0 0 2 0 57 38 5 7 0 3 2 0 0 0 7 3 5 5 32 35 0 0 106 77 1 0 595 711\nCali 0 0 37 14 0 0 199 19 3 0 47 42 2 5 5 4 3 0 16 0 12 16 121 130 0 1 418 348 17 6 1.618 1.791\nCaquetá 0 0 5 2 0 0 1 7 111 36 4 6 2 3 2 3 2 0 3 1 3 2 19 20 0 0 60 44 0 4 229 242\nCartagena 0 0 5 2 0 0 3 1 0 2 4 6 2 1 4 6 1 0 7 0 14 6 43 35 1 0 103 77 0 2 232 220\nCasanare 3 0 8 3 0 0 9 1 6 0 3 2 0 2 1 1 1 0 3 0 3 8 19 23 0 0 40 41 0 0 374 323\nCauca 0 0 2 3 0 0 3 3 39 17 8 14 4 3 3 2 2 0 9 3 10 1 32 60 0 0 86 66 1 1 632 781\nCesar 1 0 3 1 0 2 9 0 13 10 7 14 4 3 6 2 5 5 7 3 6 9 77 97 0 1 101 87 1 0 605 675\nChoco 0 0 1 1 0 0 0 1 129 45 17 15 5 4 11 15 6 3 3 0 11 13 28 27 0 1 85 59 1 0 88 74\nCórdoba 0 0 2 1 0 0 7 2 66 18 11 17 5 5 4 6 4 2 12 0 9 8 69 75 2 4 87 71 0 0 589 804\nCundinamarca 1 0 27 22 0 0 19 13 95 11 21 31 5 4 7 5 2 0 19 8 14 15 64 109 0 0 125 131 5 2 1.662 2.536\nGuainía 0 0 0 0 0 0 0 0 22 4 3 7 0 0 3 1 2 1 0 0 1 1 2 1 0 0 3 5 0 0 16 26\nGuaviare 0 0 11 0 0 0 2 0 132 99 17 3 0 0 3 3 0 0 1 1 0 0 7 5 0 0 11 15 0 0 50 77\nHuila 0 0 17 5 0 0 12 1 14 3 17 29 1 0 2 7 2 0 8 1 5 3 38 43 0 1 115 117 3 0 1.584 1.554\nLa Guajira 0 0 1 1 0 0 2 0 23 1 3 4 7 8 11 12 12 18 7 5 11 19 42 83 1 0 94 127 1 2 283 478\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 4 4 6 4 4 3 9 0 5 10 54 51 1 0 42 36 1 1 318 416\nMeta 1 0 18 5 0 0 15 2 216 34 8 7 2 6 2 1 2 2 7 3 10 13 47 75 0 0 149 143 4 1 566 474\nNariño 0 0 0 1 0 0 1 1 232 70 6 9 6 5 6 5 4 3 12 16 7 4 57 81 0 0 57 42 1 0 978 917\nNorte de Santander 1 0 8 0 1 3 40 0 213 29 4 11 3 4 4 6 2 0 9 33 8 19 40 121 0 0 156 163 2 2 765 933\nPutumayo 0 0 26 5 0 0 42 2 79 16 4 5 1 3 2 2 1 1 2 0 2 3 14 21 0 0 32 21 0 1 192 261\nQuindío 0 0 4 3 0 1 1 0 0 2 11 18 0 0 2 1 1 0 4 0 3 5 30 37 0 0 78 63 1 0 495 444\nRisaralda 0 0 13 7 0 0 7 5 108 22 28 63 1 0 4 4 1 1 6 2 4 5 48 40 0 0 178 130 5 6 662 884\nSan Andrés 0 0 1 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 2 0 0 4 2 0 0 16 34\nSanta Marta D.E. 0 0 2 1 0 0 4 0 6 1 2 4 2 2 2 1 1 1 3 7 3 8 17 25 0 0 51 73 0 0 123 200\nSantander 2 1 32 7 0 0 47 6 282 131 10 16 2 2 3 4 0 0 14 3 11 18 67 107 0 0 214 214 5 2 1.828 1.480\nSucre 0 1 2 1 0 0 4 2 23 15 8 16 2 1 5 3 2 0 6 1 6 8 54 58 1 0 27 32 0 1 402 569\nTolima 1 0 34 21 0 0 28 16 479 53 82 89 3 1 7 6 3 1 9 2 9 14 37 63 0 0 162 143 1 0 413 640\nValle 0 0 9 4 0 0 43 6 16 1 86 127 2 2 3 6 2 1 13 5 8 9 67 69 0 1 189 203 8 4 1.266 1.755\nVaupés 0 0 0 0 0 0 1 1 14 9 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 4 4 0 0 26 47\nVichada 0 0 0 0 0 0 2 0 20 11 1 1 2 1 3 2 1 1 0 0 0 0 2 17 0 0 6 10 0 0 42 42\nTotal nacional 13 2 315 121 1 10 550 110 3 .244 1 .151 635 822 100 101 173 157 85 59 349 428 298 439 1 .777 2 .478 8 9 4 .532 4 .200 112 80 2 6.203 3 2.716\nSemana epidemiológica 17\nBoletín Epidemiológico Semanal\n19 al 25 de abril de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Enfermedad Diarreica Aguda",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nInfecciones",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nEl",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Fundación Hospital San Pedro",
        "Nariño\nHospital Infantil Los",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Bolívar Cartagena Casanare\nMortalidad",
        "Córdoba Guainía Guaviare\nLa",
        "Guajira Meta Norte",
        "Santander\nQuindío Santander Sucre",
        "Malaria Trazadores\nVaupés Vichada",
        "Amazonas Arauca Atlántico",
        "Brotes\nBarranquilla Boyacá Buenaventura",
        "Caldas Cali Cesar",
        "Cundinamarca Magdalena Nariño En",
        "Huila Risaralda Valle",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Bojayá Bojayá Chocó Chocó",
        "Roberto Payán Roberto Payán",
        "Norosí Norosí Bolívar Bolívar",
        "Nóvita Tadó Chocó Chocó",
        "Timbiquí Nóvita Cauca Chocó",
        "Barbacoas Timbiquí Nariño Cauca",
        "Darién Barbacoas Chocó Nariño",
        "Medio Baudó Taraira Chocó",
        "Francisco Pizarro Carmen",
        "Malaria Complicada\nPutumayo",
        "Boletín Epidemiológico Semanal\nCon",
        "Brotes\nHematológicas Hepáticas Otras",
        "Renales Pulmonares Cerebrales",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nEn",
        "Putumayo Quindío Santander\nRisaralda",
        "Sucre\nVichada Vaupés",
        "Amazonas Córdoba\nSituación",
        "Guainía Guaviare Meta\nNorte",
        "Cauca Nariño\nSantander\nFuente",
        "Cauca Antioquia La",
        "Guajira Arauca Atlántico",
        "Caquetá Chocó Buenaventura",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander Se",
        "Risaralda Sucre Cesar",
        "Vichada Vaupés Como",
        "Amazonas Córdoba Guainía",
        "Guaviare Meta\nMayor",
        "Santander Cauca Nariño",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEl",
        "Semana\nEpidemiológica\nSe",
        "Boletín Epidemiológico Semanal",
        "Colombia\nColombia\nTeniendo",
        "Boletín Epidemiológico Semanal\nFigura",
        "Casa\nFallecido\nHospital\nHospital",
        "Boletín Epidemiológico Semanal\nCasos",
        "Casa Fallecido Hospital Hospital",
        "Casa Fallecido Casa Hospital",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}