{
    "semana_epidemiologica": "09",
    "fechas": null,
    "tema_central": "Figura 1. Tendencia de mortalidad perinatal y neonatal tardía,\nColombGiará, f2ica0 10 8- 2019 Situación Nal.\nTendencia de mortalidad perinatal y neonatal tardía, Colombia, 2008- 2019\n14000 18,5 Mortalidad\n18,0\n12000 Trazadores 17,5\n10000 17,0 Brotes\n8000 16,5 Sarampión\n16,0\n6000 Tablas 15,5\n4000 15,0 14,5 2000 14,0\n0 13,5\n2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019p\nCasos 12779 11984 10738 10971 11091 10272 10397 10537 10240 10467 10804 9605\nRazón 17,9 17,2 16,4 16,5 16,4 15,6 15,5 15,9 15,8 16,0 16,9 15,1\nFuente: DANE 2008-2018. Sivigila 2019\nLas entidades territoriales que registran las razones más altas a nivel nacional son Vichada con 36,0,\nChocó con 35,5, Vaupés con 30,6, Buenaventura con 29,8 y La Guajira con 24,0 muertes por 1 000 nacidos\nvivos. Lo anterior puede tener una estrecha relación con la alta proporción de personas con necesidades\nbásicas insatisfechas y el alto índice de pobreza multidimensional que concentran esas entidades\nterritoriales. Por estas razones aumentan las barreras de acceso a los servicios de salud, especialmente\ndurante la atención prenatal, atención del parto y atención del recién nacido (gráfica 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nTNPM\ned sosac\ned\noremúN\n.V.N\n000.1\nX\nTNPM\ned\nnózaR\nLas entidades territoriales que registran las razones más altas a ni-\nvel nacional son Vichada con 36,0, Chocó con 35,5, Vaupés con 30,6,\nBuenaventura con 29,8 y La Guajira con 24,0 muertes por 1 000 na-\ncidos vivos. Lo anterior puede tener una estrecha relación con la\nalta proporción de personas con necesidades básicas insatisfechas\ny el alto índice de pobreza multidimensional que concentran esas\nentidades territoriales. Por estas razones aumentan las barreras de\nacceso a los servicios de salud, especialmente durante la atención\nprenatal, atención del parto y atención del recién nacido (Figura 2)\nFigura 2. Razón de mortaGlirdáfaicda 2p erinatal y neonatal tardía\nRazón de mortalidad perinatal y neonatal tardía por entidad territorial de residencia,\npor entidad territorial de residencia, Colombia, 2018-2019\nColombia, 2018-2019\n45,0\n40,0\n35,0\n30,0 25,0\n20,0\n15,0\n10,0\n5,0\n0,0 Vichada Cho B c V ó u a e u n p a e v s entur G a u A a m jir a a zon A a t s lant C ic o o B rd a o rr b a a S nq a u n i t l a la S M a a n r t A a n M d a ré g s dalena Su G cr u e aviare Ces G ar uainia Cauca Nariñ C o al C da o s lo m Ca b r ia tagena Bo N l A i o v r n a te t r io S q C a u n i u a t n a d n i d n e a r marc B a ogo C tá aqueta Meta Valle To P li m ut a u may B o oy C a a ca sana Q re uin R d i i s o aralda Huil A a rauca Cali\nFuente: DANE 2008-2018. Sivigila 2019 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018, 2019. DANE, Estadísticas Vitales, Cifras preliminares nacimientos 2018.\nPor grupos de edad, la razón más alta de mortalidades se concentra en las edades extremas: para las\nmujeres de 40 años y más con 47,2 muertes por 1 000 nacidos vivos, seguido por las menores de 14 años\ncon 19,6 muertes por 1 000 nacidos vivos. La edad es un factor relacionado con riesgos biológicos y\npsicosociales que puede generar desenlaces fatales, tales como mortalidad perinatal y neonatal tardía.\nDe acuerdo con la pertenencia étnica, se observa que la razón de mortalidad perinatal y neonatal más alta\nse concentra en la población indígena con 27,2 muertes por 1 000 nacidos vivos (576 casos), seguido por\nla población afrocolombiana con 16,7 muertes por 1 000 nacidos vivos (458 casos).\nEl mayor número de muertes se registra en el periodo fetal antes del parto con un predominio de grupo de\npeso menor de 1.500 gramos, en condiciones de prematurez y restricción de crecimiento intrauterino, que\nde acuerdo con la matriz BABIES está relacionado con deficiencias en la salud de la madre con una tasa\nde 7,9 muertes por 1 000 nacidos vivos, tales como aspectos nutricionales, tabaquismo, infecciones,\nmultiparidad y edades extremas de la mujer gestante, debido a que generan un ambiente intrauterino sub-\nóptimo que limita el desarrollo fetal.\nAl realizar el análisis por causas de muerte agrupadas de forma general se observa que las razones de\nmortalidad más altas corresponden a otras causas de muerte con 3,9 por 1 000 nacidos vivos,\nprematuridad-inmaturidad con 3,6 por 1 000 nacidos vivos y asfixia y causas relacionadas con 3,4 por 1\n000 nacidos vivos.\nVN\n000\n1 rop\nTNPM\ned\nnózaR\nEntidad territorial de residencia\n2018 2019\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018, 2019.\nDANE, Estadísticas Vitales, Cifras preliminares nacimientos 2018.\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nPor grupos de edad, la razón más alta de mortalidades se concentra Morbilidad Materna Extrema\nen las edades extremas: para las mujeres de 40 años y más con 47,2\nLa morbilidad materna extrema (MME) es considerada una compli-\nmuertes por 1 000 nacidos vivos, seguido por las menores de 14\ncación obstétrica severa que pone en riesgo la vida de la gestante y\naños con 19,6 muertes por 1 000 nacidos vivos. La edad es un factor\nrequiere una intervención médica urgente, con el fin de prevenir la\nrelacionado con riesgos biológicos y psicosociales que puede gene-\nmuerte . La Organización Mundial de la Salud (OMS) considera a la\nrar desenlaces fatales, tales como mortalidad perinatal y neonatal\nvigilancia de la MME como una estrategia transversal para la reduc-\ntardía.\nción de desenlaces fatales, porque proporciona evidencia sobre las\nDe acuerdo con la pertenencia étnica, se observa que la razón de causas y factores sociales contribuyentes; estructuras, procesos y\nmortalidad perinatal y neonatal más alta se concentra en la pobla- resultados de la calidad de la atención que reorientan las acciones\nción indígena con 27,2 muertes por 1 000 nacidos vivos (576 casos), en salud pública . Tema central\nseguido por la población afrocolombiana con 16,7 muertes por 1\nTeniendo en cuenta lo anterior, Colombia inicia la vigilancia de la Situación Nal.\n000 nacidos vivos (458 casos).\nMME en el 2012 bajo la definición de caso de MME establecida por\nMortalidad\nEl mayor número de muertes se registra en el periodo fetal antes del la OMS. En el 2015 se realizan ajustes a los criterios de inclusión de\nparto con un predominio de grupo de peso menor de 1.500 gramos, MME y los propósito de vigilancia que se establece desde entonces Trazadores\nen condiciones de prematurez y restricción de crecimiento intrau- es 1) determinar las características del evento respecto a las varia- Brotes\nterino, que de acuerdo con la matriz BABIES está relacionado con bles demográficas de las mujeres con complicaciones obstétricas se-\ndeficiencias en la salud de la madre con una tasa de 7,9 muertes por veras e 2) identificar las condiciones y situaciones que conllevan a la Sarampión\n1 000 nacidos vivos, tales como aspectos nutricionales, tabaquismo, ocurrencia de dichas morbilidades maternas extremas. Tablas\ninfecciones, multiparidad y edades extremas de la mujer gestante,\nDe esta forma, los países que han implementado la vigilancia de la\ndebido a que generan un ambiente intrauterino sub-óptimo que li-\nMME reportan que la tasa de MME oscila entre 0,14% y 0,75 % en\nmita el desarrollo fetal.\npaíses de ingresos altos, y entre 1,5 % y 7,7 % de ingresos medios .\nAl realizar el análisis por causas de muerte agrupadas de forma ge- Estudios realizados en países en desarrollo muestran una tendencia\nneral se observa que las razones de mortalidad más altas corres- y varían de entre 15 y 40/1000 nacidos vivos .\nponden a otras causas de muerte con 3,9 por 1 000 nacidos vivos,\nPara el 2019 se notificaron al sistema de vigilancia (Sivigila) 23.544\nprematuridad-inmaturidad con 3,6 por 1 000 nacidos vivos y asfixia\ncasos con un incremento del 2,7 % en la notificación para el año in-\ny causas relacionadas con 3,4 por 1 000 nacidos vivos.\nmediatamente anterior (2108: 22.915 casos de morbilidad materna\nextrema). La razón de morbilidad materna extrema para el 2019 es\nde 36,3 casos por cada 1.000 nacidos vivos, con respecto al 2018\nde 35,3 casos por cada 1.000 nacidos vivos. El número de casos de\nmorbilidad materna extrema que ocurrieron durante el 2019 en po-\nblación que reside en el Exterior fueron 363, con un incremento del\n60,1 % con respecto a la notificación del 2018 para está misma po-\nblación (145 casos de morbilidad materna extrema).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nFigura 3. Razón de morbilidad materna extrema, Colombia,\nsemanas epidemiolGórgáfiiccaa 1s 01-52, 2012-2019\nRazón de morbilidad materna extrema, Colombia, semanas epidemiológicas 01-52, 2012-2019\n25000 400,0\n350,0\n20000\n300,0\n15000 250,0\n200,0\n10000 150,0\n100,0 5000\n50,0\n0 0,0\n2012 2013 2014 2015 2016 2017 2018 2019 Tema central\nN° casos de MME 4692 8478 11546 15109 20600 23112 22915 23544\nRazón de MME 6,9 12,9 17,3 22,9 31,8 35,2 35,3 36,3 Situación Nal.\nN° casos migrantes 0 0 0 0 0 63 145 363\nMortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019- DANE, Estadísticas Vitales, 2018\nBrotes\nHasta la semana epidemiológica 08 de 2020 se han notificado 3.675 casos de morbilidad materna extrema,\ncon un incremento del 6,2 % con respecto a la misma semana epidemiológica del 2019 (3.447 casos Sarampión\nnotificados). La razón de morbilidad materna extrema hasta la semana epidemiológica 8 de 2020 es de 5,7\ncasos por cada 1.000 nacidos vivos. Las entidades territoriales que superan la razón de morbilidad materna\nextrema son: Santander (12,5 casos por cada 1.000 nacidos vivos), Bogotá (9,5 casos por cada 1.000 nacidos Tablas\nvivos), Vichada (9,4 casos por cada 1.000 nacidos vivos), Caldas (8,8 casos por cada 1.000 nacidos vivos),\nCauca (7,9 casos por cada 1.000 nacidos vivos), Putumayo y Cundinamarca (7,5 casos por cada 1.000\nnacidos vivos), Cali (7,2 casos por cada 1.000 nacidos vivos), Huila (6,9 casos por cada 1.000 nacidos vivos)\ny Nariño (6,4 casos por cada 1.000 nacidos vivos).\nEn el análisis para esta semana se comparó lo observado en la semana epidemiológica 08 basándose en la\nsuma de los casos observados en un periodo epidemiológico (de esta semana y las 3 semanas previas); y\ncompara el resultado con el promedio de 15 periodos históricos alrededor de esa semana de evaluación, la\nventana histórica de estimación contempla los 5 años previos al año de análisis. En lo observado para la\nsemana 08 se presenta un aumento de los casos residentes en Antioquia, Buenaventura, Caldas, Cali,\npoblación residente en el exterior, Tolima y Valle del Cauca en comparación con lo notificado entre 2015 y\n2019. Lo anterior podría estar relacionado con el fortalecimiento de la vigilancia en salud pública del evento.\nEl incremento en los departamentos de Antioquia, Caldas, Exterior, Tolima y Valle lo aportan los siguientes\nmunicipios identificados a través de la metodología de Poisson:\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nsosac\ned\noremúN\nEn el análisis para esta semana se comparó lo observado en la sema-\nna epidemiológica 08 basándose en la suma de los casos observados\nen un periodo epidemiológico (de esta semana y las 3 semanas pre-\nvias); y compara el resultado con el promedio de 15 periodos histó-\nricos alrededor de esa semana de evaluación, la ventana histórica\nde estimación contempla los 5 años previos al año de análisis. En lo\nobservado para la semana 08 se presenta un aumento de los casos\nresidentes en Antioquia, Buenaventura, Caldas, Cali, población resi-\ndente en el exterior, Tolima y Valle del Cauca en comparación con lo\nnotificado entre 2015 y 2019. Lo anterior podría estar relacionado\ncon el fortalecimiento de la vigilancia en salud pública del evento.\nEl incremento en los departamentos de Antioquia, Caldas, Exterior,\nAños de notificación Tolima y Valle lo aportan los siguientes municipios identificados a\nN° casos de MME Razón de MME N° casos migrantes través de la metodología de Poisson:\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019- DANE, Estadísticas Vitales, 2018\nHasta la semana epidemiológica 08 de 2020 se han notificado 3.675\ncasos de morbilidad materna extrema, con un incremento del 6,2 %\ncon respecto a la misma semana epidemiológica del 2019 (3.447 ca-\nsos notificados). La razón de morbilidad materna extrema hasta la\nsemana epidemiológica 8 de 2020 es de 5,7 casos por cada 1.000 na-\ncidos vivos. Las entidades territoriales que superan la razón de mor-\nbilidad materna extrema son: Santander (12,5 casos por cada 1.000\nnacidos vivos), Bogotá (9,5 casos por cada 1.000 nacidos vivos), Vi-\nchada (9,4 casos por cada 1.000 nacidos vivos), Caldas (8,8 casos por\ncada 1.000 nacidos vivos), Cauca (7,9 casos por cada 1.000 nacidos\nvivos), Putumayo y Cundinamarca (7,5 casos por cada 1.000 nacidos\nvivos), Cali (7,2 casos por cada 1.000 nacidos vivos), Huila (6,9 casos\npor cada 1.000 nacidos vivos) y Nariño (6,4 casos por cada 1.000 na-\ncidos vivos).\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 1. Municipios con incremento en el comportamiento de la notificación\nSITUACIÓN NACIONAL\nde casos de morbilidad materna extrema, Colombia,\nsemanas epidemiológicas 01-08, 2015-2020\nDepartamento Municipio Histórico Observado Tablero de control del análisis de datos de la vigilancia\nAntioquia Antioquia 235 340\nAntioquia Abejorral 0 1\nAntioquia Angostura 0 1\nAntioquia Barbosa 0 2 TabPlaerrao edle a cnoánlitsriosl ddee ll oasn áelviseinst odse ddea tmosa ydoer l an ovtigifiilcaanccióian en el país, se compara el\nAntioquia Bello 15 26 valor observado en la semana epidemiológica correspondiente, con una línea\nAntioquia Betulia 0 2\nPdarea b eal saen dáelis ries fdeer elonsc ieav, eqnuteo se sdteá m coanyofor rnmotaifdicaa ccoiónn lean in eflo pramísa,c sieó nc odme peasroas eelv veanlotor s\nAntioquia Buritica 0 1\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nAntioquia Caldas 3 7 reportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nAntioquia Carepa 2 6 referencia, que está conformada con la información de esos eventos reportados en 15\nAntioquia Chigorodo 2 6 intervalos de tiempo de al menos cinco años anteriores.\nAntioquia Cocorna 0 1 Se identifica que en la semana epidemiológica 09, los eventos de sífilis Tema central\nAntioquia Guatape 0 1\ngestacional y dengue se encuentran por encima de sus valores espe-\nAntioquia La Pintada 0 1 Situación Nal.\nAntioquia Medellin 99 147 Srea didoesn,t ifmicaie qnuter aesn qlau see mloasn ae veepindteomsio ldógei cma o09r,t alolsid eavde nptoesr idnea stíafilli sy g nesetoacnioantaal l y\nAntioquia Nariño 0 1\nAntioquia Nechi 2 5\ndteanrgduíea s, ele einschumenatrnaina psoisr ecnuctimáan edea syu sv avarliocreesla e,s spee readnocsu, emnietnrtarans pquoer l odse ebvaejnoto ds ede Mortalidad\nAntioquia Necocli 3 10 m su or s ta v lid a a lo d r p e e s rin e a s ta p l e y r n a e d on o a s t . a l L t o ar s d í d a e , l m eis á h s m e an v i e as n is t o cu s t á e n s e t a á n y v d a e ric n e t la r , o s e d e en l c c u o e m ntr p an o r p - or\nTrazadores\nAntioquia San Carlos 0 3 debajo de sus valores esperados. Los demás eventos están dentro del comportamiento\nAntioquia San Luis 0 1 tamiento histórico de la notificación (Figura 4).\nhistórico de la notificación (Figura 1).\nAntioquia San Roque 0 3 Brotes\nAntioquia Santuario 2 5 Figura 4. Comparación de la notificación de casos de eventos priorizados, de alta\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\nAntioquia Segovia 1 5 Sarampión\nsu compofrrteamcuieenntoc ihais, tsóerigcúo.n C soulo cmobmiap, soermtaamnai eenpitdoe mhiiosltóógricicao 0.9 de 2020\nAntioquia Vigia Del Fuerte 0 1\nAntioquia Yolombo 0 3 Colombia, semana epidemiológica 09 de 2020 Tablas\nAntioquia Zaragoza 1 7\nCaldas Aguadas 0 3 MME\nCaldas Filadelfia 0 1 Malaria\nCaldas La Dorada 2 6 Sífilis gestacional\nCaldas Neira 0 2 Tos ferina\nCaldas Palestina 0 1 Dengue grave\nCaldas Riosucio 1 7 Accidente ofídico\nCaldas Salamina 0 4 Parotiditis\nCaldas Supia 1 4 Mortalidad perinatal y neonatal tardía\nCaldas Villamaria 1 7\nLeishmaniasis cutánea\nVenezuela - Sin\nBajo peso al nacer\nExterior Especificación 8 54\nIntoxicaciones\nAdicional De Lugar\nDengue\nTolima Chaparral 2 6\nTolima Dolores 0 1 Agresiones por APTR\nTolima Natagaima 1 3 Varicela individual\nTolima Piedras 0 1 -0,500 0,500 1,500 2,500\nTolima Planadas 1 8 Esperado Inesperado\nValle Caicedonia 0 2\nValle Candelaria 3 8 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nValle Dagua 1 3\nValle Pradera 1 6\nValle Riofrio 0 2\nValle Sevilla 0 3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nLa información es notificada semanalmente por las entidadeso tbesrreitrovraiadloess (yE Tlo) asl eInssptieturtaod Noasc sioengaúl dne s Sua lucdo m(INpSo)r ata trmavieéns tdoe lhistórico. Se calcula la\nSistema de vigilancia en salud pública (Sivigila). El númerop dreo cbaasobsil,i pduaedd ed eva lraia sr idgensipfiucéasc dióe nq uees stea dreíasltiizcaan dunei dlaad ceos mdeparación. Valores menores a 0,06\nanálisis en las ET para el ajuste y lea nc lalasi ficcoalcuimónn dae \"cPasooi sesno cna\"d ain edviecnatno. que existe una diferencia significativa entre lo 5\nobservado y lo esperado para la semana analizada.\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándolo con la misma semana\ndel año 2019. El país cumplió con la meta establecida del 100 % en la\nnotificación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 100 % (1 117/ 1117 UNM), permaneció igual, respecto a la\nsemana anterior y también frente a la misma semana del año 2019. El\nTema central\npaís cumplió con la meta del 97 % en la notificación de UNM.\nSituación Nal.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n(UPGD) esta semana fue de 97,8 % (5 035/ 5 146 UPGD); disminuyo Mortalidad\n0,2%, en relación con la semana anterior del presente año y también\nTrazadores\ndisminuyo en un 0,4 %, con respecto a la misma semana del año 2019.\nBrotes\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nca se refleja con la línea verde que es el porcentaje de notificación de Sarampión\nla presente semana; la línea amarilla representa el número mínimo de Tablas\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 5146 UPGD caracterizadas (Figura 5)\nFigura 3. CFuimguplrima i5e.n Ctou dme plal inmotiiefincatcoi ódne p loar nUoPtGifiDc,a Ccoiólonm pboiar, sUePmGanDa, 0 9 de 2020\nColombia, semana 09 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n1 2 3 4 5 6 7 8 9\n2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El núme ro de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados de los eventos de sífilis congénita, sarampión y ES-\nAVI, se encuentran por encima de sus valores esperados. Mientras que\nlos eventos rubeola, IRAG inusitado, leptospirosis, mortalidad por EDA\n0-4 años, fiebre tifoidea y paratifoidea y leishmaniasis mucosa, presen-\ntan una disminución significativa. Los demás eventos se encuentran den-\ntro del comportamiento histórico establecido (Tabla 2).\nTabla 2. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico,\nColombia, epidemiológica 09 de 2020\nEvento Observado Esperado Poisson\nSífilis congénita 37 19 0,00\nSarampión 29 23 0,01\nESAVI 14 11 0,03\nRubeola 3 18 0,00\nIRAG inusitado 22 32 0,00\nLeptospirosis 13 32 0,00\nMortalidad por EDA 0-4 Años 3 5 0,01\nFiebre tifoidea y paratifoidea 1 8 0,01\nLeishmaniasis mucosa 0 4 0,03\nLepra 9 8 0,06\nMortalidad por IRA 12 8 0,09\nTuberculosis fármacorresistente 2 9 0,10\nMortalidad materna 5 9 0,12\nMortalidad por dengue 4 2 0,27\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 6 muertes en menores de 5 años probablemente\nMortalidad en menores de 5 años por eventos priorizados, asociadas a desnutrición, 5 casos de esta semana y 1 de semanas\nsemana epidemiológica 09 de 2020 anteriores que corresponde al 2019. Para la misma semana de 2019\nse notificaron 8 casos.\nEsta semana se notificaron 31 muertes en menores de 5 años:\n18 probablemente asociadas a infección respiratoria aguda, 6 a Para esta semana no se observaron variaciones estadísticamente\ndesnutrición y 7 a enfermedad diarreica aguda. significativas en comparación con el histórico notificado en el mismo\nperiodo 2014 a 2019 en ninguna entidad territorial.\nMortalidad por infección respiratoria aguda\nTema central\nSe notificaron 18 muertes por infección respiratoria aguda en menores\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nde 5 años, 10 de esta semana y 8 de semanas anteriores, de las cuales Situación Nal.\nlos eventos a semana epidemiológica 09 entre 2014 a 2019 (histórico) y se\n6 corresponde al 2019. Para la misma semana de 2019 se notificaron\ncomparó con los casos observados a la misma semana epidemiológica del Mortalidad\n13 casos.\n2020. La razón esperada siempre será 1 y la significancia estadística estará\nTrazadores\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\nPara esta semana se observó una disminución en el número de casos,\npresentan variaciones estadísticamente significativas. Brotes\nen comparación con el histórico notificado en el mismo periodo 2014\na 2019 en el departamento de Magdalena, mientras que, en las entida- Sarampión\ndes territoriales de Cartagena, Huila, Buenaventura, Norte de Santan- Mortalidad materna\nTablas\nder y La Guajira se observó un aumento. En las entidades territoriales\nA semana epidemiológica 09 del 2020 se notificaron 69 muertes ma-\nrestantes no se presentaron variaciones.\nternas: 51 tempranas (ocurridas durante el embarazo, parto y hasta\nMortalidad por enfermedad diarreica aguda los 42 días de terminada la gestación), 14 tardías (ocurridas desde el\ndía 43 hasta un año de terminada la gestación) y 4 por causas coinci-\nPara esta semana se notificaron 7 muertes por enfermedad diarreica\ndentes (lesiones de causa externa). Se observa una disminución del\naguda en menores de 5 años, 2 de esta semana y 5 de semanas\n10,5 % en el número de muertes maternas tempranas al comparar\nanteriores, de las cuales 4 corresponden al 2019. Para la misma\nsemana de 2019 se notificaron 10 casos. con el año 2019 (Tabla 3).\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a\n2019 en el departamento de La Guajira. En las entidades territoriales\nrestantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia,\nPara la semana epidemiológica 09 de 2020 se observó un aumento\nsemana epidemiológica 09, 2018 a 2020\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte el promedio histórico en las entidades territoriales de Amazonas,\nAño Total\nTemprana Tardía Coincidente Caldas y Casanare y disminución en la entidad territorial de Antioquia\n2018 41 26 23 90 (Tabla 5).\n2019 57 25 7 89\n2020 51 14 4 69 Tabla 5. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nColombia, semana epidemiológica 09 de 2020\nLa razón nacional preliminar de mortalidad materna a semana\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nepidemiológica 09 es de 51,0 muertes por cada 100 000 nacidos vivos.\nTema central\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Antioquia 2 7 0,022\n000 nacidos vivos se observó en las entidades territoriales de Amazonas, Situación Nal.\nAmazonas 1 0 0,000\nChocó, Casanare, Caldas, Nariño, La Guajira, Magdalena y Buenaventura\nMortalidad\n(Tabla 4). Caldas 3 0 0,000\nTrazadores\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia, Casanare 1 0 0,000\nColombia, semana epidemiológica 09 de 2020 Brotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos Nota: Las demás entidades territoriales no presentaron comportamientos inusuales. Sarampión\nAmazonas 1 444,4\nChocó 3 323,3 En cuanto a las causas de muerte materna temprana el 52,9 % Tablas\nCasanare 2 211,0\nCaldas 3 201,6 corresponde a causas directas y el 5,9 % a causas indirectas. Las\nNariño 4 144,8 principales causas de muerte son la hemorragia obstétrica con el\nLa Guajira 4 143,5\nMagdalena 3 143,0 31,4 % y los trastornos hipertensivos asociados al embarazo con el\nBuenaventura 1 130,7 15,7 % (Tabla 6).\nCesar 3 90,8\nCaquetá 1 89,8\nMeta 2 84,5\nCauca 2 70,1\nBarranquilla 2 58,3\nCundinamarca 3 54,5\nCali 3 53,6\nColombia 51 51,0\nCórdoba 2 47,0\nBoyacá 1 46,2\nSucre 1 42,9\nAtlántico 1 36,7\nCartagena 1 35,7\nNorte de Santander 1 30,6\nBogotá 4 28,7\nSantander 1 22,0\nAntioquia 2 16,8\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 09 de 2020\nColombia, semanas epidemiológicas 01 a 07 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 27 52,9 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 16 31,4 Vichada 8 50,6\nTrastorno hipertensivo asociado al embarazo 8 15,7\nSan Andrés y Providencia 4 32,3\nSepsis relacionada con el embarazo 3 5,9\nLa Guajira 59 21,2\nINDIRECTA 3 5,9\nChocó 18 19,4\nSepsis no obstétrica 2 3,9\nAmazonas 4 17,8\nOtras causas indirectas 1 2,0\nEN ESTUDIO 21 41,2 Sucre 41 17,6\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Barranquilla 60 17,5\nCaldas 26 17,5\nArauca 13 17,1 Tema central\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nBuenaventura 13 17,0\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Boyacá 36 16,6 Situación Nal.\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Cauca 47 16,5\nMortalidad\nevento según su comportamiento medio entre el 2015 y 2019. Nariño 44 15,9\nAtlántico 42 15,4\nTrazadores\nQuindío 14 15,2\nMortalidad perinatal y neonatal tardía Magdalena 31 14,8 Brotes\nAntioquia 175 14,7\nA semana epidemiológica 09 de 2020, se han notificado 1 426 casos Córdoba 62 14,6 Sarampión\nBogotá 203 14,6\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se Caquetá 16 14,4 Tablas\nnotificaron 176 casos, de los cuales 140 corresponden a esta semana Colombia 1426 14,3\nCundinamarca 78 14,2\ny 36 a notificaciones tardías.\nRisaralda 22 13,7\nHasta la semana epidemiológica analizada la razón preliminar Cesar 45 13,6\nPutumayo 10 13,5\nnacional de mortalidad perinatal y neonatal tardía es de 14,3\nMeta 31 13,1\nmuertes por cada 1 000 nacidos vivos, en la tabla 1 se observa que Norte de Santander 41 12,5\nen 20 entidades territoriales la razón es superior a la del país. Las 5 Tolima 33 12,2\nSantander 49 10,8\nentidades territoriales con las razones más altas son Vichada (50,6),\nCasanare 10 10,5\nSan Andrés y Providencia (32,3), La Guajira (21,2), Chocó (19,4), y Bolívar 26 10,0\nAmazonas (17,8) (Tabla 7). Vaupés 1 9,9\nCartagena 27 9,6\nHuila 25 8,6\nCali 42 8,0\nValle del Cauca 20 6,9\nGuainía 1 6,6\nSanta Marta 6 4,5\nGuaviare 0 0,0\nExterior 43 SD\nSivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras preliminares nacimientos a febrero 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana 09 de 2020, en comparación con lo\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaeless, Cpiferars ipnrealimtianalreess n aacnimtieenptosa ar fteobr ecroo 2n01 84. 7,1 % (672), seguido de neo- notificado entre 2015 y 2019, se presenta un decremento en la no-\nSe n g a ún ta l e e l s m t o e m m e p nt r o a n d a e s o c c o ur n re n 2 c 8 ia ,9 d % e l ( a 4 1 m 2 u ) e , r t n e, e o la n a m t a a y l o e r s p t r a o r p d o í r a ci s ó n c o s n on 1 m 3 u ,5 e r % te s tificación en Cali, Cartagena, Chocó, Córdoba, Huila y Santa Marta.\npe(r1in9at2al)e, sp eanrtienpaatratol ecso nin 4t7ra,1p %ar t(6o7 c2o), ns e1g0u,i4do % d e( 1n4e8on) ayta sleins dteamtpor apnaarsa c eons t2a8 c,9a -% Comportamiento que podría ser explicado por el subregistro en la no-\n(41r2a)c, tneeroínsattiaclaes e tla 0rd,1ía s% c (o2n) 1.3,5 % (192), perinatales intraparto con 10,4 % (148) y sin tificación de las muertes a Sivigila, respecto al número de muertes cer-\ndato para esta característica el 0,1 % (2).\ntificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Adicionalmente podría ser explicado por la falta de contratación de los\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a5u,2s a%s dper imncuipealrmteen 2te5 ,2tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nprofesionales de vigilancia en salud pública en esta época del año.\nplancoenst adreio so; risgeegnu idpoe ripnoar taplr eym paltaurcideandt-ainrmioastu;r isdeagd ui2d4o,3 p o%r pyr emasafixtiua ridy adca-uinsa-s\nrelmacaiotnuardiadsa 1d9 ,284 %,3 ( F%ig uyr aa s1fi).x ia y causas relacionadas 19,8 % (Figura 6).\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 6. Pr a o g p ru o p r a c d i a ó s n , d C e ol o c m au b s ia a , s s d em e a m n u as e r e t p e id s e p m e i r o i l n óg a i t c a a l s e 0 s 1 y a n 0 e 9 o n de a t 2 a 0 l 2 e 0 s tardías por una línea de base estable de más de cinco años, se realiza el análisis de Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 09 de 2020\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nSituación Nal.\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nOtras causas de muerte 25,2\nMortalidad\n(CDC). Este se basa en la comparación del comportamiento actual del\nPrematuridad-inmaturidad 24,3 evento en el último periodo epidemiológico (valor observado) con el Trazadores\nAsfixia y causas relacionadas 19,8 resultado del promedio de 15 periodos históricos alrededor de ese periodo\nBrotes\nde evaluación, la ventana histórica de estimación contempla los cinco años\nCausas no específicas 10,5\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B. Sarampión\nInfecciones 10,2 Método para el análisis del comportamiento observado de enfermedades\nTablas\nMalformación congénita 8,8 seleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nLesiones de Causa Externa 0,7\nSin información 0,4\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana 09 de 2020, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Cali, Cartagena, Chocó, Córdoba,\nHuila y Santa Marta. Comportamiento que podría ser explicado por el subregistro en la\nnotificación de las muertes a Sivigila, respecto al número de muertes certificadas en el\nRegistro Único de Afiliados a la Protección Social-RUAF. Adicionalmente podría ser\nexplicado por la falta de contratación de los profesionales de vigilancia en salud pública en\nesta época del año.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 09 de 2020 se notificaron 149 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\naguda grave (IRAG), 51 de esta semana y 98 de semanas anteriores,\nINpFoErC lCoI ÓcuNa Rl EseS PpIrReAseTOntRaI Au nA GajUuDstAe en el número de casos de la semana\nTema central\n08 de 2020. El 79,9 % (119) se presentó en pacientes con infección\nVIGILANCIA CENTINELA DE ENFERMEDAD SIMILAR A LA INFLUENZA E\nrespiratoria aguda grave y el 20,1 % (30) en pacientes con enfermedad Situación Nal.\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nsimilar a la influenza; durante esta semana se descartó un caso por\nMortalidad En la semana epidemiológica 09 de 2020 se notificaron 149 casos de enfermedad similar\nno cumplir con la definición del evento. A la fecha han ingresado 963 a la influenza (ESI) e infección respiratoria aguda grave (IRAG), 51 de esta semana y 98\ndec saesmoasn mase adnitaenriotree sla, p eosr tlor actueagl siae pdrees veingtail aunn caijuas ctee ennt ienl enlúam. ero de casos de la Trazadores\nsemana 08 de 2020. El 79,9 % (119) se presentó en pacientes con infección respiratoria Brotes\nagPuadara g ralave sye eml 2a0n,1a % e (p30id) eenm piaoclióengtiecsa c o0n9 e nlfaer mneodtaidfi sciamciliaór na lad ein fleuesntzea ; edvueranntteo\nesta semana se descartó un caso por no cumplir con la definición del evento. A la fecha\nse encuentra por debajo del límite inferior histórico y del umbral Sarampión\nhan ingresado 963 casos mediante la estrategia de vigilancia centinela.\nestacional (promedio de notificación semanal de casos entre 2013 y\nPara la semana epidemiológica 09 la notificación de este evento se encuentra por debajo Tablas\n2019) (figura 7). del límite inferior histórico y del umbral estacional (promedio de notificación semanal de\ncasos entre 2013 y 2019) (figura 1).\nFigura 7. Canal endémico de enfermedad similar a la influenza e infección respiratoria\nFigura a1g. uCdaan aglr aevnedé emni cCoo dloem enbfiear,m seemdaadn saims eilapri dae lma iinoflluóegniczaas e 0 i1nf ae c0c9ió, ne nretsrpei r2a0to1ri3a ya g2u0d2a0 grave\nen Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nLos distritos de Barranquilla y Cartagena no notificaron casos durante esta semana; en la\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\ntabla se presenta el número de casos notificados por cada institución centinela (tabla 1).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsosac\ned\noremúN\nLos distritos de Barranquilla y Cartagena no notificaron casos durante\nesta semana; en la tabla se presenta el número de casos notificados\npor cada institución centinela (tabla 8).\nTabla 8. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 09 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 14\nBarranquilla Clínica General del Norte 0\nBogotá D.C. Hospital el Tunal 6\nFundación Cardioinfantil 23\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 36\nMeta Hospital Departamental de Villavicencio 11\nNariño Fundación Hospital San Pedro 3\nHospital Infantil Los Ángeles 24\nNorte de Santander Hospital Universitario Erasmo Meoz 4\nTolima Hospital Federico Lleras Acosta 4\nValle del Cauca Fundación Valle del Lili 24\nTotal 149\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 09 de 2020 se notificaron 25 casos\nde infección respiratoria aguda grave inusitada, 12 de esta semana\ny 13 de semanas anteriores por lo cual se presenta un ajuste en el\nnúmero de casos de la semana 08 de 2020; durante esta semana\nse descartaron 3 casos por no cumplir con la definición del evento.\nA la fecha se han notificado 197 casos para este evento y no se ha\nidentificado virus nuevos o de alta patogenicidad.\nEl comportamiento de la notificación de este evento se encuentra\npor debajo del promedio histórico de las semanas 01 a 52 de 2018 y\n2019 (figura 8).\nSemana Epidemiológica\nLimite inferior Limite superior Año 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica incremento en la notificación para los tres servicios de\natención de la morbilidad por infección respiratoria aguda (IRA) (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 09, 2019 y 2020\nTipo de servicio 2019 a semana 09 2020 a semana 09 Variación\nConsultas externas y urgencias 1.013.450 1.040.650 2,7 Aumento\nHospitalizaciones en sala general 32.639 33.160 1,6 Aumento\nHospitalizaciones en UCI 3.068 3.561 16,1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\n09\nSemana\nEpidemiológica\nLas consultas externas y urgencias por IRA superaron el umbral estacional y el límite 23 al 29 de febrero de 2020\nsuperior histórico esperado en las semanas epidemiológicas 02 y 03; las últimas seis\nBoletín Epidemiológico Semanal semanas se ubican entre los límites históricos esperados (figura 3).\nFigura 9. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020 Mortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites\nLhaiss thóorsipciotasli zeascpioenreasd poors IeRnAtGr ee nla ssa slae gmenaenraals s eep uibdiceamn ieonltóreg liocsa lsím 0it1e sa h 0is8tó; rliaco úsl tima\nessepmeraandoas s een etren clause snemtraan paso er pdideebmaiojoló dgiecal slí m01i tae 0 i8n; flae rúilotimr a(fi sgeumraan a1 s0e) .encuentra por\ndebajo del límite inferior (figura 4).\nFigura 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\nen sala general, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en siete semanas\nepidemiológicas (figura 5).\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,4 % (1.191), seguido por los adultos de 60 años y más con el 29,8\n% (1.062). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nTabla 1. Casos notificados de enfermedad similar a la influenza e infección respiratoria aguda\ngrave por entidad territorial e institución centinela en Colombia, semana epidemiológica 09 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 14\nBarranquilla Clínica General del Norte 0\nHospital el Tunal 6\nBogotá D.C.\nFundación Cardioinfantil 23\nCartagena Hospital Infantil Napoleón Franco Pareja 0\nGuaviare Laboratorio Departamental de Salud Pública 36\nMeta Hospital Departamental de Villavicencio 11\nFundación Hospital San Pedro 3\nNariño\nHospital Infantil Los Ángeles 24\nNorte de Santander Hospital Universitario Erasmo Meoz 4\nTolima Hospital Federico Lleras Acosta 4\nValle del Cauca Fundación Valle del Lili 24\nTotal 149\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE INFECCIÓN RESPIRATORIA AGUDA GRAVE INUSITADA\nEn la semana epidemiológica 09 de 2020 se notificaron 25 casos de infección respiratoria\naguda grave inusitada, 12 de esta semana y 13 de semanas anteriores por lo cual se\npresenta un ajuste en el número de casos de la semana 08 de 2020; durante esta semana\nse descartaron 3 casos por no cumplir con la definición del evento. A la fecha se han\nnotificado 197 casos para este evento y no se ha identificado virus nuevos o de alta\npatogenicidad.\nEl comportamiento de la notificación de este evento se encuentra por debajo del promedio\nhistórico de las semanas 01 a 52 de 2018 y 2019 (figura 2).\nFigura 2. Comportamiento de la notificación de infección respiratoria aguda grave inusitada en\nFigura 8. CompoCrtoalommibeina,t ose dmea lnaa n eoptidifiecmaioclióógnic dae 0 i9n efentcrcei ó20n1 r9e ys p2i0r2a0t oria aguda grave\ninusitada en Colombia, semana epidemiológica 09 entre 2019 y 2020\n40\n30\n20\n10\n0\n1357911131517192123252729313335373941434547495113579111315171921232527293133353739414345474951\n2019 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han\nsuperado el umbral estacional y el límite superior histórico esperado en\nsiete semanas epidemiológicas (figura 11).\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nsosac\ned\noremúN\nSemana epidemiológica / Año\nCasos Promedio Limite superior Limite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 y 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica incremento en la notificación para los tres\nservicios de atención de la morbilidad por infección respiratoria aguda\n(IRA) (tabla 9).\nTabla 9. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 09, 2019 y 2020\nTipo de servicio 2019 a semana 09 2020 a semana 09 Variación\nConsultas externas y urgencias 1.013.450 1.040.650 2,7 Aumento\nHospitalizaciones en sala general 32.639 33.160 1,6 Aumento\nHospitalizaciones en UCI 3.068 3.561 16,1 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en las semanas\nepidemiológicas 02 y 03; las últimas seis semanas se ubican entre los\nlímites históricos esperados (figura 9).\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 09 de 2020 se han notificado 105 casos de\nchikungunya, 2 de esta semana y 103 de las semanas anteriores. A la\nfecha se han reportado 91 casos (86,7 %) confirmados por clínica, 12\n(11,4 %) sospechosos y 2 casos (1,9 %) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 13,2 %, 16 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 4 casos (3,8 %) en gestantes, 4 (3,8 %) en menores de 5 años\ny 8 (7,6 %) en mayores de 65 años.\nEl 67,6 % (71) de los casos procede de Cundinamarca (21), Tolima (19), Cali (9),\nTema central RiCsaHrIaKlUdNa G(7U),N SYaAn tander (6), Meta (5) y Putumayo (4). La incidencia nacional es\nde 0,4 casos por cada 100 000 habitantes en riesgo; Amazonas, Cundinamarca, Situación Nal.\nA semana epidemiológica 09 de 2020 se han notificado 105 casos de chikungunya, 2 de\nPuetsutam saemyoan, aT oy l1im03a d ye lCasa sseamnaanraes r aengteisritorreasn. Ala lsa ifnecchida esen chiaans r empáorsta adlot a9s1 ccaosno s6 (,896; ,74 ,6;\n%) confirmados por clínica, 12 (11,4 %) sospechosos y 2 casos (1,9 %) confirmados por Mortalidad\n2,4la;b 2or,a0t oyr i1o., 0E xcisatseo usn pdoesrc ceandsoa e 1n0 la0 n 0o0tif0ic ahcaióbni tdaenl etveesn, troe dsepl e1c3,t2iv %a,m 16e ncatseo. s menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nTrazadores Eln octoifimcapdoo 4r tcaamsoise (n3t,8o % d) een lgae stnaontteisfi, c4a (c3i,8ó n% ) ae n smeemnoarnesa d ee p5 iadñeoms yi o8 l(ó7g,6i c%a) e0n9 de\nmayores de 65 años.\n2020, se encuentra por debajo del promedio histórico de 2017, 2018 y Brotes\nEl 67,6 % (71) de los casos procede de Cundinamarca (21), Tolima (19), Cali (9),\n20R1is9a,r asldina (e7)m, Sbaanrtagnod,e rs (e6 )o, Mbsetear (v5a) yq Puuetu mdauyroa (n4t).e L ala insc sideemncaian naasc ioenpaild ees mdei o0,l4ó gicas\ncasos por cada 100 000 habitantes en riesgo; Amazonas, Cundinamarca, Putumayo, Sarampión\n02T oyli m0a3 y s Cea psarneasree nretgóis utrann nlaús minceidroen dcieas c maásso asl tpaso cro en n6c,9i;m 4,a6 ;d 2e,4l; l2ím,0 iyt e1, 0s ucapseorsi or. A\npor cada 100 000 habitantes, respectivamente.\nsemana epidemiológica 09 Cauca y Cundinamarca presentan un aumento Tablas\nEl comportamiento de la notificación a semana epidemiológica 09 de 2020, se encuentra\nsigpnori fidecbaatjiov doe ld pero cmaesdoios h cisotónri croe dlea c2i0ó1n7, a20 l1o8 ey s2p01e9r,a sdino e, mmbiaergnot,r saes o qbsueerv aA qnuteio quia,\ndurante las semanas epidemiológicas 02 y 03 se presentó un número de casos por\nBaernrcaimnaq dueill llíam, iteC sauplie, rioGr. uAa sveimaarnea, eHpidueimlaio, lógNicoar 0t9e Cadueca yS Caunntdainnadmearr,c aP utumayo,\npresentan un aumento significativo de casos con relación a lo esperado, mientras que\nSantander y Valle del Cauca, presentan en comparación con los casos\nAntioquia, Barranquilla, Cali, Guaviare, Huila, Norte de Santander, Putumayo, Santander y\nesVpaellrea ddeol Cs,a uucnaa, pdreissmenitnanu ecnió cnom spiganraicfiiócna ctoivna lo (sF ciagsuosr aes 1pe2ra)d.os, una disminución\nsignificativa.\nFigurFai g1u2ra. C3. oCmomppoorrttaammieineton dtoe lda en oltaif incaoctióifin cdae cCihóiknu dngeu Cnyha ieknu Cnogloumnbyiaa, esenm Canoalso mbia,\nepidemiológicas 01 a 09 de 2020\nsemanas epidemiológicas 01 a 09 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsosaC\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados entre las semanas epidemiológicas 01 a 08; la última semana se encuentra por\ndebajo del límite inferior (figura 4).\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en siete semanas\nepidemiológicas (figura 5).\nFigura 11. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigurad e5 .c uCiadnaadlo esn idnétemnisciov odse, Chooslopmitabliizaa, csieomneasn apso er pinidfeecmciióonló rgeiscpaisra 0t1or aia 0 a8g, uednatr ger a2v0e1 3e ny u2n0i2da0des\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 09, entre 2013 y 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,4 % (1.191), seguido por los adultos de 60 años y más con el 29,8\n% (1.062). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,4 % (1.191), seguido por los adultos de 60\naños y más con el 29,8 % (1.062). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 23,9 % (321 / 1.342).\nMetodología:\nVigilancia centinela: en la elaboración del canal endémico se utilizó como\ndato de entrada, el número de casos de ESI-IRAG notificados por semana\nepidemiológica mediante la técnica de Bortman; se calculó el umbral estacional\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\nlos años 2013 a 2019 y se definieron los límites de control que permitieran\nevidenciar el riesgo de epidemia.\nVigilancia IRAG inusitado: para este análisis de comportamientos inusuales,\nlos casos observados corresponden a lo notificado entre las 3 semanas\nprevias y la de análisis y los casos esperados al promedio de notificación,\nentre las semanas epidemiológicas del año inmediatamente anterior. Se\ncalculó la razón dividiendo los casos observados sobre los casos esperados;\nla razón esperada siempre será 1 y la significancia estará dada por el valor de\n(p<0,05), para identificar las entidades territoriales que presentan diferencias\nestadísticamente significativas entre lo observado y sus valores esperados.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2019 y su intervalo de confianza.\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 09 de 2020 se han notificado 89 casos de Se realizó un informe descriptivo con corte a la semana epidemiológica de\nenfermedad por virus Zika, todos de semanas anteriores, para la semana 09 análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\nno se presentaron reportes. A la fecha se han notificado 67 casos (75,3 %)\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\nconfirmados por clínica y 22 (24,7 %) sospechosos. Existe un descenso de la territorial se realizó con la metodología de gráfica de control, estableciendo los\nnotificación del 4,3 %, 4 casos menos, comparado con el mismo periodo de siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\n2 019. Dentro de los grupos a riesgo se han notificado 10 casos (11,2 %) en\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\ngEesNtFaEnRteMsE, D1A0 D(1 P1O,2R % V)IR eUnS m ZeIKnAor es de 1 año y uno mayor de 65 años (1,1 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEHl 7as4ta,1 la % se (m6a6n)a d eep ildoesm cioalósgoicsa p 0r9o dcee 2d0e2 0d ese C haalni n(1ot7ifi)c,a Tdool 8im9 caa (s1o2s )d,e C eunfnedrmineadamd arca construyeron usando como denominador la población en riesgo vigente,\npor virus Zika, todos de semanas anteriores, para la semana 09 no se presentaron\n(1re1p)o, rAtens.t Aio laq ufeicah a(9 s)e, Chaanq nuoetifticáa (d7o) 6, 7R cisaasorsa l(d75a, 3( 5%)) y c oSnafinrmtaadnodse pro (r 5cl)í.n Licaa iyn 2c2i dencia emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\na( n24iv,7e %l n) saocsipoencahol seoss .d Eex i0st,e3 u cna dseossc epnosor cdea dlaa n 1ot0ifi0ca 0ci0ón0 d heal 4b,3it a%n, t4e csa seons rmieensogso, . Las\nSituación Nal.\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nincidencias más altas las registran Cundinamarca con 2,4, Caquetá con 2,3,\nnotificado 10 casos (11,2 %) en gestantes, 10 (11,2 %) en menores de 1 año y uno mayor\nBdoey 6a5c aáñ 1os,7 (1 y,1 T %o)l.i m a con 1,2 casos por cada 100 000 habitantes en riesgo. Dengue Mortalidad\nEl 74,1 % (66) de los casos procede de Cali (17), Tolima (12), Cundinamarca (11), En la semana epidemiológica 09 de 2020 se notificaron 3 300 casos Trazadores\nEAl nctiooqmupiao (9r)t,a Cmaqieuenttáo (7 d), eR ilsaa ranlodat i(fi5)c ya cSiaónnta nddeerl (e5v). eLna tinoc iedenn c2ia0 a2 n0iv esle n aecniocnuael enst ra probables de dengue; 1 494 de esta semana y 1 806 de otras semanas.\np d o e r 0 d ,3 e c b a a so jo s p d o e r l c a p d r a o 1 m 00 e 0 d 0 i 0 o h h a i b s it t a ó n r te i s c o en d ri e e s 2 go 0 . 1 L 7 as , i 2 nc 0 id 1 e 8 nc y ia s 2 m 0 á 1 s 9 a lt ( a fi s g la u s r a 17). A Brotes\nregistran Cundinamarca con 2,4, Caquetá con 2,3, Boyacá 1,7 y Tolima con 1,2 casos por En el sistema hay 31 010 casos, 14 169 (45,7 %) sin signos de alarma,\nsecamdaa n10a0 e00p0i dheabmitaiontleósg einc ari e0sg9o . C aquetá y Chocó presentaron un aumento 16 498 (53,2 %) con signos de alarma y 343 (1,1 %) de dengue grave. Sarampión\nsiEgl ncoifimcpaotrtiavmoi edneto c daes loa sn octoifinca rceiólna dceiól env ean ltoo eens p20e2r0a sdeo e, nmcuieenntrtar aposr qduebea Ajo mdeal zonas,\npromedio histórico de 2017, 2018 y 2019 (figura 17). A semana epidemiológica 09 Por procedencia, las entidades territoriales de Cali, Valle del Cauca, Tablas\nArauca, Atlántico, Cali, Casanare, Cesar, Huila, Meta, Norte de Santander,\nCaquetá y Chocó presentaron un aumento significativo de casos con relación a lo Tolima, Huila, Santander, Cesar y Meta, aportan el 64,4 % (19 975) de\nPeustpuemradaoy, om,i eSnatrnast aqnued eAmr ayz oVnaalsl,e A rdaeucl aC, Aatulácnatic po,r Ceaslei, nCtaasnan, aeren, Ccoesmarp, Haruailac,i Mónet ac, on\nloNso crtea sdoe sS eanstpaendreard, Poust,u umnaayo d, Sisamntiannudecri óy nV aslileg ndeifil Ccaautciva ap r(eFseigntuanr,a e 1n c3o)m.paración los casos de dengue a nivel nacional (tabla 10).\ncon los casos esperados, una disminución significativa.\nFiFguigrau 1r7a. 1C3om. Cpoortmampioenrttoa dme ilea nntootif idcaec ilóan n doet eifinfcearmceiódand d peo re vnirfues rZmikae dena dC oploomr bviair, usesm Zainkaas\nen Colombia, seepmideamniaosló egipcaids e0m1 aio 0l9ó dgei c2a0s2 00 1 a 08 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nEl 51,7 % (16 023) de los casos es de sexo masculino, 46,8 % (14 515)\npertenece al régimen subsidiado y 3,7 % (1 154) refiere no afiliación; el\n12,8 % (3 939) de dengue y el 14,3 % (49) de dengue grave se presentó\nen menores de 5 años. Hay 2,2 % (696) en población afrocolombianos,\n0,9 % (272) indígena, 0,2 % (74) ROM-Gitano, 0,2 % (54) raizal y 0,02\n% (9) palenquero. El 2,1 % (128) de los casos en mujeres en edad fértil\nse encuentra en gestación.\nA semana 09 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 701 municipios y 9 países. El 54,5 % (16 723) de los casos de\ndengue se reportó en 27 municipios, con mayor frecuencia en: Cali, Tema central\ncon 15,4 % (4 724); Ibagué, con 4,8 % (1 470); Palmira, con el 4,5 % (1\nSituación Nal.\n382); Neiva (740) y Barranquilla (730), con 2,4 % cada uno; Valledupar\n(709), con 2,3 %; Tuluá, con 2,1 % (654); Villavicencio, con 2,0 % (599); Mortalidad\nGarzón, con 1,6 % (505); Buga (467) y Sincelejo (461), con 1,5 % cada\nTrazadores\nuno; y Cartagena, con 1,4 % (424) (figura 14).\nBrotes\nFigura 14. Municipios con mayor número de casos de dengue,\nColombia, semanas epidemiológicas 01 a 09 de 2020 Sarampión\nCali 4724 Tablas\nIbagué 1470\nPalmira 1382\nNeiva 740\nBarranquilla 730\nValledupar 709\nTuluá 654\nVillavicencio 599\nGarzón 505\nBuga 467\nSincelejo 461\nCartagena 424\nMontería 385\nPitalito 362\nSoledad 335\nMedellín 311\nCartago 305\nSan Vicente Del Caguan 266\nCandelaria 264\nBucaramanga 255\nYumbo 231\nTarqui 207\nCúcuta 207\nFlorencia 191\nFloridablanca 186\nMariquita 179\nLa Plata 174\n0 500 1000 1500 2000 2500 3000 3500 4000 4500 5000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 61,5 % (211) de los casos de dengue grave procede de 31 municipios con mayor\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nfrecuencia de: Cali, con el 16,0 % (55); Palmira, con 4,4 % (15); Florencia, con 3,2 % (11);\nSistema de vigilancia en salud pública (Sivigila). El número Bdea crraasnoqs,u piullaed, ec voanr iaerl d2e,s9p u%és (d1e0 q)u; eG sae rrzeóanliz, acno unn i2d,a6d e%s d e(9); Ibagué, con 2,0 % (7); Teruel,\nanálisis en las ET para el ajuste y laC calansdifieclaacriiaó,n Sdein ccaesloe ejon, cPadlaat aev ye nNtoe.iva, con el 1,7 % (6) cada uno; Santa Marta, Malambo, 15\nTuluá y Ovejas, con el 1,5 % (5) cada uno.\nSe hospitalizó el 76,8 % (12 670) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron:\nCaquetá, Buenaventura, Quindío, Cauca y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 09 de 2020\naicnedecorp\ned\noipicinuM\nTabla 10. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 09 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nCali 4724 15,4 55 16,0 4779 15,4\nValle del Cauca 4487 14,6 43 12,5 4530 14,6\nTolima 3340 10,9 19 5,5 3359 10,8\nHuila 3261 10,6 58 16,9 3319 10,7\nSantander 1402 4,6 11 3,2 1413 4,6\nCesar 1305 4,3 10 2,9 1315 4,2\nMeta 1252 4,1 8 2,3 1260 4,1\nCundinamarca 1128 3,7 5 1,5 1133 3,7\nAntioquia 1049 3,4 8 2,3 1057 3,4\nSucre 1020 3,3 23 6,7 1043 3,4\nCórdoba 972 3,2 7 2,0 979 3,2\nCaquetá 805 2,6 22 6,4 827 2,7\nAtlántico 816 2,7 10 2,9 826 2,7\nBarranquilla 730 2,4 10 2,9 740 2,4\nNorte de Santander 529 1,7 6 1,7 535 1,7\nBolívar 496 1,6 9 2,6 505 1,6\nCartagena 424 1,4 4 1,2 428 1,4\nCasanare 333 1,1 1 0,3 334 1,1\nLa Guajira 284 0,9 2 0,6 286 0,9\nCauca 261 0,9 8 2,3 269 0,9\nPutumayo 261 0,9 0 0,0 261 0,8\nMagdalena 214 0,7 6 1,7 220 0,7\nQuindío 219 0,7 0 0,0 219 0,7\nBoyacá 213 0,7 1 0,3 214 0,7\nRisaralda 186 0,6 1 0,3 187 0,6\nCaldas 174 0,6 7 2,0 181 0,6\nSanta Marta 114 0,4 5 1,5 119 0,4\nNariño 107 0,3 0 0,0 107 0,3\nAmazonas 100 0,3 0 0,0 100 0,3\nExterior 92 0,3 0 0,0 92 0,3\nArauca 86 0,3 0 0,0 86 0,3\nChocó 62 0,2 0 0,0 62 0,2\nGuaviare 57 0,2 1 0,3 58 0,2\nBuenaventura 42 0,1 1 0,3 43 0,1\nVaupés 41 0,1 0 0,0 41 0,1\nArchipiélago de San Andrés 38 0,1 1 0,3 39 0,1\nGuainía 27 0,1 1 0,3 28 0,1\nVichada 11 0,0 0 0,0 11 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 30 667 100 343 100 31 010 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEl 51,3 % (50 670) de los casos es de sexo masculino, 54,3 % (53 651)\npertenece al régimen subsidiado y 4,9 % (3 895) refiere no afiliación;\nel 15,8 % (15 435) de dengue y el 24,5 % (259) de dengue grave se\npresentó en menores de 5 años. Hay 1,3 % (1 271) en población\nindígena, 1,6 % (1 532) en afrocolombianos, 0,3 % (282) ROM-Gitano,\n0,1 % (104) raizal y 0,02 % (22) palenquero. El 2,4 % (401) de los casos\nen mujeres en edad fértil se encuentra en gestación.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nFigura 15. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 09 de 2020\n100%\n90%\n80% 70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nTema central\nSituación Nal.\nMortalidad\nTrazadores Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 329 casos (95,9 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Caquetá, Sarampión\nCartagena, Tolima, Valle del Cauca, Córdoba y Magdalena (figura 3).\nTablas\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 09 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 09 se ha confirmado el 45,5 % (7 504) de los casos de dengue con signos de\nalarma, la entidad que confirmó el 100,0 % de los casos notificados fue Vaupés. Por otro\nLa información es notificada semlaadnaolm, esnete hpoar lcaso ennftiidrmadeasd teor reitol r5ia4le,s5 (E %T) a l( I1n8st7itu) tod Nea cloiosn acl daes Soalsu dd (IeN Sd) ea tnragvuése d eglrave y las entidades con\nSistema de vigilancia en salude pl úb1li0ca0 (,S0iv ig%ila ). dEle n úlmoesr o cdea csaososs , pcuoendef ivramriaard doessp uésso dne qBuea srer raeanliqzauni lulnai,d aBdeos gdeotá, La Guajira, Guaviare,\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nArchipiélago de San Andrés y Providencia, y Buenaventura.\nLa incidencia nacional de dengue es de 115,8 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Tolima, Amazonas, Valle del Cauca, Caquetá,\nnóicazilatipsoh\ned ejatnecroP\nadahciV sanozamA alliuqnarraB eranasaC raseC sépuaV\n…naS\ned\nogaléipihcrA\nanegatraC adlarasiR ocitnáltA ercuS rednatnaS\ned\netroN\nacuarA aneladgaM atraM\natnaS\neraivauG acuaC\nled\nellaV\narijauG\naL\nacramanidnuC sadlaC ácayoB ateM amiloT ilaC abodróC rednatnaS aliuH oyamutuP oñiraN aíniauG ravíloB aiuqoitnA áteuqaC arutnevaneuB oídniuQ acuaC ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\narutnevaneuB ravíloB\n…ogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC ocitnáltA arijauG\naL\nacuarA\n…ed\netroN\nacramanidnuC ercuS rednatnaS ateM aliuH sadlaC aiuqoitnA ilaC áteuqaC anegatraC amiloT acuaC\nled\nellaV\nabodróC aneladgaM\n100%\n90%\n80%\n70%\n60%\n50%\n40% 30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 329 casos (95,9 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Cali, Caquetá, Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCartagena, Tolima, Valle del Cauca, Córdoba y Magdalena (figura 3).\nFigura 16. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o0l9ó gdiec a2s0 2001 a 09 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 09 se ha confirmado el 45,5 % (7 504) de los casos de dengue con signos de\nalarma, la entidad que confirmó el 100,0 %E ndtidead telorritsor iacl naotsificoadsor anotificados fue Vaupés. Por otro\nlado, se ha confirmado el 54,5 % (187) de los casos de dengue grave y las entidades con\nel 100,0 % de los casos confirmados son Barranquilla, Bogotá, La Guajira, Guaviare,\nArchipiélago de San Andrés y Providencia, y Buenaventura.\nLa incidencia nacional de dengue es de 115,8 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Tolima, Amazonas, Valle del Cauca, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nadahciV sanozamA alliuqnarraB eranasaC raseC sépuaV …naS\ned\nogaléipihcrA\nanegatraC adlarasiR ocitnáltA ercuS rednatnaS\ned\netroN\nacuarA aneladgaM atraM\natnaS\neraivauG acuaC\nled\nellaV\narijauG\naL\nacramanidnuC sadlaC ácayoB ateM amiloT ilaC abodróC rednatnaS aliuH oyamutuP oñiraN aíniauG ravíloB aiuqoitnA áteuqaC arutnevaneuB oídniuQ acuaC ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\narutnevaneuB ravíloB\n…ogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB raseC ocitnáltA arijauG\naL\nacuarA\n…ed\netroN\nacramanidnuC ercuS rednatnaS ateM aliuH sadlaC aiuqoitnA ilaC áteuqaC anegatraC amiloT acuaC\nled\nellaV\nabodróC aneladgaM\nEl 61,5 % (211) de los casos de dengue grave proce-\nde de 31 municipios con mayor frecuencia de: Cali,\ncon el 16,0 % (55); Palmira, con 4,4 % (15); Florencia,\ncon 3,2 % (11); Barranquilla, con el 2,9 % (10); Gar-\nzón, con 2,6 % (9); Ibagué, con 2,0 % (7); Teruel, Can-\ndelaria, Sincelejo, Plata y Neiva, con el 1,7 % (6) cada\nuno; Santa Marta, Malambo, Tuluá y Ovejas, con el\n1,5 % (5) cada uno.\nSe hospitalizó el 76,8 % (12 670) de los casos de den-\ngue con signos de alarma; las entidades notificado-\nras que hospitalizaron menos del 60,0 % de estos ca-\nsos fueron: Caquetá, Buenaventura, Quindío, Cauca\ny Chocó (figura 15).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 329 ca-\nsos (95,9 %); las entidades que no hospitalizaron\nel 100,0 % de casos de dengue grave notificados\nfueron: Cali, Caquetá, Cartagena, Tolima, Valle del\nCauca, Córdoba y Magdalena (figura 16).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nFigura 17. . Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 09 se ha confirmado el 45,5 % (7\nsemanas epidemiológicas 01 a 09 de 2020\n504) de los casos de dengue con signos de\nalarma, la entidad que confirmó el 100,0\n% de los casos notificados fue Vaupés. Por\notro lado, se ha confirmado el 54,5 % (187)\nde los casos de dengue grave y las entidades\ncon el 100,0 % de los casos confirmados son\nBarranquilla, Bogotá, La Guajira, Guaviare,\nArchipiélago de San Andrés y Providencia, y\nBuenaventura.\nTema central\nLa incidencia nacional de dengue es de 115,8\nSituación Nal.\ncasos por cada 100 000 habitantes en ries-\ngo. Para los departamentos de Huila, Tolima, Mortalidad\nAmazonas, Valle del Cauca, Caquetá, Cundi-\nTrazadores\nnamarca, Vaupés, y Guainía, se estiman ta-\nsas de incidencia superiores a 200 casos por Brotes\n100 000 habitantes (figura 17).\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nFigura 18. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a nivel\nnacional y para la semana 09 de 2020 se\nmantiene en esta situación, comparado\ncon su comportamiento histórico (2013-\n2019), lo que ubica al país en situación\nde epidemia (figura 18).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 2 entidades presentaron\nun comportamiento dentro de lo esperado, 11 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 24 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 09 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 11).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 11. Comparación de los casos notificados de dengue con su El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nen Colombia, semanas epidemiológicas 06 a 08 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Tema central\nQuindío Vichada En el canal endémico no se grafica la semana epidemiológica 09 de 2020 dado que, el\nesperado de casos\nSituación de alerta Arauca Buenaventura Boyacá periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nCasanare Guainía Guaviare\nMortalidad\nNorte de Santander Putumayo La Guajira\nSanta Marta Santander Malaria Trazadores\nPor encima del Amazonas Atlántico Caquetá\nn\nd\nú\ne\nm\nca\ne\ns\nr\no\no\ns\nesperado Antioquia Bolívar Caldas MALAERnI Ala semana epidemiológica 09 de 2020 se notificaron 1 447 casos Brotes\nBarranquilla Cali Córdoba\nde malaria; a la fecha se tiene un acumulado de 10 896 casos de\nCartagena Cesar Cauca Sarampión\nCundinamarca Huila Magdalena En la smemalaanraia e, pdidee lmoiso lcóugiaclae 0s 91 d0e 6 270320 s soen n doetif imcaarolanr 1ia 4 n47o ccaosmosp dliec amdaala ryia 2; 2a 3la fecha\nChocó Nariño Valle del Cauca se tiendee u nm aacluamriuala dcoo mdep 1li0c a89d6a .c aPsroesd doem mianlaa rilaa, dien floesc cciuóanle sp 1o0r 6P7l3a ssomno ddei ummala ria noT ablas\nMeta Risaralda San Andrés, Providencia y Santa Catalina complicada y 223 de malaria complicada. Predomina la infección por Plasmodium vivax (P.\nvivax (P. vivax) con 54,6 % (5 953 casos), seguido de Plasmodium\nSucre Vaupés vivax) con 54,6 % (5 953 casos), seguido de Plasmodium falciparum (P. falciparum) con\nfalciparum (P. falciparum) con 44,6 % (4 863 casos), e infección\nTolima 44,6 % (4 863 casos), e infección mixta con 0,7 % (80 casos) (Figura 14).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019 mixta con 0,7 % (80 casos) (Figura 19).\nFigura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nDurante el 2020 se han notificado 57 muertes probables por dengue, de las Figura 19. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a0 9s edgeú 2n0 e2s0p ecie parasitaria,\ncuales 10 han sido confirmadas procedentes de: Cesar, Huila y Tolima, con Colombia, semanas epidemiológicas 01 a 09 de 2020\n2 casos cada uno; Caldas, Cali, Norte de Santander y Santander, con 1 caso\nP.vivax 54,6%\ncada uno. Se han descartado 14 casos y se encuentran en estudio 33 muertes\nP.falciparum 44,6%\nprocedentes de: Valle del Cauca, con 6 casos; Cali, con 5 casos; Caquetá y\nInfección mixta 0,7%\nCórdoba, con 3 casos cada uno; Atlántico, Cundinamarca, Huila, Santander y\n0 1000 2000 3000 4000 5000 6000 7000\nTolima, con 2 casos cada uno; y Antioquia, Buenaventura, Caldas, Cartagena,\nNúmero de casos\nGuainía y Meta, con 1 caso cada uno.\nNo complicada Complicada\nFuente: Sivigila, Instituto NaFcuioennatel :d Seiv Sigailalu, Idn,s Ctitoultoom Nbaicaio, n2a0l 2d0e. S alud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y Antioquia aportaron el\n75,8 % de los casos de malaria no complicada. El departamento con mayor registro fue\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nNariño, con el 23,3 % de los casos notificados (Tabla 6).\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajust T e a y b la la c l 6 as . i fi C c a ac s i o ón s d n e o c t a if s i o c a en d o ca s d a d e e v m en a to la . ria no complicada por entidad territorial de procedencia. 18\nColombia, semanas epidemiológicas 01 a 09 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nNariño 5 2249 0 231 2485 23,30\nChocó 26 1338 0 974 2338 21,90\nNorte de Santander 4 6 0 1291 1301 12,20\nCórdoba 6 251 0 882 1139 10,70\nAntioquia 7 205 0 612 824 7,70\nAmazonas 0 13 0 543 556 5,20\nGuainía 4 54 0 422 480 4,50\nCauca 0 327 0 11 338 3,20\nGuaviare 0 98 0 237 335 3,10\nVichada 2 38 0 158 198 1,90\nBolívar 9 36 0 136 181 1,70\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada\npresentó el IPA municipal más alto con 86,7 casos por cada 1 000\nPor procedencia, Nariño, Chocó, Norte de Santander, Córdoba, y habitantes en riesgo (Tabla 13).\nLa Pedrera Amazonas 27,3 26,4 0,9\nAntioquia aportaron el 75,8 % de los casos de malaria no complicada.\nTaraira Vaupés 18,9 18,9 0,0\nEl departamento con mayor registro fue Nariño, con el 23,3 % de Tabla 13. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nlos casos notificados (Tabla 12). Magüi semanas epidemNairoiñloó gicas 01 a 081 6d,9e 2020,03 16,6\nRoberto Payán Nariño 15,5 1,0 14,6\nTabla 12. Casos notificados de malaria no complicada por entidad territorial de Municipio Departamento IPA IVA IFA\nTarapacá Carmen del DariénA mazonas Chocó 86,7 14,6 12,88 5,51,8 1,2\nprocedencia. Colombia, semanas epidemiológicas 01 a 09 de 2020\nTibú Norte de Santander 34,0 33,9 0,1\nNorosí Bolívar 14,4 9,1 3,0\nLa Pedrera Amazonas 27,3 26,4 0,9\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nTaraira Medio Baudó Vaupés Chocó 18,9 11,5 9,21 8,92,3 0,0\nNariño 5 2249 0 231 2485 23,30 Magüi Nariño 16,9 0,3 16,6\nChocó 26 1338 0 974 2338 21,90 Roberto PayánTadó Nariño Chocó 15,5 10,9 3,8 1,07,1 14,6\nNorte de Santander 4 6 0 1291 1301 12,20 Carmen del DaOrilaéyna Herrera Chocó Nariño 14,6 10,9 1,71 2,89,2 1,8\nCórdoba 6 251 0 882 1139 10,70 Norosí Bolívar 14,4 9,1 3,0 Tema central\nAntioquia 7 205 0 612 824 7,70 Medio Baudó Francisco Pizarro Chocó Nariño 11,5 9,5 0,0 9,29,5 2,3\nAmazonas 0 13 0 543 556 5,20 Tadó Chocó 10,9 3,8 7,1\nNóvita Chocó 7,8 1,0 6,8 Situación Nal.\nGuainía 4 54 0 422 480 4,50 Olaya Herrera Nariño 10,9 1,7 9,2\nCauca 0 327 0 11 338 3,20 Francisco PizarTrimobiquí Nariño Cauca 9,5 7,7 0,2 0,07,5 9,5\nGuaviare 0 98 0 237 335 3,10 Nóvita Chocó 7,8 1,0 6,8 Mortalidad\nVichada 2 38 0 158 198 1,90 Timbiquí Nuquí Cauca Chocó 7,7 6,8 5,1 0,21,5 7,5\nBolívar 9 36 0 136 181 1,70 Nuquí Chocó 6,8 5,1 1,5 Trazadores\nTierralta Córdoba 6,6 5,2 1,4\nBuenaventura 0 83 0 6 89 0,80 Tierralta Córdoba 6,6 5,2 1,4\nMeta 0 24 0 41 65 0,60 La Tola La Tola Nariño Nariño 6,1 6,1 3,5 3,52,6 2,6 Brotes\nRisaralda 1 1 0 49 51 0,50 El Charco Nariño 6,1 0,3 5,8\nV C a a u li pés 1 0 1 4 6 0 0 26 8 3 2 1 4 0 0 , , 3 2 0 0 Fu E e l C nt h e a : r S co iv igilFau, eInnstteit:u Stiov iNgialac, iIonnsatilt N dute a o r S i N ñ a o al ucido,n Calo dloem Sabliuad, ,2 C0o2l0o 6 m ,1 b ia, 202 0 0 ,3 5,8 Sarampión\nCesar 3 2 0 13 18 0,20 IPA: Número dIeP Ac:a Nsoúsm/peroob ldaec cióans oas /rpieosbglaoc (ióánre aa r ireusrgaol) (*á r1e a0 0ru0r. al) * 1 000\nTablas\nSucre 0 3 0 6 9 0,10\nArauca 0 1 0 8 9 0,10 MalaMriaa lcaormiap lCicoamdap licada\nSanta Marta 0 1 0 6 7 0,10\nMagdalena 0 0 0 6 6 0,10 Se nSoeti fnicoatriofinc a22ro3 nc a2s2o3s cdaes mosa ldaeria m caolmarpilaic caodam, pdlei cloasd acu, dalee slo 1s5 c upraolceesd 1e5n pderol ecxetdereionr y\nPutumayo 0 2 0 3 5 0,00\nLa Guajira 0 2 0 3 5 0,00 208 dperol ceexdteenr idoer 2y3 2 e0n8tid pardoecse tderernito driea l2es3 ( eFnigtuidraa 1d5e)s. territoriales (Figura 20).\nValle del Cauca 0 4 0 1 5 0,00\nSantander 1 0 0 4 5 0,00 Figu F ra ig 1 u 5 r . a C 2 a 0 so . C s a n s o o tif s ic n a o do ti s fi d c e a d m o a s la d ri e a m co a m la p r li i c a a c d o a m po p r l i e c n a t d id a a d p o te r r r e it n o t ri i a d l a d d e t p e r r o r c i e t d o e r n ia c l i a ,\nCaquetá 0 2 0 2 4 0,00 Colombia, semanas epidemiológicas 01 a 09 de 2020\nde procedencia, Colombia, semanas epidemiológicas 01 a 09 de 2020\nCaldas 0 0 0 3 3 0,00\nCartagena 0 1 0 2 3 0,00\n50\nCasanare 0 0 0 3 3 0,00 45\nHuila 0 0 0 2 2 0,00 3 4 5 0\nQuindío 0 0 0 1 1 0,00 2 3 5 0\nBoyacá 0 0 0 1 1 0,00 20\n15\nAtlántico 0 0 0 0 0 0,00 10\n5\nBarranquilla 0 0 0 0 0 0,00 0\nExterior 8 23 0 118 149 1,40\nDesconocido 0 0 0 1 1 0,01\nTotal 77 4784 0 5812 10673 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nEn la semana epidemiológica 09 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 1,3 casos por cada 1 000 habitantes en Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nriesgo (población del área rural). El municipio Tarapacá (Amazonas) Con relación a los casos de malaria complicada, 45,3 % (101 casos) corresponde a mujeres.\nEl 7,6 % (17 casos) pertenece al grupo de edad de 1 a 4 años, y 24,2 % (54 casos) ocurrió\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nsosaC\noñiraN aiuqoitnA ócohC adahciV rednatnaS\ned\netroN\neraivauG abodróC ravíloB ateM arutnevaneuB acuaC sanozamA ilaC raseC acuarA adlarasiR aíniauG áteuqaC aneladgaM rednatnaS sadlaC oídniuQ acuaC\nled\nellaV\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 45,3 % (101 casos) co-\nrresponde a mujeres. El 7,6 % (17 casos) pertenece al grupo de edad de\n1 a 4 años, y 24,2 % (54 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 52,5 % (117 casos) proviene de rural disperso. Por régimen de\nafiliación, 66,8 % (149 casos) pertenece al régimen subsidiado.\nen indígena. Por lugar de procedencia, 52,5 % (117 casos) proviene de rural disperso. Por\nrégimen de afiliación, 66,8 % (149 casos) pertenece al régimen subsidiado.\nDe los 223 casos notificados de malaria complicada, el 69,5 % (155\nDe los 223 casos notificados de malaria complicada, el 69,5 % (155 casos) presentó\nccoamsoplsic)a cpiorneesse hnemtóa toclóogmicapsl,i ecla 2c2i,o0 n%e (s49 h ceasmosa) thoelpóátgiciacsa ys ,e le 1l6 ,21 2%, 0(3 6% c a(s4os9) octarasso s)\ncomplicaciones (Figura 16).\nhepáticas y el 16,1 % (36 casos) otras complicaciones\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 09 de\n2020\nFigura 21. Tipo de complicaciones de malaria, Colombia,\nsemanas epidemiológicas 01 a 09 de 2020\nTema central\n180 160 155\nSituación Nal.\n140\n120\n100 Mortalidad\n80\n60 49 Trazadores\n36\n40\n20 14 9 7 Brotes\n0\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nSarampión\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nSegún el análisis del último periodo epidemiológico, 7 departamentos están por encima del\nnúmero esperado de casos y 3 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 09 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nEn el comportamiento histórico Casanare Huila Magdalena\nPutumayo Quindío Santander\nRisaralda Sucre Vaupés\nSituación de alerta Vichada Córdoba Guaviare\nAmazonas Cesar Meta\nMayor al comportamiento histórico Norte de Cauca Nariño\nSantander Guainía\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 09 de 2020 se han notificado 164\ncasos procedentes del exterior, el 93,9 % (154 casos) proviene\nde Venezuela. Se registraron 149 (90,9 %) casos de malaria no\ncomplicada y 15 de malaria complicada; 128 casos con infección\npor P. vivax y 28 causados por P. falciparum (Tabla 15).\nTabla 15. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 09 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 8 19 0 109 136 93,8\nPerú 0 0 0 4 4 2,8\nUganda 0 2 0 0 2 1,4\nKenya 0 1 0 0 1 0,7\nEcuador 0 1 0 0 1 0,7\nTanzania 0 1 0 0 1 0,7\nComplicaciones\nTotal 8 24 0 113 145 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nSegún el análisis del último periodo epidemiológico, 7 departamen-\ntos están por encima del número esperado de casos y 3 departamen-\nMetodología\ntos están en situación de alerta para malaria (Tabla 14).\nSe realizó un análisis descriptivo con corte a semana epidemiológica 09 de 2020, con\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nTabla 14. Distribución de entidades territoriales según el comportamiento persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 09 de 2020 La población para la construcción de los indicadores corresponde a la proyección de\npoblación 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nvigentes para cada año, consolidadas por el programa de enfermedades endemo-\nComportamiento epidemiológico Departamentos epidémicas del Ministerio de Salud y Protección Social (MSPS).\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nEn el comportamiento histórico Guajira Arauca Atlántico Se calcularon índices parasitarios anuales (IPA), con la información de los casos\nnotificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nCaquetá Chocó Buenaventura\nComo numerador: número de casos confirmados de malaria (para el caso de IVA e\nCasanare Huila Magdalena\nIFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nPutumayo Quindío Santander propuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nRisaralda Sucre Vaupés vector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nSituación de alerta Vichada Córdoba Guaviare los parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nMayor al comportamiento histórico Amazonas Cesar Meta\nNariño Norte de SantanderCauca\nGuainía\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE federales. Se evidencia un máximo de casos confirmados en la SE 37 de\n2019 con un descenso paulatino y un promedio semanal de 451 casos\nEMERGENCIA EN SALUD PÚBLICA\nen el 2020. En lo que lleva del año 2020 se han notificado 2 184 casos\nsospechosos y 338 confirmados, con predominio del genotipo D8, linaje\nALERTAS INTERNACIONALES\nMVs/Gir Somnath.IND/42.16. Sao Paulo es el estado que presenta mayor\nnúmero de casos confirmados (16 266, incluyendo 15 defunciones), de\nActualización epidemiológica Sarampión.\nestos el 32 % corresponden a menores de 5 años, el 43 % adultos entre\n28 de febrero de 2020 15 a 29 años, el 52 % son hombres y el 12,6 % requirieron hospitalización.\nResumen de la situación En Chile, se notificaron 11 casos confirmados durante el 2019 y 2 en el\n2020. El primer caso confirmado corresponde a un caso importado de\nEn el año 2020 6 países han notificado casos confirmados: Argentina\nBrasil con genotipo D8, linaje MVs/Gir.Somnath.IND/42.16.\n(45 casos, incluida una defunción, Brasil (338 casos y una defunción),\nCanadá 8 1 caso), Chile (2 casos), estados unidos de América (5 casos), Tema central\nEn los Estados Unidos, durante el 2019 se notificaron 1 282 casos con-\ny Uruguay (2 casos).\nfirmados y 5 casos confirmados hasta el 31 de enero del 2020. Situación Nal.\nEn el 2019 se notificaron 20 554 casos en las Américas incluidas 19\nEn Uruguay durante el 2019 se notificaron 9 casos y 2 en el 2020, que Mortalidad\nmuertes, en 14 países: Argentina (107 casos ), Bahamas (3 casos), Bra-\ncorresponden a casos relacionados con la importación. No se ha esta-\nsil (18 203 casos y 15 defunciones), Canadá (113 casos), Chile (11 ca- Trazadores\nblecido el genotipo.\nsos), Colombia (24 casos y una defunción), Costa Rica (10 casos), Cuba\nBrotes\n(1 caso), Curazao (1 caso), Estados Unidos (1 282 casos), México (20 La Organización Mundial de la Salud - OMS recomienda la cobertura\ncasos), Perú (2), Uruguay (9) y Venezuela (548 casos y 3 defunciones). de vacunación de 95 %, vacunación de poblaciones en riesgo, mantener Sarampión\nuna reserva de vacuna e insumos, identificar los flujos migratorios e im-\nEn Argentina se registra inicio del brote en la SE 35 de 2019 y hasta la Tablas\nplementar la inmunización a la población migrante.\nSE 7 de 2020 se han notificado 145 casos, incluida una muerte, 3 im-\nportados de USA y 4 de Brasil. La mayoría de los casos son residentes Se debe fortalecer la vigilancia epidemiológica de sarampión para lograr la\nde la provincia de Buenos Aires. El 92 % no estaban vacunados, 14 % detección oportuna de los casos, para contener el riesgo mediante accio-\ntenían una dosis de vacuna, 11 con dos dosis y el 28 % no se tiene infor- nes de salud pública y asegurar las muestras en el laboratorio dentro de\nmación. La mayor tasa de incidencia es en menores de 5 años, siendo los 5 días posteriores a la recolección de la muestra. En caso de no poder\nla más alta en los menores de 1 año. Se ha identificado el genotipo D8, confirmar por laboratorio, se debe utilizar la clasificación de caso por cri-\nlinaje MVs/Gir Somnath.IND/42.16. La fecha de inicio de exantema del terios clínicos (fiebre, exantema, tos, coriza y conjuntivitis) y el nexo epide-\núltimo caso confirmado fue el 16 de febrero de 2020. miológico, fortalecer las actividades en zona de frontera. Se requiere res-\npuesta rápida y adecuado manejo hospitalario. La OPS/OMS recomienda\nEn Brasil, desde el caso importado desde Venezuela en febrero de 2018,\na quien no pueda mostrar la prueba de vacunación que reciba la vacuna\ncuando se introdujo la circulación viral en el país generando un brote de\ncontra el sarampión y rubeola, al menos dos semanas antes de viajar.\n10 330 casos confirmados afectando la región norte del país con el ge-\nnotipo D8, linaje MVi/HuluLangat.MYS/26.11. Posteriormente se inician Fuente: Organización Mundial de la Salud- Organización Paname-\nnuevas cadenas de transmisión desde Israel y Noruega, generando un ricana de la Salud, OMS/OPS. Actualización de Sarampión en las\nbrote mayor que el año anterior, finalizando el 2019 con 18 203 casos Américas. 3 de marzo de 2020. Fecha de consulta 04 de marzo de\ncon circulación del genotipo D8 de tres linaes diferentes (MVs/Frank- 2020. Disponible en: https://www.paho.org/hq/index.php?option=-\nfurtMain.DEU/17.11, MVi/Delhi.IND/01.14/06 y MVs/Gir Somnath. com_docman&view=download&category_slug=difteria-8969&a-\nIND/42.16, siendo el linaje MVs/Gir Somnath.IND/42.16 el más detec- lias=51189-6-de-diciembre-de-2019-difteria-actualizacion-epide-\ntado), afectando un total de 526 municipios distribuidos en 23 unidades miologica-1&Itemid=270&lang=es\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nEnfermedad por el virus del Ébola (EVE), República gría, Eslovenia y territorio palestino) con casos de COVID-19 en las últi-\nmas 24 horas. En anticipación por el incremento de numero de los casos\nDemocrática del Congo. Fecha de publicación 5 de\nde COVID-19, el surete de Asia está preparando un plan de respuesta\nmarzo 2020 rápida comprometiéndose con la adquisición de equipos de protección\npersonal y asegurando que los laboratorios tengan la capacidad de ana-\nDesde el 17 de febrero, no se informaron nuevos casos confirmados de\nlizar COVID-19 o enviar las muestras a los laboratorios de referencia.\nla enfermedad por el virus de Ébola y el 3 de marzo, la única persona con-\nfirmada que tuvo Ébola en los últimos 21 días fue dada de alta de un cen- El director de la OMS enfatizo la importancia de implementar un enfo-\ntro de tratamiento del Ébola después de recuperarse y dar negativo dos que integral con el fin de mitigar la propagación de COVID-19, educar a\nveces virus, sin embargo, todavía existe un alto riesgo de reaparición de la población, ampliar la vigilancia, cuidar a los pacientes y fortalecer los\nEVE y una necesidad crítica de mantener las operaciones de respuesta. sistemas de preparación para interrumpir la transmisión . La OMS no re-\ncomendó ninguna restricción de viaje o comercio basada en la informa-\nHasta el 3 de marzo, se notificaron un total de 3 444 casos de EVE en las Tema central\nción actual disponible. De la misma manera, no recomienda ninguna me-\n29 zonas de salud, incluidos 3 310 casos confirmados y 134 casos proba-\ndida de salud específica para los viajeros. En caso de síntomas sugestivos Situación Nal.\nbles, de los cuales 2 264 fallecieron (índice de letalidad general del 66 %).\nde infección respiratoria, ya sea durante o después del viaje, se alienta\nDel total de casos confirmados y probables, el 56 % (1 927) eran mujeres, Mortalidad\na los viajeros a buscar atención médica y compartir su historial de viaje\nel 28 % (973) eran niños menores de 18 años y el 5 % (171) de todos los\ncon su proveedor de atención médica.\nTrazadores\ncasos informados eran trabajadores de la salud. La OMS no aconseja res-\ntricción de viaje y comercio con la República Democrática del Congo con Fuente: Organización Mundial de la Salud, Enfermedad de coronavirus Brotes\nbase en la información actualmente disponible. La OMS continúa moni- 2019 (COVID-19) – Reporte de situación 45, fecha de publicación 05 de\ntoreando de cerca y, si es necesario, verificando las medidas de viaje y marzo de 2020. Fecha de consulta 6 de marzo de 2020. Disponible en: Sarampión\ncomercio en relación con este evento. https://www.who.int/docs/default-source/coronaviruse/situation-re-\nTablas\nports/20200305-sitrep-45-covid-19.pdf?sfvrsn=ed2ba78b_2\nFuente: Organización Mundial de la Salud Noticias de brotes de enfer-\nmedades: actualización, Enfermedad por el virus del ébola: Actualiza- Actualización epidemiológica Difteria en las\nción 5 de marzo 2020. Fecha de consulta 5 de marzo de 2020. Dispo-\nAméricas Organización Panamericana de la salud/\nnible en: https://www.who.int/csr/don/05-March-2020-ebola-drc/en/\nOrganización Mundial de la Salud (OPS/OMS).\nEnfermedad de coronavirus 2019 (COVID-19) –\n6 de marzo de 2020\nReporte de situación 45. Fecha de publicación 05 de\nEn el 2018 y 2019, Colombia, Haití y Venezuela reportaron casos con-\nmarzo 2020\nfirmados de difteria. En el 2020, solo Haití y Venezuela han reportado.\nReporte de situación de total de los casos y casos nuevos en las últimas\nEn Haití entre la SE 32 de 2014 y la SE 8 de 2020 se notificaron 1 002\n24 horas, se han notificado un total de 95 333 casos a nivel mundial. En\ncasos probables, incluidas 126 defunciones, de los cuales 334 fueron\nChina se han reportado 80 565 casos confirmados (143 nuevos) y 3015\nconfirmados. En el 2019 s notificaron 195 casos, superior al 2017 (194\nmuertes (31 nuevos). Se han notificado 14 768 (2098 nuevos); casos en\ncasos) e inferior al 2018 (375 casos). La tasa de letalidad entre los casos\n86 países incluidos 53 muertes. La evaluación del riesgo de la OMS clasi-\nconfirmados por laboratorio o nexo epidemiológico fueron del 23 % en el\nfica a China, nivel regional y mundial con riesgo muy alto.\n2015, 40 % en el 2016, 6 % en el 2017, 14 % en el 2018 y 22 % en el 2019\ny 2020 en curso. En el 2019 las mayores tasas de incidencia se observan\nSe notificaron 5 países nuevos (Bosnia y Herzegovinia, Gibraltar, Hun-\nen grupos de 6 a 14 años y 1 a 5 años.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nEn Venezuela, se inicia el brote en julio de 2016 y este activo hasta el Brote ETA resguardo San Francisco, Toribio, Cauca\nmomento. Hasta la SE 52 de 2019 se notificaron 3 060 casos sospecho-\nSe recibió informe preliminar sobre brote de ETA presentado en el res-\nsos de los cuales se confirmaron 1 785 (579 por laboratorio y 1 206 por\nguardo San Francisco que inicio el 03 de marzo, donde enfermaron seis\nnexo epidemiológico). Se registran 292 muertes (21 en 2019). En el 2019\npersonas de un total de seis expuestos (tasa ataque 100 %), los síntomas\nla tasa de letalidad más alta fue en el grupo de 5 a 9 años de edad (33 %),\nincluyeron nauseas, vomito, diarrea, mareo, dolor abdominal y cefalea.\nseguida por el grupo de 1 año (25 %) y de 40 a 49 años (20 %).\nLa posible fuente del brote fue el consumo de agua no potable. Dentro\nde las actividades realizadas, se ordenaron exámenes de laboratorio a\nLa Organización Panamericana de la salud/ Organización Mundial de la\nlos pacientes, se envió reporte del evento a Secretaria de Salud Munici-\nSalud (OPS/OMS) reitera a los estados miembros a garantizar cobertu-\npal y se brindó educación a la comunidad sobre la importancia de hervir\nras de vacunación superiores al 96 % con la serie primaria y refuerzos.\nel agua para el consumo y para la preparación de los alimentos.\nLa dosis de refuerzo de vacunación debe administrarse en combinación\ncon el toxoide tetánico, en el mismo calendario: DPT (difteria, tétanos Fuente: Informe de Investigación de Campo, Secretaria de Salud Muni-\nTema central\ny tos ferina) para niños de 1 a 7 años y TD (toxoide diftérico) para niños cipal, marzo de 2020\nde más de 7 años, adolescentes y adultos. Los grupos de riesgos son los Situación Nal.\nniños menores de 5 años no vacunados, escolares, trabajadores de la Brote ETA Institución Educativa, Caucasia, Antioquia.\nMortalidad\nsalud, personal militar, comunidades penitenciarias y personas que por\nla naturaleza del trabajo u oficio estén en contacto permanente con un Se recibió informe preliminar del brote presentado en el restaurante\nTrazadores\nnúmero elevado de personas. Se debe recordar a los viajeros que se di- escolar de una institución educativa del municipio de Caucasia el 4 de\nrigen a zonas de brotes de difteria que deben vacunarse de acuerdo con marzo, donde enfermaron 37 personas de un total de 660 expuestos Brotes\nel calendario establecidos. Si ha transcurrido más de 5 años de la última para una tasa de ataque del 6%. Los síntomas presentados fueron nau-\nSarampión\ndosis, se recomienda un refuerzo. Se debe contar con provisión de anti- seas, diarrea, calambres abdominales, vomito y mareo, para lo cual se\ntoxina diftérica en todo momento. dio el manejo hospitalario mediante rehidratación, suministro de medi- Tablas\ncamentos y observación. No se tomaron muestras biológicas y tampo-\nco de alimentos. Se continua con las actividades de vigilancia.\nALERTAS NACIONALES\nFuente: Informe de Investigación de Campo, Secretaria de Salud Muni-\ncipal, marzo de 2020\nBrote Enfermedades Transmitidas por Alimentos\n(ETA), San Vicente de Chucuri, Santander. Brote ETA Institución Educativa, Íquira – Huila\nSe recibió notificación sobre brote de ETA en Fuerzas Militares, con El 4 de marzo la ESE del municipio reportó a cinco estudiantes de la\ninicio el 01 de marzo, en el cual se presentaron 95 casos de un total institución educativa que se encontraban en el área de urgencias por\nde 135 expuestos, para una tasa de ataque del 70 %, los signos clíni- una posible intoxicación alimentaria. Se estima que el alimento impli-\ncos presentados incluyeron nauseas, vomito y malestar general. No cado se consumió en el almuerzo del restaurante escolar el día ante-\nse identificaron alimentos implicados. Se realizó manejo sintomático; rior. Se registraron nueve enfermos de nueve expuestos para una tasa\nse tomaron muestras a los manipuladores y se encuentra pendiente la de ataque de 100%, los síntomas presentados fueron nauseas, vómito,\ntoma muestras de alimentos. diarrea, fiebre, dolor abdominal, cefalea, deshidratación, mialgias, ma-\nreo y lesiones maculopapulares. Se continua con la IEC y se espera el\nFuente: Informe de Investigación de Campo, Establecimiento de Sani-\nresultado de las muestras tomada. Situación en seguimiento.\ndad Militar BILUD , marzo de 2020\nFuente: Informe de Investigación de Campo, Secretaria de Salud Muni-\ncipal, marzo de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nSARAMPIÓN Tabla 11. Clasificación casos sospechosos de sarampión y rubéola según\nprocedencia, Colombia, 2018 a semana epidemiológica 09 de 2020\nLa identificación de la fuente de infección en los casos confirma- 2018 2019 2020\nTotal\ndos de sarampión permite evaluar la reaparición de la transmisión Procedencia\n2020\nConfirmado Confirmado ConfirmadoDescartado En estudio\nendémica del virus en el país. La Organización Panamericana de la\nSalud (OPS) y la Organización Mundial de la Salud (OMS), clasifi- Antioquia 1 0 0 8 7 15\nAmazonas 0 0 0 0 0 0\ncan la fuente de infección en tres categorías: Arauca 1 0 0 0 2 2\nArchipiélago de San Andrés,\n0 0 0 0 1 1\nCaso importado de sarampión: es un caso confirmado que, según Providencia y Santa Catalina\nAtlántico 2 4 0 0 4 4\nlas pruebas epidemiológicas o virológicas, estuvo expuesto al vi- Barranquilla 36 4 0 2 14 16\nrus fuera de Colombia durante los siete a 21 días anteriores al ini- Bogotá, D.C. 4 12 0 112 33 145 Tema central\nBolívar 12 0 0 0 0 0\ncio del exantema. En el caso de la rubéola, este plazo es de 12 a 23 Boyacá 0 0 0 0 0 0 Situación Nal.\nBuenaventura 0 0 0 0 0 0\ndías.\nCaldas 0 0 0 0 2 2 Mortalidad\nCaquetá 0 0 0 0 0 0\nCaso relacionado con importación: es un caso confirmado que se- Cartagena de Indias 67 1 0 0 0 0\nTrazadores\nCasanare 0 0 0 1 0 1\ngún las pruebas epidemiológicas o virológicas, estuvo expuesto\nCauca 0 0 0 0 1 1\nBrotes\nlocalmente al virus y forma parte de una cadena de transmisión Cesar 1 21 0 0 2 2\nChocó 0 0 0 0 0 0\niniciada por un caso importado. Córdoba 0 1 0 0 0 0 Sarampión\nCundinamarca 1 0 0 8 7 15\nCaso con fuente de infección desconocida: es un caso confirmado Exterior 57 68 0 4 1 5 Tablas\nGuainía 0 0 0 0 0 0\nen el que no se pudo detectar la fuente de infección. Guaviare 0 0 0 0 1 1\nHuila 0 0 0 0 1 1\nDesde 2018 y hasta el 05 de marzo de 2020, el Instituto Nacional La Guajira 6 77 0 0 3 3\nMagdalena 0 0 0 0 0 0\nde Salud (INS) ha confirmado 452 casos de sarampión. En 2018 se Meta 0 0 0 1 1 2\nNariño 0 0 0 1 5 6\nconfirmaron 208 casos (58 importados, 140 relacionados con la\nNorte de Santander 15 53 0 10 6 16\nimportación y 10 de fuente infección desconocida), y en 2019 se Putumayo 0 0 0 0 0 0\nQuindío 0 0 0 1 0 1\nconfirmaron 244 casos (64 importados de Venezuela, tres impor- Risaralda 0 0 0 0 1 1\ntados de Europa, uno importado de Brasil, 162 relacionados con la Santa Marta 1 0 0 0 4 4\nSantander 0 0 0 1 3 4\nimportación y 14 con fuente de infección en investigación). Sucre 4 3 0 0 0 0\nTolima 0 0 0 0 2 2\nHasta la semana epidemiológica 07 de 2020 han ingresado 291 Valle del Cauca 0 0 0 1 0 1\nVaupés 0 0 0 0 0 0\ncasos sospechosos, se han descartado 188 y permanecen en estu- Vichada 0 0 0 0 0 0\nTotal 208 244 0 150 101 251\ndio 103 (Tabla 11).\n*Departamentos y distritos que presentaron casos confirmados durante las últimas cuatro semanas.\nFuente: Grupo Inmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia\ny Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nDel total de casos confirmados en el país, el 28 % (126) son casos\nimportados, 57 casos en 2018 y 69 en 2019. La Guajira y Norte de\nSantander son los departamentos que más casos importados han\nnotificado (Tabla 12).\nTabla 12. Casos importados de sarampión según entidad territorial\nnotificadora, Colombia, 2018 a semana epidemiológica 09 de 2020\nDepartamento notificador 2018 2019 Total general\nAntioquia 4 0 4\nBarranquilla 2 0 2 Tema central\nBogotá, D.C. 6 5 11\nSituación Nal.\nBolívar 2 0 2\nMortalidad\nCartagena de Indias 6 0 6\nTrazadores\nCauca 1 0 1\nBrotes\nCesar 2 1 3\nCórdoba 0 1 1 Sarampión\nCundinamarca 2 1 3 Tablas\nLa Guajira 2 42 44\nMagdalena 1 0 1\nNorte de Santander 22 19 41\nRisaralda 1 0 1\nSanta Marta 1 0 1\nSantander 1 0 1\nSucre 4 0 4\nTotal 57 69 126\n*Departamentos y distritos que presentaron casos confirmados durante las últimas 4 semanas. Fuente: Grupo\nInmunoprevenibles, Grupo de Gestión del Riesgo y Respuesta Inmediata – Dirección de Vigilancia\ny Análisis del Riesgo en Salud Pública. Grupo de Virología – Red Nacional de Laboratorios.\nEntidades territoriales con brote cerrado: hasta la semana epidemiológica\n09 de 2020, Cartagena completa 67 semanas sin presentar casos nuevos\nen población colombiana, Bogotá 57 semanas, Barranquilla 48 semanas y\nLa Guajira 27 semanas.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 09 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 7 1 0 5 8 4 1 1 00 1 8 3 4 0 1 0 0 0 0 5 1 1 5 2 0 2 5 59 9 7 3 10 3 0 3 1 .320 7 03 8 69 4 1 1 3 2 1 0 0 0 7 06 5 20 3 48 4 2 1 0 0 0 0 0 0 0 0 0 0 2 0 2 7 1 3 1 9\nAntioquia 1 12 1 2 1 0 2 .814 2 34 2 56 1 .057 3 73 5 15 1 1 3 0 9 0 3 3 2 3 9 21 8 12 9 21 3 3 1 6 8 8 53 7 47 4 13 2 9 2 1 2 2 1 64.129 7 1.740 7 4.823 4 .904 2 .239 2 .257 1 70 5 9 9 0 9 1.819 3 7.229 4 3.211 1 75 8 2 6 8 1 2 0 1 49 6 8 8 6 8 1 0 7 8 7 1 1 0 8 95 6 33 4 67\nArauca 2 2 2 2 9 9 1 3 1 4 8 6 4 9 4 7 0 1 0 1 2 1 4 9 3 9 4 9 1 1 0 1 1 4 4 3 2 2 5 .469 2 .282 2 .866 1 48 8 6 7 9 2 3 1 1 .721 8 19 7 11 1 3 5 6 0 0 0 1 2 1 0 0 0 3 4 1 3 6 4 9 1 9\nAtlántico 2 8 1 2 5 25 4 5 4 0 8 26 1 41 3 07 3 1 0 1 3 0 1 16 1 12 1 16 1 0 1 0 3 0 7 4 7 1 7.210 8 .125 6 .142 2 01 1 49 5 7 7 7 4 7 4 0 9 .417 4 .261 4 .649 4 2 2 1 1 8 0 0 0 1 1 9 7 0 0 0 0 1 0 2 53 1 97 1 18\nBarranquilla 0 0 0 4 50 4 0 5 0 7 40 1 44 2 27 4 2 0 8 3 4 1 56 1 36 1 56 2 2 0 0 2 0 3 4 3 2 7.222 1 3.931 1 1.038 6 02 1 92 2 68 1 45 3 9 7 3 1 4.519 6 .996 6 .340 6 0 2 5 1 8 1 0 0 3 3 1 9 1 5 0 0 0 3 2 0 3 01 2 16 1 19\nBogotá 0 0 0 4 .187 3 63 3 59 0 0 0 3 1 9 6 3 3 1 7 1 5 2 57 1 90 2 57 3 3 9 1 9 0 1 0 3 4 2 0 3 0 2 67.387 1 04.147 1 35.829 9 .201 4 .729 4 .163 1 .439 4 29 6 43 1 75.705 7 7.211 9 6.227 2 03 1 00 9 5 2 2 0 6 06 2 57 2 93 2 2 2 3 1 31 1 38 2 3 1 .706 1 .667 8 10\nBolívar 3 7 4 2 3 46 3 8 3 3 5 05 9 2 2 03 0 1 0 2 2 1 8 3 6 9 8 3 1 1 0 1 89 1 22 8 9 3 8 3 2 2.657 9 .343 1 0.335 4 99 1 35 3 47 5 0 1 5 .542 3 .201 2 .423 2 6 1 9 1 2 0 0 0 7 8 4 0 0 0 4 4 1 2 01 1 27 1 10\nBoyacá 1 4 1 1 1 .057 8 8 8 5 2 14 6 3 1 07 3 2 1 3 3 2 1 29 1 37 1 29 1 0 1 1 1 0 2 2 2 1 9.396 1 0.697 8 .937 6 36 2 99 2 55 3 7 1 1 1 2 1 1.593 5 .715 5 .756 3 6 1 6 1 4 1 0 0 3 0 2 9 1 4 1 0 0 2 6 1 1 92 1 72 9 0\nBuenaventura 4 0 0 1 8 1 4 4 3 1 3 2 2 1 1 0 0 0 0 1 6 7 1 6 0 0 0 9 4 8 4 4 9 1 0 1 4 .124 1 .289 1 .991 1 35 0 4 1 4 0 1 9 34 7 30 4 32 1 3 7 5 0 0 0 1 0 0 0 0 0 0 1 0 0 1 1 0\nCaldas 1 3 1 1 6 38 5 6 5 9 1 81 5 3 9 3 2 1 0 2 2 2 1 96 1 75 1 96 8 5 1 4 2 1 2 1 2 1 8.844 9 .100 7 .854 5 96 3 88 2 59 8 9 3 4 3 3 7 .352 4 .246 3 .607 2 6 1 0 1 4 0 0 0 1 4 9 7 1 0 0 1 1 1 0 1 14 1 04 5 9\nCali 0 0 0 8 25 9 0 6 1 4 .779 9 91 2 .739 3 2 1 1 4 1 4 3 2 77 2 50 2 77 2 1 1 0 3 2 7 7 1 2 1 3 4 9 4 9.206 2 7.077 1 9.102 1 .534 6 76 6 52 5 5 7 0 1 6 4 9.254 1 6.751 2 6.904 4 2 3 0 1 6 1 1 0 4 1 2 8 4 0 0 0 0 1 5 1 6 1 5 03 3 23 2 65\nCaquetá 3 3 4 2 1 41 1 7 1 0 8 27 6 6 3 82 1 1 0 0 0 0 4 8 6 1 4 8 3 2 0 6 5 3 2 2 2 7 .498 3 .873 2 .938 2 39 1 53 9 5 4 2 1 3 .574 2 .459 1 .769 1 6 8 7 0 0 0 1 0 5 1 0 0 0 0 7 3 1 8 7 4 2 2 2\nCartagena 4 0 0 2 07 1 5 2 5 4 28 5 8 1 35 1 1 0 0 2 0 1 02 7 6 1 02 1 0 1 3 3 0 1 5 1 3 7.227 1 4.136 1 6.751 7 38 2 48 3 93 2 23 9 0 9 6 1 0.923 4 .449 4 .946 2 7 2 4 1 0 0 0 0 1 1 4 6 0 0 0 3 3 2 1 77 1 09 6 6\nCasanare 2 5 2 3 2 21 2 1 2 6 3 34 1 26 1 89 0 1 0 1 5 1 6 5 1 5 0 5 1 0 0 0 3 1 2 0 2 0 3 .438 2 .199 1 .761 1 07 3 9 4 6 1 5 0 6 2 .882 1 .278 1 .394 1 0 7 7 1 0 0 2 9 3 1 3 7 0 0 1 2 1 5 9 3 6 3 3\nCauca 2 9 3 2 1 .007 1 02 7 1 2 69 4 7 1 57 7 2 2 2 3 1 1 62 1 40 1 62 3 2 0 3 43 1 36 1 68 3 2 2 2 5.610 1 0.036 1 0.865 3 39 2 19 5 9 0 0 0 1 1.202 5 .376 5 .415 4 7 2 5 1 9 1 1 0 1 1 1 3 7 0 0 0 1 5 0 1 01 8 2 5 3\nCesar 3 9 3 2 3 80 2 8 3 6 1 .315 1 67 5 43 0 1 0 3 2 1 9 9 9 6 9 9 1 5 0 2 0 1 4 1 3 1 1 6.118 1 0.408 7 .938 7 02 4 92 3 59 1 04 3 0 4 9 7 .377 4 .578 3 .396 4 5 2 7 2 0 0 0 0 1 3 7 4 0 0 0 6 4 1 1 05 8 2 4 7\nChoco 3 7 5 4 2 3 1 3 6 2 1 5 2 9 1 1 0 0 0 0 2 5 8 2 5 0 1 0 2 .366 2 .063 1 .162 2 1 2 2 .201 1 .563 9 63 2 36 1 59 1 06 0 0 0 1 .709 1 .080 7 70 1 8 1 5 6 0 0 0 2 0 0 0 0 0 0 2 0 2 2 4 1 5\nCórdoba 5 0 4 0 5 86 5 5 6 2 9 79 1 47 3 84 3 1 1 1 2 0 1 36 1 30 1 36 2 1 2 1 .148 4 11 4 88 3 5 2 2 1.067 1 2.258 9 .433 2 94 3 04 1 26 9 2 2 1 5 4 9 .072 5 .013 3 .847 6 2 3 7 2 0 1 1 0 3 3 1 5 1 3 0 0 0 1 2 0 6 10 2 63 4 06\nCundinamarca 1 0 1 0 2 .225 1 77 2 07 1 .133 3 05 5 65 4 2 1 3 3 5 8 3 27 3 00 3 27 1 0 1 8 0 2 0 1 0 1 0 9 5 0.587 2 0.048 2 4.585 1 .474 6 33 6 71 1 08 3 7 5 9 3 2.988 1 4.250 1 6.597 7 8 3 6 4 0 0 1 0 1 00 4 1 4 3 6 0 0 2 7 2 5 6 5 22 4 16 2 54\nGuainía 1 0 0 2 2 2 3 2 8 1 2 1 6 0 1 0 0 0 0 6 1 6 0 0 0 4 82 1 38 2 60 0 0 0 2 99 1 75 1 12 1 0 1 8 6 0 0 0 2 61 1 50 1 33 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 1 1 3 5 0 4 6 5 8 2 9 3 1 0 0 0 0 0 0 1 3 4 1 3 0 0 0 3 49 7 4 1 48 0 0 0 1 .014 6 69 5 24 7 0 4 4 4 4 0 0 0 6 40 3 93 3 29 0 2 0 0 0 0 3 0 0 0 0 0 0 1 0 1 3 1 0 9\nHuila 2 5 3 1 7 05 6 1 7 1 3 .319 3 84 1 .688 1 0 2 1 4 4 1 1 24 1 57 1 24 4 1 1 2 1 0 4 3 4 2 3.992 1 0.090 1 1.384 3 89 3 03 1 82 6 0 2 9 2 4 1 3.937 5 .602 6 .632 2 5 1 8 8 1 0 0 0 2 0 3 7 0 0 0 1 0 1 3 0 2 91 1 13 1 12\nLa Guajira 1 9 2 2 3 17 2 2 4 7 2 86 9 0 1 28 3 1 0 0 0 0 3 8 4 8 3 8 1 1 0 5 8 3 2 2 2 2 0.377 9 .853 1 0.140 9 68 4 43 5 00 1 0 1 8 1 8 .580 4 .310 3 .968 5 9 2 3 2 7 0 1 0 1 13 5 1 0 0 0 1 1 0 1 15 5 5 3 5\nMagdalena 1 6 2 3 3 51 3 5 3 1 2 20 4 1 7 5 1 1 0 0 1 0 5 3 5 6 5 3 1 1 0 7 2 4 0 2 0 1 5.605 6 .576 6 .962 2 97 1 26 1 59 3 0 3 7 .023 3 .691 3 .253 3 1 1 6 1 2 1 0 0 9 1 0 5 0 0 0 0 1 0 7 2 7 0 3 3\nMeta 4 6 4 1 3 6 63 5 0 5 9 1 .260 4 20 6 18 0 1 0 1 1 1 1 43 1 40 1 43 1 1 1 7 3 6 3 8 6 2 5 1 2.601 6 .161 5 .839 1 79 1 14 7 9 1 9 1 7 1 1 9 .706 5 .542 4 .812 3 1 1 6 1 0 0 0 0 1 8 1 1 5 1 0 0 7 3 1 1 42 1 49 7 6\nNariño 2 8 2 0 1 .094 8 5 1 15 1 07 3 8 5 7 1 1 0 4 3 1 2 20 2 17 2 20 5 2 1 2 .528 8 83 1 .299 7 4 7 3 2.349 1 6.408 1 3.461 9 91 4 01 3 08 4 6 1 1 5.695 8 .335 7 .643 4 4 2 4 2 2 2 1 0 1 27 2 6 7 1 1 0 0 1 8 1 4 2 2 15 1 88 1 07\nNorte de Santander 7 9 6 3 7 14 6 7 5 7 5 35 3 02 2 39 5 1 0 4 9 1 1 1 8 1 37 1 27 1 37 2 1 2 1 .316 5 9 6 34 4 3 3 2 9.496 1 3.473 1 3.348 1 .498 6 77 5 63 6 5 3 0 2 2 1 5.846 6 .535 6 .686 4 1 2 1 1 5 0 1 0 4 9 3 2 2 0 0 0 1 5 1 9 1 4 77 2 62 2 54\nPutumayo 2 3 3 0 2 21 1 7 1 4 2 61 1 25 9 7 0 1 0 6 1 1 5 1 6 7 5 1 2 1 1 5 4 2 2 4 2 4 .358 2 .783 1 .643 2 11 1 22 6 2 0 0 0 2 .272 1 .486 9 78 1 0 6 6 0 0 0 2 9 4 1 5 0 0 0 3 2 0 5 1 2 6 2 1\nQuindío 3 0 0 4 74 4 8 4 3 2 19 1 77 1 06 0 1 0 1 1 0 1 05 8 2 1 05 5 1 1 2 1 2 0 1 0 1 2.109 6 .608 5 .395 4 96 3 58 1 90 3 3 1 8 1 3 6 .915 4 .080 3 .285 1 4 6 5 0 0 0 7 6 3 0 0 0 1 2 0 1 01 7 1 4 8\nRisaralda 8 1 0 6 50 5 8 7 0 1 87 2 8 9 9 1 1 0 1 7 2 3 2 00 1 63 2 00 6 3 2 5 3 4 5 3 7 6 2 4 1 4.794 8 .232 5 .772 4 94 2 80 1 83 2 7 1 2 1 6 1 0.383 5 .822 4 .869 2 2 1 1 8 1 0 0 6 2 4 0 0 0 1 3 0 1 81 9 1 1 04\nSan Andrés 0 0 0 4 9 5 6 3 9 4 2 2 0 1 0 0 0 0 1 2 1 0 0 0 0 1 0 0 0 0 1 .392 7 95 7 41 1 56 4 3 7 9 0 0 0 7 04 3 67 3 75 4 2 2 0 0 0 2 4 0 0 0 0 0 2 0 8 2 1 5 8\nSanta Marta D.E. 3 1 0 1 .015 8 9 9 3 1 19 4 5 5 5 5 2 3 0 0 0 4 8 4 1 4 8 2 5 1 0 3 0 2 0 2 2 .574 1 .661 1 .131 2 54 1 18 1 02 4 1 7 2 3 3 .672 1 .158 1 .332 6 1 0 2 0 0 0 7 2 0 2 0 0 0 1 1 0 6 1 4 4 2 8\nSantander 2 9 3 1 2 46 3 0 3 0 1 .413 6 22 6 69 1 1 0 2 3 4 1 2 1 91 1 71 1 91 4 2 3 6 5 4 2 4 2 3 2.263 1 1.812 1 4.692 2 .573 5 60 1 .120 3 56 6 0 1 53 2 5.044 9 .258 1 2.327 4 9 2 4 2 1 0 1 0 1 8 1 5 8 0 0 0 1 7 1 2 2 3 93 2 78 1 88\nSucre 1 3 2 0 3 95 3 9 3 6 1 .043 1 41 4 30 6 2 0 0 3 0 7 9 7 6 7 9 3 5 0 9 3 4 3 2 2 1 5.207 7 .284 6 .933 6 49 4 10 2 53 1 55 3 7 7 5 6 .710 3 .003 2 .867 4 1 1 7 1 2 3 0 0 7 1 1 5 0 1 0 1 2 1 0 1 2 93 2 02 1 14\nTolima 2 3 2 1 9 12 8 0 8 1 3 .359 6 45 1 .484 6 1 1 8 4 1 2 53 1 77 2 53 9 2 3 3 1 2 1 1 3 1 0 3 4.645 1 3.771 1 5.746 6 94 3 16 2 95 2 02 5 7 9 2 1 2.529 6 .960 5 .964 3 3 2 0 1 3 2 1 0 1 4 1 2 4 1 0 0 8 1 0 1 2 16 1 59 1 03\nValle 7 1 0 1 .256 1 15 1 15 4 .530 4 15 2 .564 2 1 1 3 4 1 2 70 1 94 2 70 1 0 4 1 6 7 3 9 5 7 2 6.306 1 3.394 1 1.077 5 85 2 42 2 29 1 7 3 3 1 5.500 8 .799 6 .889 2 0 2 3 5 0 1 0 4 4 1 2 3 1 0 0 0 7 3 2 3 24 2 59 1 56\nVaupés 6 1 0 1 3 2 1 4 1 1 9 1 0 0 0 0 0 5 2 5 0 0 0 3 1 1 2 9 0 0 0 1 09 1 10 5 8 8 1 1 3 0 0 0 7 4 8 2 4 1 1 1 1 0 0 0 1 0 1 0 0 0 0 3 0 1 2 0\nVichada 1 1 1 0 3 2 3 7 1 1 1 0 3 0 1 0 0 0 0 3 4 3 0 0 0 0 1 01 1 20 0 0 0 4 50 2 09 1 81 1 2 6 4 0 0 0 2 16 1 68 1 04 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 8 6 2\nTotal nacional 8 25 7 8 5 8 2 4.986 2 .198 2 .287 3 0.913 6 .397 1 5.068 1 17 5 7 1 8 3 24 1 33 1 06 5 .095 4 .528 5 .095 1 78 7 9 6 3 1 0.504 5 .043 5 .274 1 80 1 33 1 53 ######### 4 63.009 4 80.159 3 3.160 1 5.733 1 4.615 3 .561 1 .162 1 .612 6 03.996 2 71.904 3 01.229 1 .383 7 42 5 68 1 9 1 7 0 1 .557 6 78 7 77 4 9 1 1 3 3 84 4 06 5 8 8 .947 6 .547 4 .370\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 7 1 0 5 8 4 1 1 00 1 8 3 4 0 1 0 0 0 0 5 1 1 5 2 0 2 5 59 9 7 3 10 3 0 3 1 .320 7 03 8 69 4 1 1 3 2 1 0 0 0 7 06 5 20 3 48 4 2 1 0 0 0 0 0 0 0 0 0 0 2 0 2 7 1 3 1 9\nAntioquia 1 12 1 2 1 0 2 .814 2 34 2 56 1 .057 3 73 5 15 1 1 3 0 9 0 3 3 2 3 9 21 8 12 9 21 3 3 1 6 8 8 53 7 47 4 13 2 9 2 1 2 2 1 64.129 7 1.740 7 4.823 4 .904 2 .239 2 .257 1 70 5 9 9 0 9 1.819 3 7.229 4 3.211 1 75 8 2 6 8 1 2 0 1 49 6 8 8 6 8 1 0 7 8 7 1 1 0 8 95 6 33 4 67\nArauca 2 2 2 2 9 9 1 3 1 4 8 6 4 9 4 7 0 1 0 1 2 1 4 9 3 9 4 9 1 1 0 1 1 4 4 3 2 2 5 .469 2 .282 2 .866 1 48 8 6 7 9 2 3 1 1 .721 8 19 7 11 1 3 5 6 0 0 0 1 2 1 0 0 0 3 4 1 3 6 4 9 1 9\nAtlántico 2 8 1 2 5 25 4 5 4 0 8 26 1 41 3 07 3 1 0 1 3 0 1 16 1 12 1 16 1 0 1 0 3 0 7 4 7 1 7.210 8 .125 6 .142 2 01 1 49 5 7 7 7 4 7 4 0 9 .417 4 .261 4 .649 4 2 2 1 1 8 0 0 0 1 1 9 7 0 0 0 0 1 0 2 53 1 97 1 18\nBarranquilla 0 0 0 4 50 4 0 5 0 7 40 1 44 2 27 4 2 0 8 3 4 1 56 1 36 1 56 2 2 0 0 2 0 3 4 3 2 7.222 1 3.931 1 1.038 6 02 1 92 2 68 1 45 3 9 7 3 1 4.519 6 .996 6 .340 6 0 2 5 1 8 1 0 0 3 3 1 9 1 5 0 0 0 3 2 0 3 01 2 16 1 19\nBogotá 0 0 0 4 .187 3 63 3 59 0 0 0 3 1 9 6 3 3 1 7 1 5 2 57 1 90 2 57 3 3 9 1 9 0 1 0 3 4 2 0 3 0 2 67.387 1 04.147 1 35.829 9 .201 4 .729 4 .163 1 .439 4 29 6 43 1 75.705 7 7.211 9 6.227 2 03 1 00 9 5 2 2 0 6 06 2 57 2 93 2 2 2 3 1 31 1 38 2 3 1 .706 1 .667 8 10\nBolívar 3 7 4 2 3 46 3 8 3 3 5 05 9 2 2 03 0 1 0 2 2 1 8 3 6 9 8 3 1 1 0 1 89 1 22 8 9 3 8 3 2 2.657 9 .343 1 0.335 4 99 1 35 3 47 5 0 1 5 .542 3 .201 2 .423 2 6 1 9 1 2 0 0 0 7 8 4 0 0 0 4 4 1 2 01 1 27 1 10\nBoyacá 1 4 1 1 1 .057 8 8 8 5 2 14 6 3 1 07 3 2 1 3 3 2 1 29 1 37 1 29 1 0 1 1 1 0 2 2 2 1 9.396 1 0.697 8 .937 6 36 2 99 2 55 3 7 1 1 1 2 1 1.593 5 .715 5 .756 3 6 1 6 1 4 1 0 0 3 0 2 9 1 4 1 0 0 2 6 1 1 92 1 72 9 0\nBuenaventura 4 0 0 1 8 1 4 4 3 1 3 2 2 1 1 0 0 0 0 1 6 7 1 6 0 0 0 9 4 8 4 4 9 1 0 1 4 .124 1 .289 1 .991 1 35 0 4 1 4 0 1 9 34 7 30 4 32 1 3 7 5 0 0 0 1 0 0 0 0 0 0 1 0 0 1 1 0\nCaldas 1 3 1 1 6 38 5 6 5 9 1 81 5 3 9 3 2 1 0 2 2 2 1 96 1 75 1 96 8 5 1 4 2 1 2 1 2 1 8.844 9 .100 7 .854 5 96 3 88 2 59 8 9 3 4 3 3 7 .352 4 .246 3 .607 2 6 1 0 1 4 0 0 0 1 4 9 7 1 0 0 1 1 1 0 1 14 1 04 5 9\nCali 0 0 0 8 25 9 0 6 1 4 .779 9 91 2 .739 3 2 1 1 4 1 4 3 2 77 2 50 2 77 2 1 1 0 3 2 7 7 1 2 1 3 4 9 4 9.206 2 7.077 1 9.102 1 .534 6 76 6 52 5 5 7 0 1 6 4 9.254 1 6.751 2 6.904 4 2 3 0 1 6 1 1 0 4 1 2 8 4 0 0 0 0 1 5 1 6 1 5 03 3 23 2 65\nCaquetá 3 3 4 2 1 41 1 7 1 0 8 27 6 6 3 82 1 1 0 0 0 0 4 8 6 1 4 8 3 2 0 6 5 3 2 2 2 7 .498 3 .873 2 .938 2 39 1 53 9 5 4 2 1 3 .574 2 .459 1 .769 1 6 8 7 0 0 0 1 0 5 1 0 0 0 0 7 3 1 8 7 4 2 2 2\nCartagena 4 0 0 2 07 1 5 2 5 4 28 5 8 1 35 1 1 0 0 2 0 1 02 7 6 1 02 1 0 1 3 3 0 1 5 1 3 7.227 1 4.136 1 6.751 7 38 2 48 3 93 2 23 9 0 9 6 1 0.923 4 .449 4 .946 2 7 2 4 1 0 0 0 0 1 1 4 6 0 0 0 3 3 2 1 77 1 09 6 6\nCasanare 2 5 2 3 2 21 2 1 2 6 3 34 1 26 1 89 0 1 0 1 5 1 6 5 1 5 0 5 1 0 0 0 3 1 2 0 2 0 3 .438 2 .199 1 .761 1 07 3 9 4 6 1 5 0 6 2 .882 1 .278 1 .394 1 0 7 7 1 0 0 2 9 3 1 3 7 0 0 1 2 1 5 9 3 6 3 3\nCauca 2 9 3 2 1 .007 1 02 7 1 2 69 4 7 1 57 7 2 2 2 3 1 1 62 1 40 1 62 3 2 0 3 43 1 36 1 68 3 2 2 2 5.610 1 0.036 1 0.865 3 39 2 19 5 9 0 0 0 1 1.202 5 .376 5 .415 4 7 2 5 1 9 1 1 0 1 1 1 3 7 0 0 0 1 5 0 1 01 8 2 5 3\nCesar 3 9 3 2 3 80 2 8 3 6 1 .315 1 67 5 43 0 1 0 3 2 1 9 9 9 6 9 9 1 5 0 2 0 1 4 1 3 1 1 6.118 1 0.408 7 .938 7 02 4 92 3 59 1 04 3 0 4 9 7 .377 4 .578 3 .396 4 5 2 7 2 0 0 0 0 1 3 7 4 0 0 0 6 4 1 1 05 8 2 4 7\nChoco 3 7 5 4 2 3 1 3 6 2 1 5 2 9 1 1 0 0 0 0 2 5 8 2 5 0 1 0 2 .366 2 .063 1 .162 2 1 2 2 .201 1 .563 9 63 2 36 1 59 1 06 0 0 0 1 .709 1 .080 7 70 1 8 1 5 6 0 0 0 2 0 0 0 0 0 0 2 0 2 2 4 1 5\nCórdoba 5 0 4 0 5 86 5 5 6 2 9 79 1 47 3 84 3 1 1 1 2 0 1 36 1 30 1 36 2 1 2 1 .148 4 11 4 88 3 5 2 2 1.067 1 2.258 9 .433 2 94 3 04 1 26 9 2 2 1 5 4 9 .072 5 .013 3 .847 6 2 3 7 2 0 1 1 0 3 3 1 5 1 3 0 0 0 1 2 0 6 10 2 63 4 06\nCundinamarca 1 0 1 0 2 .225 1 77 2 07 1 .133 3 05 5 65 4 2 1 3 3 5 8 3 27 3 00 3 27 1 0 1 8 0 2 0 1 0 1 0 9 5 0.587 2 0.048 2 4.585 1 .474 6 33 6 71 1 08 3 7 5 9 3 2.988 1 4.250 1 6.597 7 8 3 6 4 0 0 1 0 1 00 4 1 4 3 6 0 0 2 7 2 5 6 5 22 4 16 2 54\nGuainía 1 0 0 2 2 2 3 2 8 1 2 1 6 0 1 0 0 0 0 6 1 6 0 0 0 4 82 1 38 2 60 0 0 0 2 99 1 75 1 12 1 0 1 8 6 0 0 0 2 61 1 50 1 33 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 1 1 3 5 0 4 6 5 8 2 9 3 1 0 0 0 0 0 0 1 3 4 1 3 0 0 0 3 49 7 4 1 48 0 0 0 1 .014 6 69 5 24 7 0 4 4 4 4 0 0 0 6 40 3 93 3 29 0 2 0 0 0 0 3 0 0 0 0 0 0 1 0 1 3 1 0 9\nHuila 2 5 3 1 7 05 6 1 7 1 3 .319 3 84 1 .688 1 0 2 1 4 4 1 1 24 1 57 1 24 4 1 1 2 1 0 4 3 4 2 3.992 1 0.090 1 1.384 3 89 3 03 1 82 6 0 2 9 2 4 1 3.937 5 .602 6 .632 2 5 1 8 8 1 0 0 0 2 0 3 7 0 0 0 1 0 1 3 0 2 91 1 13 1 12\nLa Guajira 1 9 2 2 3 17 2 2 4 7 2 86 9 0 1 28 3 1 0 0 0 0 3 8 4 8 3 8 1 1 0 5 8 3 2 2 2 2 0.377 9 .853 1 0.140 9 68 4 43 5 00 1 0 1 8 1 8 .580 4 .310 3 .968 5 9 2 3 2 7 0 1 0 1 13 5 1 0 0 0 1 1 0 1 15 5 5 3 5\nMagdalena 1 6 2 3 3 51 3 5 3 1 2 20 4 1 7 5 1 1 0 0 1 0 5 3 5 6 5 3 1 1 0 7 2 4 0 2 0 1 5.605 6 .576 6 .962 2 97 1 26 1 59 3 0 3 7 .023 3 .691 3 .253 3 1 1 6 1 2 1 0 0 9 1 0 5 0 0 0 0 1 0 7 2 7 0 3 3\nMeta 4 6 4 1 3 6 63 5 0 5 9 1 .260 4 20 6 18 0 1 0 1 1 1 1 43 1 40 1 43 1 1 1 7 3 6 3 8 6 2 5 1 2.601 6 .161 5 .839 1 79 1 14 7 9 1 9 1 7 1 1 9 .706 5 .542 4 .812 3 1 1 6 1 0 0 0 0 1 8 1 1 5 1 0 0 7 3 1 1 42 1 49 7 6\nNariño 2 8 2 0 1 .094 8 5 1 15 1 07 3 8 5 7 1 1 0 4 3 1 2 20 2 17 2 20 5 2 1 2 .528 8 83 1 .299 7 4 7 3 2.349 1 6.408 1 3.461 9 91 4 01 3 08 4 6 1 1 5.695 8 .335 7 .643 4 4 2 4 2 2 2 1 0 1 27 2 6 7 1 1 0 0 1 8 1 4 2 2 15 1 88 1 07\nNorte de Santander 7 9 6 3 7 14 6 7 5 7 5 35 3 02 2 39 5 1 0 4 9 1 1 1 8 1 37 1 27 1 37 2 1 2 1 .316 5 9 6 34 4 3 3 2 9.496 1 3.473 1 3.348 1 .498 6 77 5 63 6 5 3 0 2 2 1 5.846 6 .535 6 .686 4 1 2 1 1 5 0 1 0 4 9 3 2 2 0 0 0 1 5 1 9 1 4 77 2 62 2 54\nPutumayo 2 3 3 0 2 21 1 7 1 4 2 61 1 25 9 7 0 1 0 6 1 1 5 1 6 7 5 1 2 1 1 5 4 2 2 4 2 4 .358 2 .783 1 .643 2 11 1 22 6 2 0 0 0 2 .272 1 .486 9 78 1 0 6 6 0 0 0 2 9 4 1 5 0 0 0 3 2 0 5 1 2 6 2 1\nQuindío 3 0 0 4 74 4 8 4 3 2 19 1 77 1 06 0 1 0 1 1 0 1 05 8 2 1 05 5 1 1 2 1 2 0 1 0 1 2.109 6 .608 5 .395 4 96 3 58 1 90 3 3 1 8 1 3 6 .915 4 .080 3 .285 1 4 6 5 0 0 0 7 6 3 0 0 0 1 2 0 1 01 7 1 4 8\nRisaralda 8 1 0 6 50 5 8 7 0 1 87 2 8 9 9 1 1 0 1 7 2 3 2 00 1 63 2 00 6 3 2 5 3 4 5 3 7 6 2 4 1 4.794 8 .232 5 .772 4 94 2 80 1 83 2 7 1 2 1 6 1 0.383 5 .822 4 .869 2 2 1 1 8 1 0 0 6 2 4 0 0 0 1 3 0 1 81 9 1 1 04\nSan Andrés 0 0 0 4 9 5 6 3 9 4 2 2 0 1 0 0 0 0 1 2 1 0 0 0 0 1 0 0 0 0 1 .392 7 95 7 41 1 56 4 3 7 9 0 0 0 7 04 3 67 3 75 4 2 2 0 0 0 2 4 0 0 0 0 0 2 0 8 2 1 5 8\nSanta Marta D.E. 3 1 0 1 .015 8 9 9 3 1 19 4 5 5 5 5 2 3 0 0 0 4 8 4 1 4 8 2 5 1 0 3 0 2 0 2 2 .574 1 .661 1 .131 2 54 1 18 1 02 4 1 7 2 3 3 .672 1 .158 1 .332 6 1 0 2 0 0 0 7 2 0 2 0 0 0 1 1 0 6 1 4 4 2 8\nSantander 2 9 3 1 2 46 3 0 3 0 1 .413 6 22 6 69 1 1 0 2 3 4 1 2 1 91 1 71 1 91 4 2 3 6 5 4 2 4 2 3 2.263 1 1.812 1 4.692 2 .573 5 60 1 .120 3 56 6 0 1 53 2 5.044 9 .258 1 2.327 4 9 2 4 2 1 0 1 0 1 8 1 5 8 0 0 0 1 7 1 2 2 3 93 2 78 1 88\nSucre 1 3 2 0 3 95 3 9 3 6 1 .043 1 41 4 30 6 2 0 0 3 0 7 9 7 6 7 9 3 5 0 9 3 4 3 2 2 1 5.207 7 .284 6 .933 6 49 4 10 2 53 1 55 3 7 7 5 6 .710 3 .003 2 .867 4 1 1 7 1 2 3 0 0 7 1 1 5 0 1 0 1 2 1 0 1 2 93 2 02 1 14\nTolima 2 3 2 1 9 12 8 0 8 1 3 .359 6 45 1 .484 6 1 1 8 4 1 2 53 1 77 2 53 9 2 3 3 1 2 1 1 3 1 0 3 4.645 1 3.771 1 5.746 6 94 3 16 2 95 2 02 5 7 9 2 1 2.529 6 .960 5 .964 3 3 2 0 1 3 2 1 0 1 4 1 2 4 1 0 0 8 1 0 1 2 16 1 59 1 03\nValle 7 1 0 1 .256 1 15 1 15 4 .530 4 15 2 .564 2 1 1 3 4 1 2 70 1 94 2 70 1 0 4 1 6 7 3 9 5 7 2 6.306 1 3.394 1 1.077 5 85 2 42 2 29 1 7 3 3 1 5.500 8 .799 6 .889 2 0 2 3 5 0 1 0 4 4 1 2 3 1 0 0 0 7 3 2 3 24 2 59 1 56\nVaupés 6 1 0 1 3 2 1 4 1 1 9 1 0 0 0 0 0 5 2 5 0 0 0 3 1 1 2 9 0 0 0 1 09 1 10 5 8 8 1 1 3 0 0 0 7 4 8 2 4 1 1 1 1 0 0 0 1 0 1 0 0 0 0 3 0 1 2 0\nVichada 1 1 1 0 3 2 3 7 1 1 1 0 3 0 1 0 0 0 0 3 4 3 0 0 0 0 1 01 1 20 0 0 0 4 50 2 09 1 81 1 2 6 4 0 0 0 2 16 1 68 1 04 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 8 6 2\nTotal nacional 8 25 7 8 5 8 2 4.986 2 .198 2 .287 3 0.913 6 .397 1 5.068 1 17 5 7 1 8 3 24 1 33 1 06 5 .095 4 .528 5 .095 1 78 7 9 6 3 1 0.504 5 .043 5 .274 1 80 1 33 1 53 ######### 4 63.009 4 80.159 3 3.160 1 5.733 1 4.615 3 .561 1 .162 1 .612 6 03.996 2 71.904 3 01.229 1 .383 7 42 5 68 1 9 1 7 0 1 .557 6 78 7 77 4 9 1 1 3 3 84 4 06 5 8 8 .947 6 .547 4 .370\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 7 1 0 5 8 4 1 1 00 1 8 3 4 0 1 0 0 0 0 5 1 1 5 2 0 2 5 59 9 7 3 10 3 0 3 1 .320 7 03 8 69 4 1 1 3 2 1 0 0 0 7 06 5 20 3 48 4 2 1 0 0 0 0 0 0 0 0 0 0 2 0 2 7 1 3 1 9\nAntioquia 1 12 1 2 1 0 2 .814 2 34 2 56 1 .057 3 73 5 15 1 1 3 0 9 0 3 3 2 3 9 21 8 12 9 21 3 3 1 6 8 8 53 7 47 4 13 2 9 2 1 2 2 1 64.129 7 1.740 7 4.823 4 .904 2 .239 2 .257 1 70 5 9 9 0 9 1.819 3 7.229 4 3.211 1 75 8 2 6 8 1 2 0 1 49 6 8 8 6 8 1 0 7 8 7 1 1 0 8 95 6 33 4 67\nArauca 2 2 2 2 9 9 1 3 1 4 8 6 4 9 4 7 0 1 0 1 2 1 4 9 3 9 4 9 1 1 0 1 1 4 4 3 2 2 5 .469 2 .282 2 .866 1 48 8 6 7 9 2 3 1 1 .721 8 19 7 11 1 3 5 6 0 0 0 1 2 1 0 0 0 3 4 1 3 6 4 9 1 9\nAtlántico 2 8 1 2 5 25 4 5 4 0 8 26 1 41 3 07 3 1 0 1 3 0 1 16 1 12 1 16 1 0 1 0 3 0 7 4 7 1 7.210 8 .125 6 .142 2 01 1 49 5 7 7 7 4 7 4 0 9 .417 4 .261 4 .649 4 2 2 1 1 8 0 0 0 1 1 9 7 0 0 0 0 1 0 2 53 1 97 1 18\nBarranquilla 0 0 0 4 50 4 0 5 0 7 40 1 44 2 27 4 2 0 8 3 4 1 56 1 36 1 56 2 2 0 0 2 0 3 4 3 2 7.222 1 3.931 1 1.038 6 02 1 92 2 68 1 45 3 9 7 3 1 4.519 6 .996 6 .340 6 0 2 5 1 8 1 0 0 3 3 1 9 1 5 0 0 0 3 2 0 3 01 2 16 1 19\nBogotá 0 0 0 4 .187 3 63 3 59 0 0 0 3 1 9 6 3 3 1 7 1 5 2 57 1 90 2 57 3 3 9 1 9 0 1 0 3 4 2 0 3 0 2 67.387 1 04.147 1 35.829 9 .201 4 .729 4 .163 1 .439 4 29 6 43 1 75.705 7 7.211 9 6.227 2 03 1 00 9 5 2 2 0 6 06 2 57 2 93 2 2 2 3 1 31 1 38 2 3 1 .706 1 .667 8 10\nBolívar 3 7 4 2 3 46 3 8 3 3 5 05 9 2 2 03 0 1 0 2 2 1 8 3 6 9 8 3 1 1 0 1 89 1 22 8 9 3 8 3 2 2.657 9 .343 1 0.335 4 99 1 35 3 47 5 0 1 5 .542 3 .201 2 .423 2 6 1 9 1 2 0 0 0 7 8 4 0 0 0 4 4 1 2 01 1 27 1 10\nBoyacá 1 4 1 1 1 .057 8 8 8 5 2 14 6 3 1 07 3 2 1 3 3 2 1 29 1 37 1 29 1 0 1 1 1 0 2 2 2 1 9.396 1 0.697 8 .937 6 36 2 99 2 55 3 7 1 1 1 2 1 1.593 5 .715 5 .756 3 6 1 6 1 4 1 0 0 3 0 2 9 1 4 1 0 0 2 6 1 1 92 1 72 9 0\nBuenaventura 4 0 0 1 8 1 4 4 3 1 3 2 2 1 1 0 0 0 0 1 6 7 1 6 0 0 0 9 4 8 4 4 9 1 0 1 4 .124 1 .289 1 .991 1 35 0 4 1 4 0 1 9 34 7 30 4 32 1 3 7 5 0 0 0 1 0 0 0 0 0 0 1 0 0 1 1 0\nCaldas 1 3 1 1 6 38 5 6 5 9 1 81 5 3 9 3 2 1 0 2 2 2 1 96 1 75 1 96 8 5 1 4 2 1 2 1 2 1 8.844 9 .100 7 .854 5 96 3 88 2 59 8 9 3 4 3 3 7 .352 4 .246 3 .607 2 6 1 0 1 4 0 0 0 1 4 9 7 1 0 0 1 1 1 0 1 14 1 04 5 9\nCali 0 0 0 8 25 9 0 6 1 4 .779 9 91 2 .739 3 2 1 1 4 1 4 3 2 77 2 50 2 77 2 1 1 0 3 2 7 7 1 2 1 3 4 9 4 9.206 2 7.077 1 9.102 1 .534 6 76 6 52 5 5 7 0 1 6 4 9.254 1 6.751 2 6.904 4 2 3 0 1 6 1 1 0 4 1 2 8 4 0 0 0 0 1 5 1 6 1 5 03 3 23 2 65\nCaquetá 3 3 4 2 1 41 1 7 1 0 8 27 6 6 3 82 1 1 0 0 0 0 4 8 6 1 4 8 3 2 0 6 5 3 2 2 2 7 .498 3 .873 2 .938 2 39 1 53 9 5 4 2 1 3 .574 2 .459 1 .769 1 6 8 7 0 0 0 1 0 5 1 0 0 0 0 7 3 1 8 7 4 2 2 2\nCartagena 4 0 0 2 07 1 5 2 5 4 28 5 8 1 35 1 1 0 0 2 0 1 02 7 6 1 02 1 0 1 3 3 0 1 5 1 3 7.227 1 4.136 1 6.751 7 38 2 48 3 93 2 23 9 0 9 6 1 0.923 4 .449 4 .946 2 7 2 4 1 0 0 0 0 1 1 4 6 0 0 0 3 3 2 1 77 1 09 6 6\nCasanare 2 5 2 3 2 21 2 1 2 6 3 34 1 26 1 89 0 1 0 1 5 1 6 5 1 5 0 5 1 0 0 0 3 1 2 0 2 0 3 .438 2 .199 1 .761 1 07 3 9 4 6 1 5 0 6 2 .882 1 .278 1 .394 1 0 7 7 1 0 0 2 9 3 1 3 7 0 0 1 2 1 5 9 3 6 3 3\nCauca 2 9 3 2 1 .007 1 02 7 1 2 69 4 7 1 57 7 2 2 2 3 1 1 62 1 40 1 62 3 2 0 3 43 1 36 1 68 3 2 2 2 5.610 1 0.036 1 0.865 3 39 2 19 5 9 0 0 0 1 1.202 5 .376 5 .415 4 7 2 5 1 9 1 1 0 1 1 1 3 7 0 0 0 1 5 0 1 01 8 2 5 3\nCesar 3 9 3 2 3 80 2 8 3 6 1 .315 1 67 5 43 0 1 0 3 2 1 9 9 9 6 9 9 1 5 0 2 0 1 4 1 3 1 1 6.118 1 0.408 7 .938 7 02 4 92 3 59 1 04 3 0 4 9 7 .377 4 .578 3 .396 4 5 2 7 2 0 0 0 0 1 3 7 4 0 0 0 6 4 1 1 05 8 2 4 7\nChoco 3 7 5 4 2 3 1 3 6 2 1 5 2 9 1 1 0 0 0 0 2 5 8 2 5 0 1 0 2 .366 2 .063 1 .162 2 1 2 2 .201 1 .563 9 63 2 36 1 59 1 06 0 0 0 1 .709 1 .080 7 70 1 8 1 5 6 0 0 0 2 0 0 0 0 0 0 2 0 2 2 4 1 5\nCórdoba 5 0 4 0 5 86 5 5 6 2 9 79 1 47 3 84 3 1 1 1 2 0 1 36 1 30 1 36 2 1 2 1 .148 4 11 4 88 3 5 2 2 1.067 1 2.258 9 .433 2 94 3 04 1 26 9 2 2 1 5 4 9 .072 5 .013 3 .847 6 2 3 7 2 0 1 1 0 3 3 1 5 1 3 0 0 0 1 2 0 6 10 2 63 4 06\nCundinamarca 1 0 1 0 2 .225 1 77 2 07 1 .133 3 05 5 65 4 2 1 3 3 5 8 3 27 3 00 3 27 1 0 1 8 0 2 0 1 0 1 0 9 5 0.587 2 0.048 2 4.585 1 .474 6 33 6 71 1 08 3 7 5 9 3 2.988 1 4.250 1 6.597 7 8 3 6 4 0 0 1 0 1 00 4 1 4 3 6 0 0 2 7 2 5 6 5 22 4 16 2 54\nGuainía 1 0 0 2 2 2 3 2 8 1 2 1 6 0 1 0 0 0 0 6 1 6 0 0 0 4 82 1 38 2 60 0 0 0 2 99 1 75 1 12 1 0 1 8 6 0 0 0 2 61 1 50 1 33 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 1 1 3 5 0 4 6 5 8 2 9 3 1 0 0 0 0 0 0 1 3 4 1 3 0 0 0 3 49 7 4 1 48 0 0 0 1 .014 6 69 5 24 7 0 4 4 4 4 0 0 0 6 40 3 93 3 29 0 2 0 0 0 0 3 0 0 0 0 0 0 1 0 1 3 1 0 9\nHuila 2 5 3 1 7 05 6 1 7 1 3 .319 3 84 1 .688 1 0 2 1 4 4 1 1 24 1 57 1 24 4 1 1 2 1 0 4 3 4 2 3.992 1 0.090 1 1.384 3 89 3 03 1 82 6 0 2 9 2 4 1 3.937 5 .602 6 .632 2 5 1 8 8 1 0 0 0 2 0 3 7 0 0 0 1 0 1 3 0 2 91 1 13 1 12\nLa Guajira 1 9 2 2 3 17 2 2 4 7 2 86 9 0 1 28 3 1 0 0 0 0 3 8 4 8 3 8 1 1 0 5 8 3 2 2 2 2 0.377 9 .853 1 0.140 9 68 4 43 5 00 1 0 1 8 1 8 .580 4 .310 3 .968 5 9 2 3 2 7 0 1 0 1 13 5 1 0 0 0 1 1 0 1 15 5 5 3 5\nMagdalena 1 6 2 3 3 51 3 5 3 1 2 20 4 1 7 5 1 1 0 0 1 0 5 3 5 6 5 3 1 1 0 7 2 4 0 2 0 1 5.605 6 .576 6 .962 2 97 1 26 1 59 3 0 3 7 .023 3 .691 3 .253 3 1 1 6 1 2 1 0 0 9 1 0 5 0 0 0 0 1 0 7 2 7 0 3 3\nMeta 4 6 4 1 3 6 63 5 0 5 9 1 .260 4 20 6 18 0 1 0 1 1 1 1 43 1 40 1 43 1 1 1 7 3 6 3 8 6 2 5 1 2.601 6 .161 5 .839 1 79 1 14 7 9 1 9 1 7 1 1 9 .706 5 .542 4 .812 3 1 1 6 1 0 0 0 0 1 8 1 1 5 1 0 0 7 3 1 1 42 1 49 7 6\nNariño 2 8 2 0 1 .094 8 5 1 15 1 07 3 8 5 7 1 1 0 4 3 1 2 20 2 17 2 20 5 2 1 2 .528 8 83 1 .299 7 4 7 3 2.349 1 6.408 1 3.461 9 91 4 01 3 08 4 6 1 1 5.695 8 .335 7 .643 4 4 2 4 2 2 2 1 0 1 27 2 6 7 1 1 0 0 1 8 1 4 2 2 15 1 88 1 07\nNorte de Santander 7 9 6 3 7 14 6 7 5 7 5 35 3 02 2 39 5 1 0 4 9 1 1 1 8 1 37 1 27 1 37 2 1 2 1 .316 5 9 6 34 4 3 3 2 9.496 1 3.473 1 3.348 1 .498 6 77 5 63 6 5 3 0 2 2 1 5.846 6 .535 6 .686 4 1 2 1 1 5 0 1 0 4 9 3 2 2 0 0 0 1 5 1 9 1 4 77 2 62 2 54\nPutumayo 2 3 3 0 2 21 1 7 1 4 2 61 1 25 9 7 0 1 0 6 1 1 5 1 6 7 5 1 2 1 1 5 4 2 2 4 2 4 .358 2 .783 1 .643 2 11 1 22 6 2 0 0 0 2 .272 1 .486 9 78 1 0 6 6 0 0 0 2 9 4 1 5 0 0 0 3 2 0 5 1 2 6 2 1\nQuindío 3 0 0 4 74 4 8 4 3 2 19 1 77 1 06 0 1 0 1 1 0 1 05 8 2 1 05 5 1 1 2 1 2 0 1 0 1 2.109 6 .608 5 .395 4 96 3 58 1 90 3 3 1 8 1 3 6 .915 4 .080 3 .285 1 4 6 5 0 0 0 7 6 3 0 0 0 1 2 0 1 01 7 1 4 8\nRisaralda 8 1 0 6 50 5 8 7 0 1 87 2 8 9 9 1 1 0 1 7 2 3 2 00 1 63 2 00 6 3 2 5 3 4 5 3 7 6 2 4 1 4.794 8 .232 5 .772 4 94 2 80 1 83 2 7 1 2 1 6 1 0.383 5 .822 4 .869 2 2 1 1 8 1 0 0 6 2 4 0 0 0 1 3 0 1 81 9 1 1 04\nSan Andrés 0 0 0 4 9 5 6 3 9 4 2 2 0 1 0 0 0 0 1 2 1 0 0 0 0 1 0 0 0 0 1 .392 7 95 7 41 1 56 4 3 7 9 0 0 0 7 04 3 67 3 75 4 2 2 0 0 0 2 4 0 0 0 0 0 2 0 8 2 1 5 8\nSanta Marta D.E. 3 1 0 1 .015 8 9 9 3 1 19 4 5 5 5 5 2 3 0 0 0 4 8 4 1 4 8 2 5 1 0 3 0 2 0 2 2 .574 1 .661 1 .131 2 54 1 18 1 02 4 1 7 2 3 3 .672 1 .158 1 .332 6 1 0 2 0 0 0 7 2 0 2 0 0 0 1 1 0 6 1 4 4 2 8\nSantander 2 9 3 1 2 46 3 0 3 0 1 .413 6 22 6 69 1 1 0 2 3 4 1 2 1 91 1 71 1 91 4 2 3 6 5 4 2 4 2 3 2.263 1 1.812 1 4.692 2 .573 5 60 1 .120 3 56 6 0 1 53 2 5.044 9 .258 1 2.327 4 9 2 4 2 1 0 1 0 1 8 1 5 8 0 0 0 1 7 1 2 2 3 93 2 78 1 88\nSucre 1 3 2 0 3 95 3 9 3 6 1 .043 1 41 4 30 6 2 0 0 3 0 7 9 7 6 7 9 3 5 0 9 3 4 3 2 2 1 5.207 7 .284 6 .933 6 49 4 10 2 53 1 55 3 7 7 5 6 .710 3 .003 2 .867 4 1 1 7 1 2 3 0 0 7 1 1 5 0 1 0 1 2 1 0 1 2 93 2 02 1 14\nTolima 2 3 2 1 9 12 8 0 8 1 3 .359 6 45 1 .484 6 1 1 8 4 1 2 53 1 77 2 53 9 2 3 3 1 2 1 1 3 1 0 3 4.645 1 3.771 1 5.746 6 94 3 16 2 95 2 02 5 7 9 2 1 2.529 6 .960 5 .964 3 3 2 0 1 3 2 1 0 1 4 1 2 4 1 0 0 8 1 0 1 2 16 1 59 1 03\nValle 7 1 0 1 .256 1 15 1 15 4 .530 4 15 2 .564 2 1 1 3 4 1 2 70 1 94 2 70 1 0 4 1 6 7 3 9 5 7 2 6.306 1 3.394 1 1.077 5 85 2 42 2 29 1 7 3 3 1 5.500 8 .799 6 .889 2 0 2 3 5 0 1 0 4 4 1 2 3 1 0 0 0 7 3 2 3 24 2 59 1 56\nVaupés 6 1 0 1 3 2 1 4 1 1 9 1 0 0 0 0 0 5 2 5 0 0 0 3 1 1 2 9 0 0 0 1 09 1 10 5 8 8 1 1 3 0 0 0 7 4 8 2 4 1 1 1 1 0 0 0 1 0 1 0 0 0 0 3 0 1 2 0\nVichada 1 1 1 0 3 2 3 7 1 1 1 0 3 0 1 0 0 0 0 3 4 3 0 0 0 0 1 01 1 20 0 0 0 4 50 2 09 1 81 1 2 6 4 0 0 0 2 16 1 68 1 04 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 8 6 2\nTotal nacional 8 25 7 8 5 8 2 4.986 2 .198 2 .287 3 0.913 6 .397 1 5.068 1 17 5 7 1 8 3 24 1 33 1 06 5 .095 4 .528 5 .095 1 78 7 9 6 3 1 0.504 5 .043 5 .274 1 80 1 33 1 53 ######### 4 63.009 4 80.159 3 3.160 1 5.733 1 4.615 3 .561 1 .162 1 .612 6 03.996 2 71.904 3 01.229 1 .383 7 42 5 68 1 9 1 7 0 1 .557 6 78 7 77 4 9 1 1 3 3 84 4 06 5 8 8 .947 6 .547 4 .370\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 7 1 0 5 8 4 1 1 00 1 8 3 4 0 1 0 0 0 0 5 1 1 5 2 0 2 5 59 9 7 3 10 3 0 3 1 .320 7 03 8 69 4 1 1 3 2 1 0 0 0 7 06 5 20 3 48 4 2 1 0 0 0 0 0 0 0 0 0 0 2 0 2 7 1 3 1 9\nAntioquia 1 12 1 2 1 0 2 .814 2 34 2 56 1 .057 3 73 5 15 1 1 3 0 9 0 3 3 2 3 9 21 8 12 9 21 3 3 1 6 8 8 53 7 47 4 13 2 9 2 1 2 2 1 64.129 7 1.740 7 4.823 4 .904 2 .239 2 .257 1 70 5 9 9 0 9 1.819 3 7.229 4 3.211 1 75 8 2 6 8 1 2 0 1 49 6 8 8 6 8 1 0 7 8 7 1 1 0 8 95 6 33 4 67\nArauca 2 2 2 2 9 9 1 3 1 4 8 6 4 9 4 7 0 1 0 1 2 1 4 9 3 9 4 9 1 1 0 1 1 4 4 3 2 2 5 .469 2 .282 2 .866 1 48 8 6 7 9 2 3 1 1 .721 8 19 7 11 1 3 5 6 0 0 0 1 2 1 0 0 0 3 4 1 3 6 4 9 1 9\nAtlántico 2 8 1 2 5 25 4 5 4 0 8 26 1 41 3 07 3 1 0 1 3 0 1 16 1 12 1 16 1 0 1 0 3 0 7 4 7 1 7.210 8 .125 6 .142 2 01 1 49 5 7 7 7 4 7 4 0 9 .417 4 .261 4 .649 4 2 2 1 1 8 0 0 0 1 1 9 7 0 0 0 0 1 0 2 53 1 97 1 18\nBarranquilla 0 0 0 4 50 4 0 5 0 7 40 1 44 2 27 4 2 0 8 3 4 1 56 1 36 1 56 2 2 0 0 2 0 3 4 3 2 7.222 1 3.931 1 1.038 6 02 1 92 2 68 1 45 3 9 7 3 1 4.519 6 .996 6 .340 6 0 2 5 1 8 1 0 0 3 3 1 9 1 5 0 0 0 3 2 0 3 01 2 16 1 19\nBogotá 0 0 0 4 .187 3 63 3 59 0 0 0 3 1 9 6 3 3 1 7 1 5 2 57 1 90 2 57 3 3 9 1 9 0 1 0 3 4 2 0 3 0 2 67.387 1 04.147 1 35.829 9 .201 4 .729 4 .163 1 .439 4 29 6 43 1 75.705 7 7.211 9 6.227 2 03 1 00 9 5 2 2 0 6 06 2 57 2 93 2 2 2 3 1 31 1 38 2 3 1 .706 1 .667 8 10\nBolívar 3 7 4 2 3 46 3 8 3 3 5 05 9 2 2 03 0 1 0 2 2 1 8 3 6 9 8 3 1 1 0 1 89 1 22 8 9 3 8 3 2 2.657 9 .343 1 0.335 4 99 1 35 3 47 5 0 1 5 .542 3 .201 2 .423 2 6 1 9 1 2 0 0 0 7 8 4 0 0 0 4 4 1 2 01 1 27 1 10\nBoyacá 1 4 1 1 1 .057 8 8 8 5 2 14 6 3 1 07 3 2 1 3 3 2 1 29 1 37 1 29 1 0 1 1 1 0 2 2 2 1 9.396 1 0.697 8 .937 6 36 2 99 2 55 3 7 1 1 1 2 1 1.593 5 .715 5 .756 3 6 1 6 1 4 1 0 0 3 0 2 9 1 4 1 0 0 2 6 1 1 92 1 72 9 0\nBuenaventura 4 0 0 1 8 1 4 4 3 1 3 2 2 1 1 0 0 0 0 1 6 7 1 6 0 0 0 9 4 8 4 4 9 1 0 1 4 .124 1 .289 1 .991 1 35 0 4 1 4 0 1 9 34 7 30 4 32 1 3 7 5 0 0 0 1 0 0 0 0 0 0 1 0 0 1 1 0\nCaldas 1 3 1 1 6 38 5 6 5 9 1 81 5 3 9 3 2 1 0 2 2 2 1 96 1 75 1 96 8 5 1 4 2 1 2 1 2 1 8.844 9 .100 7 .854 5 96 3 88 2 59 8 9 3 4 3 3 7 .352 4 .246 3 .607 2 6 1 0 1 4 0 0 0 1 4 9 7 1 0 0 1 1 1 0 1 14 1 04 5 9\nCali 0 0 0 8 25 9 0 6 1 4 .779 9 91 2 .739 3 2 1 1 4 1 4 3 2 77 2 50 2 77 2 1 1 0 3 2 7 7 1 2 1 3 4 9 4 9.206 2 7.077 1 9.102 1 .534 6 76 6 52 5 5 7 0 1 6 4 9.254 1 6.751 2 6.904 4 2 3 0 1 6 1 1 0 4 1 2 8 4 0 0 0 0 1 5 1 6 1 5 03 3 23 2 65\nCaquetá 3 3 4 2 1 41 1 7 1 0 8 27 6 6 3 82 1 1 0 0 0 0 4 8 6 1 4 8 3 2 0 6 5 3 2 2 2 7 .498 3 .873 2 .938 2 39 1 53 9 5 4 2 1 3 .574 2 .459 1 .769 1 6 8 7 0 0 0 1 0 5 1 0 0 0 0 7 3 1 8 7 4 2 2 2\nCartagena 4 0 0 2 07 1 5 2 5 4 28 5 8 1 35 1 1 0 0 2 0 1 02 7 6 1 02 1 0 1 3 3 0 1 5 1 3 7.227 1 4.136 1 6.751 7 38 2 48 3 93 2 23 9 0 9 6 1 0.923 4 .449 4 .946 2 7 2 4 1 0 0 0 0 1 1 4 6 0 0 0 3 3 2 1 77 1 09 6 6\nCasanare 2 5 2 3 2 21 2 1 2 6 3 34 1 26 1 89 0 1 0 1 5 1 6 5 1 5 0 5 1 0 0 0 3 1 2 0 2 0 3 .438 2 .199 1 .761 1 07 3 9 4 6 1 5 0 6 2 .882 1 .278 1 .394 1 0 7 7 1 0 0 2 9 3 1 3 7 0 0 1 2 1 5 9 3 6 3 3\nCauca 2 9 3 2 1 .007 1 02 7 1 2 69 4 7 1 57 7 2 2 2 3 1 1 62 1 40 1 62 3 2 0 3 43 1 36 1 68 3 2 2 2 5.610 1 0.036 1 0.865 3 39 2 19 5 9 0 0 0 1 1.202 5 .376 5 .415 4 7 2 5 1 9 1 1 0 1 1 1 3 7 0 0 0 1 5 0 1 01 8 2 5 3\nCesar 3 9 3 2 3 80 2 8 3 6 1 .315 1 67 5 43 0 1 0 3 2 1 9 9 9 6 9 9 1 5 0 2 0 1 4 1 3 1 1 6.118 1 0.408 7 .938 7 02 4 92 3 59 1 04 3 0 4 9 7 .377 4 .578 3 .396 4 5 2 7 2 0 0 0 0 1 3 7 4 0 0 0 6 4 1 1 05 8 2 4 7\nChoco 3 7 5 4 2 3 1 3 6 2 1 5 2 9 1 1 0 0 0 0 2 5 8 2 5 0 1 0 2 .366 2 .063 1 .162 2 1 2 2 .201 1 .563 9 63 2 36 1 59 1 06 0 0 0 1 .709 1 .080 7 70 1 8 1 5 6 0 0 0 2 0 0 0 0 0 0 2 0 2 2 4 1 5\nCórdoba 5 0 4 0 5 86 5 5 6 2 9 79 1 47 3 84 3 1 1 1 2 0 1 36 1 30 1 36 2 1 2 1 .148 4 11 4 88 3 5 2 2 1.067 1 2.258 9 .433 2 94 3 04 1 26 9 2 2 1 5 4 9 .072 5 .013 3 .847 6 2 3 7 2 0 1 1 0 3 3 1 5 1 3 0 0 0 1 2 0 6 10 2 63 4 06\nCundinamarca 1 0 1 0 2 .225 1 77 2 07 1 .133 3 05 5 65 4 2 1 3 3 5 8 3 27 3 00 3 27 1 0 1 8 0 2 0 1 0 1 0 9 5 0.587 2 0.048 2 4.585 1 .474 6 33 6 71 1 08 3 7 5 9 3 2.988 1 4.250 1 6.597 7 8 3 6 4 0 0 1 0 1 00 4 1 4 3 6 0 0 2 7 2 5 6 5 22 4 16 2 54\nGuainía 1 0 0 2 2 2 3 2 8 1 2 1 6 0 1 0 0 0 0 6 1 6 0 0 0 4 82 1 38 2 60 0 0 0 2 99 1 75 1 12 1 0 1 8 6 0 0 0 2 61 1 50 1 33 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 1 1 3 5 0 4 6 5 8 2 9 3 1 0 0 0 0 0 0 1 3 4 1 3 0 0 0 3 49 7 4 1 48 0 0 0 1 .014 6 69 5 24 7 0 4 4 4 4 0 0 0 6 40 3 93 3 29 0 2 0 0 0 0 3 0 0 0 0 0 0 1 0 1 3 1 0 9\nHuila 2 5 3 1 7 05 6 1 7 1 3 .319 3 84 1 .688 1 0 2 1 4 4 1 1 24 1 57 1 24 4 1 1 2 1 0 4 3 4 2 3.992 1 0.090 1 1.384 3 89 3 03 1 82 6 0 2 9 2 4 1 3.937 5 .602 6 .632 2 5 1 8 8 1 0 0 0 2 0 3 7 0 0 0 1 0 1 3 0 2 91 1 13 1 12\nLa Guajira 1 9 2 2 3 17 2 2 4 7 2 86 9 0 1 28 3 1 0 0 0 0 3 8 4 8 3 8 1 1 0 5 8 3 2 2 2 2 0.377 9 .853 1 0.140 9 68 4 43 5 00 1 0 1 8 1 8 .580 4 .310 3 .968 5 9 2 3 2 7 0 1 0 1 13 5 1 0 0 0 1 1 0 1 15 5 5 3 5\nMagdalena 1 6 2 3 3 51 3 5 3 1 2 20 4 1 7 5 1 1 0 0 1 0 5 3 5 6 5 3 1 1 0 7 2 4 0 2 0 1 5.605 6 .576 6 .962 2 97 1 26 1 59 3 0 3 7 .023 3 .691 3 .253 3 1 1 6 1 2 1 0 0 9 1 0 5 0 0 0 0 1 0 7 2 7 0 3 3\nMeta 4 6 4 1 3 6 63 5 0 5 9 1 .260 4 20 6 18 0 1 0 1 1 1 1 43 1 40 1 43 1 1 1 7 3 6 3 8 6 2 5 1 2.601 6 .161 5 .839 1 79 1 14 7 9 1 9 1 7 1 1 9 .706 5 .542 4 .812 3 1 1 6 1 0 0 0 0 1 8 1 1 5 1 0 0 7 3 1 1 42 1 49 7 6\nNariño 2 8 2 0 1 .094 8 5 1 15 1 07 3 8 5 7 1 1 0 4 3 1 2 20 2 17 2 20 5 2 1 2 .528 8 83 1 .299 7 4 7 3 2.349 1 6.408 1 3.461 9 91 4 01 3 08 4 6 1 1 5.695 8 .335 7 .643 4 4 2 4 2 2 2 1 0 1 27 2 6 7 1 1 0 0 1 8 1 4 2 2 15 1 88 1 07\nNorte de Santander 7 9 6 3 7 14 6 7 5 7 5 35 3 02 2 39 5 1 0 4 9 1 1 1 8 1 37 1 27 1 37 2 1 2 1 .316 5 9 6 34 4 3 3 2 9.496 1 3.473 1 3.348 1 .498 6 77 5 63 6 5 3 0 2 2 1 5.846 6 .535 6 .686 4 1 2 1 1 5 0 1 0 4 9 3 2 2 0 0 0 1 5 1 9 1 4 77 2 62 2 54\nPutumayo 2 3 3 0 2 21 1 7 1 4 2 61 1 25 9 7 0 1 0 6 1 1 5 1 6 7 5 1 2 1 1 5 4 2 2 4 2 4 .358 2 .783 1 .643 2 11 1 22 6 2 0 0 0 2 .272 1 .486 9 78 1 0 6 6 0 0 0 2 9 4 1 5 0 0 0 3 2 0 5 1 2 6 2 1\nQuindío 3 0 0 4 74 4 8 4 3 2 19 1 77 1 06 0 1 0 1 1 0 1 05 8 2 1 05 5 1 1 2 1 2 0 1 0 1 2.109 6 .608 5 .395 4 96 3 58 1 90 3 3 1 8 1 3 6 .915 4 .080 3 .285 1 4 6 5 0 0 0 7 6 3 0 0 0 1 2 0 1 01 7 1 4 8\nRisaralda 8 1 0 6 50 5 8 7 0 1 87 2 8 9 9 1 1 0 1 7 2 3 2 00 1 63 2 00 6 3 2 5 3 4 5 3 7 6 2 4 1 4.794 8 .232 5 .772 4 94 2 80 1 83 2 7 1 2 1 6 1 0.383 5 .822 4 .869 2 2 1 1 8 1 0 0 6 2 4 0 0 0 1 3 0 1 81 9 1 1 04\nSan Andrés 0 0 0 4 9 5 6 3 9 4 2 2 0 1 0 0 0 0 1 2 1 0 0 0 0 1 0 0 0 0 1 .392 7 95 7 41 1 56 4 3 7 9 0 0 0 7 04 3 67 3 75 4 2 2 0 0 0 2 4 0 0 0 0 0 2 0 8 2 1 5 8\nSanta Marta D.E. 3 1 0 1 .015 8 9 9 3 1 19 4 5 5 5 5 2 3 0 0 0 4 8 4 1 4 8 2 5 1 0 3 0 2 0 2 2 .574 1 .661 1 .131 2 54 1 18 1 02 4 1 7 2 3 3 .672 1 .158 1 .332 6 1 0 2 0 0 0 7 2 0 2 0 0 0 1 1 0 6 1 4 4 2 8\nSantander 2 9 3 1 2 46 3 0 3 0 1 .413 6 22 6 69 1 1 0 2 3 4 1 2 1 91 1 71 1 91 4 2 3 6 5 4 2 4 2 3 2.263 1 1.812 1 4.692 2 .573 5 60 1 .120 3 56 6 0 1 53 2 5.044 9 .258 1 2.327 4 9 2 4 2 1 0 1 0 1 8 1 5 8 0 0 0 1 7 1 2 2 3 93 2 78 1 88\nSucre 1 3 2 0 3 95 3 9 3 6 1 .043 1 41 4 30 6 2 0 0 3 0 7 9 7 6 7 9 3 5 0 9 3 4 3 2 2 1 5.207 7 .284 6 .933 6 49 4 10 2 53 1 55 3 7 7 5 6 .710 3 .003 2 .867 4 1 1 7 1 2 3 0 0 7 1 1 5 0 1 0 1 2 1 0 1 2 93 2 02 1 14\nTolima 2 3 2 1 9 12 8 0 8 1 3 .359 6 45 1 .484 6 1 1 8 4 1 2 53 1 77 2 53 9 2 3 3 1 2 1 1 3 1 0 3 4.645 1 3.771 1 5.746 6 94 3 16 2 95 2 02 5 7 9 2 1 2.529 6 .960 5 .964 3 3 2 0 1 3 2 1 0 1 4 1 2 4 1 0 0 8 1 0 1 2 16 1 59 1 03\nValle 7 1 0 1 .256 1 15 1 15 4 .530 4 15 2 .564 2 1 1 3 4 1 2 70 1 94 2 70 1 0 4 1 6 7 3 9 5 7 2 6.306 1 3.394 1 1.077 5 85 2 42 2 29 1 7 3 3 1 5.500 8 .799 6 .889 2 0 2 3 5 0 1 0 4 4 1 2 3 1 0 0 0 7 3 2 3 24 2 59 1 56\nVaupés 6 1 0 1 3 2 1 4 1 1 9 1 0 0 0 0 0 5 2 5 0 0 0 3 1 1 2 9 0 0 0 1 09 1 10 5 8 8 1 1 3 0 0 0 7 4 8 2 4 1 1 1 1 0 0 0 1 0 1 0 0 0 0 3 0 1 2 0\nVichada 1 1 1 0 3 2 3 7 1 1 1 0 3 0 1 0 0 0 0 3 4 3 0 0 0 0 1 01 1 20 0 0 0 4 50 2 09 1 81 1 2 6 4 0 0 0 2 16 1 68 1 04 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 8 6 2\nTotal nacional 8 25 7 8 5 8 2 4.986 2 .198 2 .287 3 0.913 6 .397 1 5.068 1 17 5 7 1 8 3 24 1 33 1 06 5 .095 4 .528 5 .095 1 78 7 9 6 3 1 0.504 5 .043 5 .274 1 80 1 33 1 53 ######### 4 63.009 4 80.159 3 3.160 1 5.733 1 4.615 3 .561 1 .162 1 .612 6 03.996 2 71.904 3 01.229 1 .383 7 42 5 68 1 9 1 7 0 1 .557 6 78 7 77 4 9 1 1 3 3 84 4 06 5 8 8 .947 6 .547 4 .370\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 7 1 0 5 8 4 1 1 00 1 8 3 4 0 1 0 0 0 0 5 1 1 5 2 0 2 5 59 9 7 3 10 3 0 3 1 .320 7 03 8 69 4 1 1 3 2 1 0 0 0 7 06 5 20 3 48 4 2 1 0 0 0 0 0 0 0 0 0 0 2 0 2 7 1 3 1 9\nAntioquia 1 12 1 2 1 0 2 .814 2 34 2 56 1 .057 3 73 5 15 1 1 3 0 9 0 3 3 2 3 9 21 8 12 9 21 3 3 1 6 8 8 53 7 47 4 13 2 9 2 1 2 2 1 64.129 7 1.740 7 4.823 4 .904 2 .239 2 .257 1 70 5 9 9 0 9 1.819 3 7.229 4 3.211 1 75 8 2 6 8 1 2 0 1 49 6 8 8 6 8 1 0 7 8 7 1 1 0 8 95 6 33 4 67\nArauca 2 2 2 2 9 9 1 3 1 4 8 6 4 9 4 7 0 1 0 1 2 1 4 9 3 9 4 9 1 1 0 1 1 4 4 3 2 2 5 .469 2 .282 2 .866 1 48 8 6 7 9 2 3 1 1 .721 8 19 7 11 1 3 5 6 0 0 0 1 2 1 0 0 0 3 4 1 3 6 4 9 1 9\nAtlántico 2 8 1 2 5 25 4 5 4 0 8 26 1 41 3 07 3 1 0 1 3 0 1 16 1 12 1 16 1 0 1 0 3 0 7 4 7 1 7.210 8 .125 6 .142 2 01 1 49 5 7 7 7 4 7 4 0 9 .417 4 .261 4 .649 4 2 2 1 1 8 0 0 0 1 1 9 7 0 0 0 0 1 0 2 53 1 97 1 18\nBarranquilla 0 0 0 4 50 4 0 5 0 7 40 1 44 2 27 4 2 0 8 3 4 1 56 1 36 1 56 2 2 0 0 2 0 3 4 3 2 7.222 1 3.931 1 1.038 6 02 1 92 2 68 1 45 3 9 7 3 1 4.519 6 .996 6 .340 6 0 2 5 1 8 1 0 0 3 3 1 9 1 5 0 0 0 3 2 0 3 01 2 16 1 19\nBogotá 0 0 0 4 .187 3 63 3 59 0 0 0 3 1 9 6 3 3 1 7 1 5 2 57 1 90 2 57 3 3 9 1 9 0 1 0 3 4 2 0 3 0 2 67.387 1 04.147 1 35.829 9 .201 4 .729 4 .163 1 .439 4 29 6 43 1 75.705 7 7.211 9 6.227 2 03 1 00 9 5 2 2 0 6 06 2 57 2 93 2 2 2 3 1 31 1 38 2 3 1 .706 1 .667 8 10\nBolívar 3 7 4 2 3 46 3 8 3 3 5 05 9 2 2 03 0 1 0 2 2 1 8 3 6 9 8 3 1 1 0 1 89 1 22 8 9 3 8 3 2 2.657 9 .343 1 0.335 4 99 1 35 3 47 5 0 1 5 .542 3 .201 2 .423 2 6 1 9 1 2 0 0 0 7 8 4 0 0 0 4 4 1 2 01 1 27 1 10\nBoyacá 1 4 1 1 1 .057 8 8 8 5 2 14 6 3 1 07 3 2 1 3 3 2 1 29 1 37 1 29 1 0 1 1 1 0 2 2 2 1 9.396 1 0.697 8 .937 6 36 2 99 2 55 3 7 1 1 1 2 1 1.593 5 .715 5 .756 3 6 1 6 1 4 1 0 0 3 0 2 9 1 4 1 0 0 2 6 1 1 92 1 72 9 0\nBuenaventura 4 0 0 1 8 1 4 4 3 1 3 2 2 1 1 0 0 0 0 1 6 7 1 6 0 0 0 9 4 8 4 4 9 1 0 1 4 .124 1 .289 1 .991 1 35 0 4 1 4 0 1 9 34 7 30 4 32 1 3 7 5 0 0 0 1 0 0 0 0 0 0 1 0 0 1 1 0\nCaldas 1 3 1 1 6 38 5 6 5 9 1 81 5 3 9 3 2 1 0 2 2 2 1 96 1 75 1 96 8 5 1 4 2 1 2 1 2 1 8.844 9 .100 7 .854 5 96 3 88 2 59 8 9 3 4 3 3 7 .352 4 .246 3 .607 2 6 1 0 1 4 0 0 0 1 4 9 7 1 0 0 1 1 1 0 1 14 1 04 5 9\nCali 0 0 0 8 25 9 0 6 1 4 .779 9 91 2 .739 3 2 1 1 4 1 4 3 2 77 2 50 2 77 2 1 1 0 3 2 7 7 1 2 1 3 4 9 4 9.206 2 7.077 1 9.102 1 .534 6 76 6 52 5 5 7 0 1 6 4 9.254 1 6.751 2 6.904 4 2 3 0 1 6 1 1 0 4 1 2 8 4 0 0 0 0 1 5 1 6 1 5 03 3 23 2 65\nCaquetá 3 3 4 2 1 41 1 7 1 0 8 27 6 6 3 82 1 1 0 0 0 0 4 8 6 1 4 8 3 2 0 6 5 3 2 2 2 7 .498 3 .873 2 .938 2 39 1 53 9 5 4 2 1 3 .574 2 .459 1 .769 1 6 8 7 0 0 0 1 0 5 1 0 0 0 0 7 3 1 8 7 4 2 2 2\nCartagena 4 0 0 2 07 1 5 2 5 4 28 5 8 1 35 1 1 0 0 2 0 1 02 7 6 1 02 1 0 1 3 3 0 1 5 1 3 7.227 1 4.136 1 6.751 7 38 2 48 3 93 2 23 9 0 9 6 1 0.923 4 .449 4 .946 2 7 2 4 1 0 0 0 0 1 1 4 6 0 0 0 3 3 2 1 77 1 09 6 6\nCasanare 2 5 2 3 2 21 2 1 2 6 3 34 1 26 1 89 0 1 0 1 5 1 6 5 1 5 0 5 1 0 0 0 3 1 2 0 2 0 3 .438 2 .199 1 .761 1 07 3 9 4 6 1 5 0 6 2 .882 1 .278 1 .394 1 0 7 7 1 0 0 2 9 3 1 3 7 0 0 1 2 1 5 9 3 6 3 3\nCauca 2 9 3 2 1 .007 1 02 7 1 2 69 4 7 1 57 7 2 2 2 3 1 1 62 1 40 1 62 3 2 0 3 43 1 36 1 68 3 2 2 2 5.610 1 0.036 1 0.865 3 39 2 19 5 9 0 0 0 1 1.202 5 .376 5 .415 4 7 2 5 1 9 1 1 0 1 1 1 3 7 0 0 0 1 5 0 1 01 8 2 5 3\nCesar 3 9 3 2 3 80 2 8 3 6 1 .315 1 67 5 43 0 1 0 3 2 1 9 9 9 6 9 9 1 5 0 2 0 1 4 1 3 1 1 6.118 1 0.408 7 .938 7 02 4 92 3 59 1 04 3 0 4 9 7 .377 4 .578 3 .396 4 5 2 7 2 0 0 0 0 1 3 7 4 0 0 0 6 4 1 1 05 8 2 4 7\nChoco 3 7 5 4 2 3 1 3 6 2 1 5 2 9 1 1 0 0 0 0 2 5 8 2 5 0 1 0 2 .366 2 .063 1 .162 2 1 2 2 .201 1 .563 9 63 2 36 1 59 1 06 0 0 0 1 .709 1 .080 7 70 1 8 1 5 6 0 0 0 2 0 0 0 0 0 0 2 0 2 2 4 1 5\nCórdoba 5 0 4 0 5 86 5 5 6 2 9 79 1 47 3 84 3 1 1 1 2 0 1 36 1 30 1 36 2 1 2 1 .148 4 11 4 88 3 5 2 2 1.067 1 2.258 9 .433 2 94 3 04 1 26 9 2 2 1 5 4 9 .072 5 .013 3 .847 6 2 3 7 2 0 1 1 0 3 3 1 5 1 3 0 0 0 1 2 0 6 10 2 63 4 06\nCundinamarca 1 0 1 0 2 .225 1 77 2 07 1 .133 3 05 5 65 4 2 1 3 3 5 8 3 27 3 00 3 27 1 0 1 8 0 2 0 1 0 1 0 9 5 0.587 2 0.048 2 4.585 1 .474 6 33 6 71 1 08 3 7 5 9 3 2.988 1 4.250 1 6.597 7 8 3 6 4 0 0 1 0 1 00 4 1 4 3 6 0 0 2 7 2 5 6 5 22 4 16 2 54\nGuainía 1 0 0 2 2 2 3 2 8 1 2 1 6 0 1 0 0 0 0 6 1 6 0 0 0 4 82 1 38 2 60 0 0 0 2 99 1 75 1 12 1 0 1 8 6 0 0 0 2 61 1 50 1 33 1 1 0 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 2 1 1 3 5 0 4 6 5 8 2 9 3 1 0 0 0 0 0 0 1 3 4 1 3 0 0 0 3 49 7 4 1 48 0 0 0 1 .014 6 69 5 24 7 0 4 4 4 4 0 0 0 6 40 3 93 3 29 0 2 0 0 0 0 3 0 0 0 0 0 0 1 0 1 3 1 0 9\nHuila 2 5 3 1 7 05 6 1 7 1 3 .319 3 84 1 .688 1 0 2 1 4 4 1 1 24 1 57 1 24 4 1 1 2 1 0 4 3 4 2 3.992 1 0.090 1 1.384 3 89 3 03 1 82 6 0 2 9 2 4 1 3.937 5 .602 6 .632 2 5 1 8 8 1 0 0 0 2 0 3 7 0 0 0 1 0 1 3 0 2 91 1 13 1 12\nLa Guajira 1 9 2 2 3 17 2 2 4 7 2 86 9 0 1 28 3 1 0 0 0 0 3 8 4 8 3 8 1 1 0 5 8 3 2 2 2 2 0.377 9 .853 1 0.140 9 68 4 43 5 00 1 0 1 8 1 8 .580 4 .310 3 .968 5 9 2 3 2 7 0 1 0 1 13 5 1 0 0 0 1 1 0 1 15 5 5 3 5\nMagdalena 1 6 2 3 3 51 3 5 3 1 2 20 4 1 7 5 1 1 0 0 1 0 5 3 5 6 5 3 1 1 0 7 2 4 0 2 0 1 5.605 6 .576 6 .962 2 97 1 26 1 59 3 0 3 7 .023 3 .691 3 .253 3 1 1 6 1 2 1 0 0 9 1 0 5 0 0 0 0 1 0 7 2 7 0 3 3\nMeta 4 6 4 1 3 6 63 5 0 5 9 1 .260 4 20 6 18 0 1 0 1 1 1 1 43 1 40 1 43 1 1 1 7 3 6 3 8 6 2 5 1 2.601 6 .161 5 .839 1 79 1 14 7 9 1 9 1 7 1 1 9 .706 5 .542 4 .812 3 1 1 6 1 0 0 0 0 1 8 1 1 5 1 0 0 7 3 1 1 42 1 49 7 6\nNariño 2 8 2 0 1 .094 8 5 1 15 1 07 3 8 5 7 1 1 0 4 3 1 2 20 2 17 2 20 5 2 1 2 .528 8 83 1 .299 7 4 7 3 2.349 1 6.408 1 3.461 9 91 4 01 3 08 4 6 1 1 5.695 8 .335 7 .643 4 4 2 4 2 2 2 1 0 1 27 2 6 7 1 1 0 0 1 8 1 4 2 2 15 1 88 1 07\nNorte de Santander 7 9 6 3 7 14 6 7 5 7 5 35 3 02 2 39 5 1 0 4 9 1 1 1 8 1 37 1 27 1 37 2 1 2 1 .316 5 9 6 34 4 3 3 2 9.496 1 3.473 1 3.348 1 .498 6 77 5 63 6 5 3 0 2 2 1 5.846 6 .535 6 .686 4 1 2 1 1 5 0 1 0 4 9 3 2 2 0 0 0 1 5 1 9 1 4 77 2 62 2 54\nPutumayo 2 3 3 0 2 21 1 7 1 4 2 61 1 25 9 7 0 1 0 6 1 1 5 1 6 7 5 1 2 1 1 5 4 2 2 4 2 4 .358 2 .783 1 .643 2 11 1 22 6 2 0 0 0 2 .272 1 .486 9 78 1 0 6 6 0 0 0 2 9 4 1 5 0 0 0 3 2 0 5 1 2 6 2 1\nQuindío 3 0 0 4 74 4 8 4 3 2 19 1 77 1 06 0 1 0 1 1 0 1 05 8 2 1 05 5 1 1 2 1 2 0 1 0 1 2.109 6 .608 5 .395 4 96 3 58 1 90 3 3 1 8 1 3 6 .915 4 .080 3 .285 1 4 6 5 0 0 0 7 6 3 0 0 0 1 2 0 1 01 7 1 4 8\nRisaralda 8 1 0 6 50 5 8 7 0 1 87 2 8 9 9 1 1 0 1 7 2 3 2 00 1 63 2 00 6 3 2 5 3 4 5 3 7 6 2 4 1 4.794 8 .232 5 .772 4 94 2 80 1 83 2 7 1 2 1 6 1 0.383 5 .822 4 .869 2 2 1 1 8 1 0 0 6 2 4 0 0 0 1 3 0 1 81 9 1 1 04\nSan Andrés 0 0 0 4 9 5 6 3 9 4 2 2 0 1 0 0 0 0 1 2 1 0 0 0 0 1 0 0 0 0 1 .392 7 95 7 41 1 56 4 3 7 9 0 0 0 7 04 3 67 3 75 4 2 2 0 0 0 2 4 0 0 0 0 0 2 0 8 2 1 5 8\nSanta Marta D.E. 3 1 0 1 .015 8 9 9 3 1 19 4 5 5 5 5 2 3 0 0 0 4 8 4 1 4 8 2 5 1 0 3 0 2 0 2 2 .574 1 .661 1 .131 2 54 1 18 1 02 4 1 7 2 3 3 .672 1 .158 1 .332 6 1 0 2 0 0 0 7 2 0 2 0 0 0 1 1 0 6 1 4 4 2 8\nSantander 2 9 3 1 2 46 3 0 3 0 1 .413 6 22 6 69 1 1 0 2 3 4 1 2 1 91 1 71 1 91 4 2 3 6 5 4 2 4 2 3 2.263 1 1.812 1 4.692 2 .573 5 60 1 .120 3 56 6 0 1 53 2 5.044 9 .258 1 2.327 4 9 2 4 2 1 0 1 0 1 8 1 5 8 0 0 0 1 7 1 2 2 3 93 2 78 1 88\nSucre 1 3 2 0 3 95 3 9 3 6 1 .043 1 41 4 30 6 2 0 0 3 0 7 9 7 6 7 9 3 5 0 9 3 4 3 2 2 1 5.207 7 .284 6 .933 6 49 4 10 2 53 1 55 3 7 7 5 6 .710 3 .003 2 .867 4 1 1 7 1 2 3 0 0 7 1 1 5 0 1 0 1 2 1 0 1 2 93 2 02 1 14\nTolima 2 3 2 1 9 12 8 0 8 1 3 .359 6 45 1 .484 6 1 1 8 4 1 2 53 1 77 2 53 9 2 3 3 1 2 1 1 3 1 0 3 4.645 1 3.771 1 5.746 6 94 3 16 2 95 2 02 5 7 9 2 1 2.529 6 .960 5 .964 3 3 2 0 1 3 2 1 0 1 4 1 2 4 1 0 0 8 1 0 1 2 16 1 59 1 03\nValle 7 1 0 1 .256 1 15 1 15 4 .530 4 15 2 .564 2 1 1 3 4 1 2 70 1 94 2 70 1 0 4 1 6 7 3 9 5 7 2 6.306 1 3.394 1 1.077 5 85 2 42 2 29 1 7 3 3 1 5.500 8 .799 6 .889 2 0 2 3 5 0 1 0 4 4 1 2 3 1 0 0 0 7 3 2 3 24 2 59 1 56\nVaupés 6 1 0 1 3 2 1 4 1 1 9 1 0 0 0 0 0 5 2 5 0 0 0 3 1 1 2 9 0 0 0 1 09 1 10 5 8 8 1 1 3 0 0 0 7 4 8 2 4 1 1 1 1 0 0 0 1 0 1 0 0 0 0 3 0 1 2 0\nVichada 1 1 1 0 3 2 3 7 1 1 1 0 3 0 1 0 0 0 0 3 4 3 0 0 0 0 1 01 1 20 0 0 0 4 50 2 09 1 81 1 2 6 4 0 0 0 2 16 1 68 1 04 8 3 3 0 0 0 1 0 0 0 0 0 0 1 0 8 6 2\nTotal nacional 8 25 7 8 5 8 2 4.986 2 .198 2 .287 3 0.913 6 .397 1 5.068 1 17 5 7 1 8 3 24 1 33 1 06 5 .095 4 .528 5 .095 1 78 7 9 6 3 1 0.504 5 .043 5 .274 1 80 1 33 1 53 ######### 4 63.009 4 80.159 3 3.160 1 5.733 1 4.615 3 .561 1 .162 1 .612 6 03.996 2 71.904 3 01.229 1 .383 7 42 5 68 1 9 1 7 0 1 .557 6 78 7 77 4 9 1 1 3 3 84 4 06 5 8 8 .947 6 .547 4 .370\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 5 0 1 1 0 1 2 0 0 0 0 0 2 0 2 3 0 0 9 4 1 0\nAntioquia 0 0 8 3 0 0 8 9 373 128 76 112 7 2 10 10 3 3 24 22 20 25 115 153 1 0 445 495 21 19\nArauca 0 0 0 0 0 0 3 0 4 1 1 0 0 0 1 0 1 0 1 3 2 8 10 20 0 0 15 28 1 0\nAtlántico 0 0 2 0 0 0 5 0 1 0 7 22 2 1 1 1 1 3 9 2 6 12 35 48 0 0 59 55 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 26 2 2 1 0 1 1 4 20 10 18 22 82 0 0 116 103 3 3\nBogotá 0 0 0 0 0 4 1 3 0 0 10 20 4 4 6 6 2 0 29 177 23 40 149 186 0 0 181 188 4 4\nBolívar 0 0 1 1 0 0 2 1 73 44 10 12 2 0 3 2 2 1 8 0 5 3 22 27 1 0 22 23 1 0\nBoyacá 0 0 2 1 0 0 1 2 33 1 2 2 1 1 2 1 1 0 4 0 2 4 14 13 0 0 19 18 0 0\nBuenaventura 0 0 0 0 0 0 0 0 7 0 7 9 1 1 1 4 1 0 2 0 2 1 18 10 0 0 42 18 6 0\nCaldas 0 0 2 2 0 0 2 0 39 11 4 8 0 3 2 1 0 0 3 3 2 3 19 28 0 0 51 49 1 0\nCali 0 0 22 9 0 0 106 17 2 0 25 33 1 3 2 3 1 0 9 0 6 11 70 68 0 0 218 186 7 3\nCaquetá 0 0 2 2 0 0 0 7 68 20 2 5 1 1 1 1 1 0 2 1 2 1 11 10 0 0 31 24 3 2\nCartagena 0 0 3 2 0 0 1 0 0 2 3 6 1 1 2 4 1 0 4 0 9 4 28 23 0 0 52 51 0 0\nCasanare 0 0 3 3 0 0 6 0 4 0 2 1 0 2 1 1 2 0 1 0 3 6 9 14 0 0 24 18 2 0\nCauca 0 0 1 3 0 0 1 2 23 9 4 5 2 2 2 1 1 0 5 1 3 2 18 36 0 0 45 52 1 0\nCesar 1 0 2 1 0 2 7 0 8 5 5 9 2 3 2 2 3 2 4 2 4 7 41 58 0 1 51 46 2 0\nChoco 0 0 1 1 0 0 0 1 71 26 10 11 2 3 6 6 3 2 2 0 6 9 16 19 0 1 39 37 1 0\nCórdoba 0 0 2 1 0 0 5 2 41 9 6 9 3 2 4 3 4 2 6 0 3 6 35 45 0 2 44 32 1 0\nCundinamarca 0 0 16 21 0 0 11 11 53 1 13 23 3 3 3 2 1 0 10 8 8 10 35 65 0 0 64 70 2 1\nGuainía 0 0 0 0 0 0 0 0 12 2 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 1 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 88 31 10 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 7 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 17 0 0 1 4 1 0 4 1 2 0 22 24 0 0 61 60 1 0\nLa Guajira 0 0 0 1 0 0 1 0 14 0 1 1 4 4 5 9 6 8 4 3 6 9 22 35 0 0 48 72 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 4 2 3 4 0 4 2 5 0 2 7 28 30 0 0 24 18 1 1\nMeta 1 0 9 5 0 0 8 1 135 6 4 4 1 2 2 1 2 1 4 2 4 7 26 44 0 0 77 88 2 0\nNariño 0 0 0 0 0 0 0 1 135 39 4 9 3 4 3 2 2 2 6 7 4 2 34 48 0 0 25 29 1 0\nNorte de Santander 0 0 5 0 0 3 37 0 114 11 2 10 1 1 1 4 2 0 5 23 4 12 24 77 0 0 80 87 2 0\nPutumayo 0 0 12 4 0 0 23 1 44 5 2 2 1 0 2 1 1 1 1 0 1 1 7 10 0 0 17 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 5 8 0 0 1 1 0 0 2 0 2 2 20 20 0 0 45 36 2 0\nRisaralda 0 0 7 7 0 0 4 5 50 7 16 40 1 0 3 2 2 1 3 1 3 4 30 26 0 0 91 70 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 2 1 0 1 1 0 1 2 6 2 8 7 12 0 0 27 34 1 0\nSantander 1 1 18 6 0 0 26 4 165 47 7 10 2 1 1 2 0 0 7 3 5 13 40 67 0 0 115 106 2 3\nSucre 0 1 1 1 0 0 3 2 14 3 5 12 1 1 3 3 3 0 3 0 4 3 29 30 1 0 15 17 1 1\nTolima 1 0 21 19 0 0 17 12 175 21 54 66 2 0 4 3 4 1 5 2 5 7 24 36 0 0 81 74 1 0\nValle 0 0 6 2 0 0 22 3 9 1 44 65 1 0 3 2 1 1 7 1 5 6 37 47 0 1 98 95 2 3\nVaupés 0 0 0 0 0 0 1 0 7 2 0 0 1 0 0 0 1 0 0 0 0 0 1 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 11 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 4 2 1 71 1 04 0 1 0 3 18 8 7 1 .792 4 41 3 74 5 72 5 7 5 1 9 3 8 8 5 9 3 4 1 85 2 90 1 61 2 51 1 .022 1 .428 3 5 2 .336 2 .318 8 1 5 2\n09\nSemana\nEpidemiológica\n23 al 29 de febrero de 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nSarampión\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nDepartamento\nAmazonas 0 0 2 2 0 0 3 0 5 0 1 1 0 1 2 0 0 0 0 0 2 0 2 3 0 0 9 4 1 0\nAntioquia 0 0 8 3 0 0 8 9 373 128 76 112 7 2 10 10 3 3 24 22 20 25 115 153 1 0 445 495 21 19\nArauca 0 0 0 0 0 0 3 0 4 1 1 0 0 0 1 0 1 0 1 3 2 8 10 20 0 0 15 28 1 0\nAtlántico 0 0 2 0 0 0 5 0 1 0 7 22 2 1 1 1 1 3 9 2 6 12 35 48 0 0 59 55 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 26 2 2 1 0 1 1 4 20 10 18 22 82 0 0 116 103 3 3\nBogotá 0 0 0 0 0 4 1 3 0 0 10 20 4 4 6 6 2 0 29 177 23 40 149 186 0 0 181 188 4 4\nBolívar 0 0 1 1 0 0 2 1 73 44 10 12 2 0 3 2 2 1 8 0 5 3 22 27 1 0 22 23 1 0\nBoyacá 0 0 2 1 0 0 1 2 33 1 2 2 1 1 2 1 1 0 4 0 2 4 14 13 0 0 19 18 0 0\nBuenaventura 0 0 0 0 0 0 0 0 7 0 7 9 1 1 1 4 1 0 2 0 2 1 18 10 0 0 42 18 6 0\nCaldas 0 0 2 2 0 0 2 0 39 11 4 8 0 3 2 1 0 0 3 3 2 3 19 28 0 0 51 49 1 0\nCali 0 0 22 9 0 0 106 17 2 0 25 33 1 3 2 3 1 0 9 0 6 11 70 68 0 0 218 186 7 3\nCaquetá 0 0 2 2 0 0 0 7 68 20 2 5 1 1 1 1 1 0 2 1 2 1 11 10 0 0 31 24 3 2\nCartagena 0 0 3 2 0 0 1 0 0 2 3 6 1 1 2 4 1 0 4 0 9 4 28 23 0 0 52 51 0 0\nCasanare 0 0 3 3 0 0 6 0 4 0 2 1 0 2 1 1 2 0 1 0 3 6 9 14 0 0 24 18 2 0\nCauca 0 0 1 3 0 0 1 2 23 9 4 5 2 2 2 1 1 0 5 1 3 2 18 36 0 0 45 52 1 0\nCesar 1 0 2 1 0 2 7 0 8 5 5 9 2 3 2 2 3 2 4 2 4 7 41 58 0 1 51 46 2 0\nChoco 0 0 1 1 0 0 0 1 71 26 10 11 2 3 6 6 3 2 2 0 6 9 16 19 0 1 39 37 1 0\nCórdoba 0 0 2 1 0 0 5 2 41 9 6 9 3 2 4 3 4 2 6 0 3 6 35 45 0 2 44 32 1 0\nCundinamarca 0 0 16 21 0 0 11 11 53 1 13 23 3 3 3 2 1 0 10 8 8 10 35 65 0 0 64 70 2 1\nGuainía 0 0 0 0 0 0 0 0 12 2 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 1 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 88 31 10 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 7 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 17 0 0 1 4 1 0 4 1 2 0 22 24 0 0 61 60 1 0\nLa Guajira 0 0 0 1 0 0 1 0 14 0 1 1 4 4 5 9 6 8 4 3 6 9 22 35 0 0 48 72 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 4 2 3 4 0 4 2 5 0 2 7 28 30 0 0 24 18 1 1\nMeta 1 0 9 5 0 0 8 1 135 6 4 4 1 2 2 1 2 1 4 2 4 7 26 44 0 0 77 88 2 0\nNariño 0 0 0 0 0 0 0 1 135 39 4 9 3 4 3 2 2 2 6 7 4 2 34 48 0 0 25 29 1 0\nNorte de Santander 0 0 5 0 0 3 37 0 114 11 2 10 1 1 1 4 2 0 5 23 4 12 24 77 0 0 80 87 2 0\nPutumayo 0 0 12 4 0 0 23 1 44 5 2 2 1 0 2 1 1 1 1 0 1 1 7 10 0 0 17 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 5 8 0 0 1 1 0 0 2 0 2 2 20 20 0 0 45 36 2 0\nRisaralda 0 0 7 7 0 0 4 5 50 7 16 40 1 0 3 2 2 1 3 1 3 4 30 26 0 0 91 70 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 2 1 0 1 1 0 1 2 6 2 8 7 12 0 0 27 34 1 0\nSantander 1 1 18 6 0 0 26 4 165 47 7 10 2 1 1 2 0 0 7 3 5 13 40 67 0 0 115 106 2 3\nSucre 0 1 1 1 0 0 3 2 14 3 5 12 1 1 3 3 3 0 3 0 4 3 29 30 1 0 15 17 1 1\nTolima 1 0 21 19 0 0 17 12 175 21 54 66 2 0 4 3 4 1 5 2 5 7 24 36 0 0 81 74 1 0\nValle 0 0 6 2 0 0 22 3 9 1 44 65 1 0 3 2 1 1 7 1 5 6 37 47 0 1 98 95 2 3\nVaupés 0 0 0 0 0 0 1 0 7 2 0 0 1 0 0 0 1 0 0 0 0 0 1 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 11 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 4 2 1 71 1 04 0 1 0 3 18 8 7 1 .792 4 41 3 74 5 72 5 7 5 1 9 3 8 8 5 9 3 4 1 85 2 90 1 61 2 51 1 .022 1 .428 3 5 2 .336 2 .318 8 1 5 2\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente\nmenores de 5 años\nAmazonas 0 0 2 2 0 0 3 0 5 0 1 1 0 1 2 0 0 0 0 0 2 0 2 3 0 0 9 4 1 0\nAntioquia 0 0 8 3 0 0 8 9 373 128 76 112 7 2 10 10 3 3 24 22 20 25 115 153 1 0 445 495 21 19\nArauca 0 0 0 0 0 0 3 0 4 1 1 0 0 0 1 0 1 0 1 3 2 8 10 20 0 0 15 28 1 0\nAtlántico 0 0 2 0 0 0 5 0 1 0 7 22 2 1 1 1 1 3 9 2 6 12 35 48 0 0 59 55 5 5\nBarranquilla 0 0 5 1 0 0 4 2 1 0 15 26 2 2 1 0 1 1 4 20 10 18 22 82 0 0 116 103 3 3\nBogotá 0 0 0 0 0 4 1 3 0 0 10 20 4 4 6 6 2 0 29 177 23 40 149 186 0 0 181 188 4 4\nBolívar 0 0 1 1 0 0 2 1 73 44 10 12 2 0 3 2 2 1 8 0 5 3 22 27 1 0 22 23 1 0\nBoyacá 0 0 2 1 0 0 1 2 33 1 2 2 1 1 2 1 1 0 4 0 2 4 14 13 0 0 19 18 0 0\nBuenaventura 0 0 0 0 0 0 0 0 7 0 7 9 1 1 1 4 1 0 2 0 2 1 18 10 0 0 42 18 6 0\nCaldas 0 0 2 2 0 0 2 0 39 11 4 8 0 3 2 1 0 0 3 3 2 3 19 28 0 0 51 49 1 0\nCali 0 0 22 9 0 0 106 17 2 0 25 33 1 3 2 3 1 0 9 0 6 11 70 68 0 0 218 186 7 3\nCaquetá 0 0 2 2 0 0 0 7 68 20 2 5 1 1 1 1 1 0 2 1 2 1 11 10 0 0 31 24 3 2\nCartagena 0 0 3 2 0 0 1 0 0 2 3 6 1 1 2 4 1 0 4 0 9 4 28 23 0 0 52 51 0 0\nCasanare 0 0 3 3 0 0 6 0 4 0 2 1 0 2 1 1 2 0 1 0 3 6 9 14 0 0 24 18 2 0\nCauca 0 0 1 3 0 0 1 2 23 9 4 5 2 2 2 1 1 0 5 1 3 2 18 36 0 0 45 52 1 0\nCesar 1 0 2 1 0 2 7 0 8 5 5 9 2 3 2 2 3 2 4 2 4 7 41 58 0 1 51 46 2 0\nChoco 0 0 1 1 0 0 0 1 71 26 10 11 2 3 6 6 3 2 2 0 6 9 16 19 0 1 39 37 1 0\nCórdoba 0 0 2 1 0 0 5 2 41 9 6 9 3 2 4 3 4 2 6 0 3 6 35 45 0 2 44 32 1 0\nCundinamarca 0 0 16 21 0 0 11 11 53 1 13 23 3 3 3 2 1 0 10 8 8 10 35 65 0 0 64 70 2 1\nGuainía 0 0 0 0 0 0 0 0 12 2 2 6 0 0 2 0 0 1 0 0 1 0 1 0 0 0 1 3 0 0\nGuaviare 0 0 4 0 0 0 1 0 88 31 10 2 0 0 2 3 0 0 0 1 0 0 5 3 0 0 7 9 1 0\nHuila 0 0 11 2 0 0 6 1 9 2 10 17 0 0 1 4 1 0 4 1 2 0 22 24 0 0 61 60 1 0\nLa Guajira 0 0 0 1 0 0 1 0 14 0 1 1 4 4 5 9 6 8 4 3 6 9 22 35 0 0 48 72 1 2\nMagdalena 0 0 1 0 0 0 1 0 1 1 3 4 2 3 4 0 4 2 5 0 2 7 28 30 0 0 24 18 1 1\nMeta 1 0 9 5 0 0 8 1 135 6 4 4 1 2 2 1 2 1 4 2 4 7 26 44 0 0 77 88 2 0\nNariño 0 0 0 0 0 0 0 1 135 39 4 9 3 4 3 2 2 2 6 7 4 2 34 48 0 0 25 29 1 0\nNorte de Santander 0 0 5 0 0 3 37 0 114 11 2 10 1 1 1 4 2 0 5 23 4 12 24 77 0 0 80 87 2 0\nPutumayo 0 0 12 4 0 0 23 1 44 5 2 2 1 0 2 1 1 1 1 0 1 1 7 10 0 0 17 13 1 0\nQuindío 0 0 2 3 0 1 0 0 0 1 5 8 0 0 1 1 0 0 2 0 2 2 20 20 0 0 45 36 2 0\nRisaralda 0 0 7 7 0 0 4 5 50 7 16 40 1 0 3 2 2 1 3 1 3 4 30 26 0 0 91 70 3 5\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 2 1 1 0\nSanta Marta D.E. 0 0 1 1 0 0 2 0 3 0 1 2 1 0 1 1 0 1 2 6 2 8 7 12 0 0 27 34 1 0\nSantander 1 1 18 6 0 0 26 4 165 47 7 10 2 1 1 2 0 0 7 3 5 13 40 67 0 0 115 106 2 3\nSucre 0 1 1 1 0 0 3 2 14 3 5 12 1 1 3 3 3 0 3 0 4 3 29 30 1 0 15 17 1 1\nTolima 1 0 21 19 0 0 17 12 175 21 54 66 2 0 4 3 4 1 5 2 5 7 24 36 0 0 81 74 1 0\nValle 0 0 6 2 0 0 22 3 9 1 44 65 1 0 3 2 1 1 7 1 5 6 37 47 0 1 98 95 2 3\nVaupés 0 0 0 0 0 0 1 0 7 2 0 0 1 0 0 0 1 0 0 0 0 0 1 0 0 0 2 3 0 0\nVichada 0 0 0 0 0 0 0 0 11 5 0 0 2 0 3 2 1 1 0 0 0 0 1 10 0 0 3 6 1 0\nTotal nacional 4 2 1 71 1 04 0 1 0 3 18 8 7 1 .792 4 41 3 74 5 72 5 7 5 1 9 3 8 8 5 9 3 4 1 85 2 90 1 61 2 51 1 .022 1 .428 3 5 2 .336 2 .318 8 1 5 2\nSemana epidemiológica 09\nBoletín Epidemiológico Semanal\n23 al 29 de febrero de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Morbilidad Materna Extrema Neonatal",
        "Morbilidad Materna Extrema Neonatal",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Meta Valle To",
        "Boletín Epidemiológico Semanal\nPor",
        "Morbilidad Materna Extrema",
        "La Organización Mundial",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Departamento Municipio Histórico Observado",
        "Antioquia La Pintada",
        "Mortalidad\nAntioquia Necocli",
        "Trazadores\nAntioquia San Carlos",
        "Antioquia San Luis",
        "Antioquia San Roque",
        "Brotes\nAntioquia Santuario",
        "Antioquia Vigia Del Fuerte",
        "Tablas\nAntioquia Zaragoza",
        "Malaria\nCaldas La Dorada",
        "Parotiditis\nCaldas Supia",
        "Intoxicaciones\nAdicional De Lugar",
        "Dengue\nTolima Chaparral",
        "Esperado Inesperado\nValle Caicedonia",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nSituación Nal",
        "Rev Cubana Hig\nEpidemiol",
        "Boletín Epidemiológico Semanal",
        "Na Rl Ese",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Semana Epidemiológica\nLimite",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nLas",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Fundación Hospital San Pedro",
        "Nariño\nHospital Infantil Los",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Año\nCasos Promedio Limite",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Las\nSituación Nal",
        "Dengue Mortalidad\nEl",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEl",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores Fuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Quindío Vichada En",
        "Arauca Buenaventura Boyacá",
        "Casanare Guainía Guaviare\nMortalidad",
        "Santander Putumayo La Guajira",
        "Santa Marta Santander Malaria",
        "Amazonas Atlántico Caquetá",
        "Antioquia Bolívar Caldas",
        "Brotes\nBarranquilla Cali Córdoba",
        "Cartagena Cesar Cauca Sarampión",
        "Cundinamarca Huila Magdalena En",
        "Chocó Nariño Valle",
        "Meta Risaralda San Andrés",
        "Plasmodium\nSucre Vaupés",
        "Boletín Epidemiológico Semanal\nMalaria",
        "La Pedrera Amazonas",
        "Roberto Payán Nariño",
        "La Pedrera Amazonas",
        "Taraira Medio Baudó Vaupés",
        "Tadó Nariño Chocó",
        "Orilaéyna Herrera Chocó Nariño",
        "Medio Baudó Francisco Pizarro",
        "Olaya Herrera Nariño",
        "Trimobiquí Nariño Cauca",
        "Timbiquí Nuquí Cauca Chocó",
        "Trazadores\nTierralta Córdoba",
        "La Tola La Tola",
        "El Charco Nariño",
        "Boletín Epidemiológico Semanal\nCon",
        "Hematológicas Hepáticas Otras Renales",
        "Pulmonares Cerebrales\nSarampión\nFuente",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nPutumayo",
        "Quindío Santander\nRisaralda Sucre",
        "Vichada Córdoba Guaviare\nAmazonas",
        "Cesar Meta\nMayor",
        "Cauca Nariño\nSantander Guainía",
        "Cauca Antioquia\nEn",
        "Guajira Arauca Atlántico Se",
        "Caquetá Chocó Buenaventura\nComo",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander",
        "Risaralda Sucre Vaupés",
        "Vichada Córdoba Guaviare",
        "Amazonas Cesar Meta\nNariño",
        "Cauca\nGuainía\nFuente",
        "Boletín Epidemiológico Semanal",
        "La Organización Mundial",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Américas Organización Panamericana",
        "Boletín Epidemiológico Semanal\nEn",
        "La Organización Panamericana",
        "Brote Enfermedades Transmitidas",
        "Boletín Epidemiológico Semanal",
        "Confirmado Confirmado Confirmado",
        "La Organización Panamericana",
        "Santa Catalina\nAtlántico",
        "Instituto Nacional La Guajira",
        "Boletín Epidemiológico Semanal\nDel",
        "Tablas\nLa Guajira",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nSarampión",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}