{
    "semana_epidemiologica": "14",
    "fechas": null,
    "tema_central": "tablece una necesidad global de identificar estas alertas de forma\nEspaña 147 460 Listeriosis.\ntemprana y evitar la exposición de la población a nivel regional e in- Francia 94 619 Fiebre del Valle del Rift - Mayotte, dengue, zika Situación Nal.\nAlemania 82 177 Tuberculosis\ncluso el paso de fronteras, por lo cual las naciones deben reforzar las Países Bajos 72 124 Fiebre Amarilla, tuberculosis, Fiebre de lassa Mortalidad\nacciones de vigilancia en salud pública en respuesta temprana. Reino Unido 55 729 Infección gonocócica\nItalia 52 024 Tuberculosis Trazadores\nASIA\nTeniendo en cuenta el enfoque de riesgo y el análisis de poblaciones\nIsrael 13 259 No reporta Brotes\nespeciales realizado en el Centro de Operaciones de Emergencia en Qatar 59 MERS CoV\nPakistán 297 VIH, dengue Tablas\nSalud Pública, semanalmente se monitorea el comportamiento de\nIndia 9 656 No reporta\neventos de interés procedentes del exterior que son notificados en República de\n9 778 No reporta\nCorea\nel sistema de vigilancia en salud pública y se desarrolla una vigilan- Emiratos Árabes 306 MERS CoV\ncia de las principales alertas de los países con mayor flujo migratorio Japón 9 081 No reporta\nNORTE AMÉRICA\nen territorio colombiano (Tabla 1).\nEstados Unidos 70 7847 IRA, sarampión.\nCanadá 74 165 IRA\nCENTRO AMÉRICA\nMéxico 202 050 Pseudomona aeruginosa, sarampión\nPanamá 114 924 Hantavirus\nCosta Rica 49 210 No reporta\nRepública\n32 972 No reporta\nDominicana\nGuatemala 25 196 No reporta\nHaití 633 Cólera\nSUR AMÉRICA\nVenezuela 1 095 706 Sarampión, fiebre amarilla,\nPerú 183 739 Sarampión\nArgentina 183 731 Sarampión\nBrasil 164 033 Sarampión\nChile 140 961 Sarampión.\nFuente: OMS-Migración Colombia, 2018-2019\nDurante el 2019 el sistema nacional de vigilancia registró 10 894\neventos de interés en salud pública procedentes del exterior, de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nlos cuales, el 95 % (n=10 345) corresponden a casos procedentes Tabla 2. Eventos de interés en salud pública procedentes\nde Venezuela, el 1,6 % (n= 172) son procedentes de Brasil y el 0,6 del exterior, 2017-2019 por departamento de notificación\n% (n=64) corresponde a casos procedentes de Perú, proporcional-\nmente continúan Ecuador, México, Panamá y Estados Unidos; en\nEntidad territorial año 2017 año 2018* año 2019**\ntotal se registraron casos procedentes de 60 países.\nnotificación\nn % n % n %\nLos principales eventos notificados procedentes del exterior son\nAmazonas 107 4.2 120 1.8 184 1.7\nmalaria, con el 20,7% (n= 2 256 casos), sífilis gestacional con el\nAntioquia 83 3.3 216 3.3 422 3.9\n10,6% (n= 1159) y vigilancia en salud pública de la violencia de gé- Arauca 104 4.1 289 4.4 620 5.7\nnero e intrafamiliar con el 9,6 %. Estos eventos son notificados prin- Atlántico 16 0.6 69 1.0 77 0.7\nBarranquilla 19 0.8 299 4.5 192 1.8\ncipalmente por los departamentos de Guainía, Norte de Santander\nBogotá 216 8.5 540 8.2 1130 10.4 Tema central\ny Vichada, los cuales son fronterizos con Venezuela. Bolívar 14 0.6 41 0.6 29 0.3\nBoyacá 11 0.4 56 0.8 189 1.7 Situación Nal.\nEn cuanto a los eventos procedentes de Brasil, se registraron 172 Buenaventura 0 0.0 4 0.1 7 0.1\nCaldas 6 0.2 13 0.2 23 0.2 Mortalidad\neventos, de los cuales el 47 % (n=81) corresponden a casos de den-\nCaquetá 3 0.1 6 0.1 2 0.0\ngue y fueron notificados principalmente por el municipio de Leticia Cartagena 27 1.1 300 4.6 573 5.3 Trazadores\nen Amazonas, este municipio es fronterizo con Tabatinga, Brasil. El Casanare 11 0.4 124 1.9 378 3.5\nCauca 3 0.1 11 0.2 41 0.4 Brotes\ndepartamento de Amazonas también registra la notificación más\nCesar 34 1.3 94 1.4 90 0.8\nalta de eventos procedentes de Perú, específicamente en el munici- Choco 3 0.1 1 0.0 2 0.0 Tablas\npio de Leticia y el corregimiento de Tarapacá, cuya notificación está Córdoba 12 0.5 35 0.5 38 0.3\nCundinamarca 11 0.4 35 0.5 79 0.7\ndada principalmente por casos de malaria (tabla 2).\nGuainía 406 16.0 644 9.8 942 8.6\nGuajira 115 4.5 724 11.0 894 8.2\nGuaviare 1 0.0 1 0.0 9 0.1\nHuila 12 0.5 8 0.1 33 0.3\nMagdalena 11 0.4 90 1.4 121 1.1\nMeta 18 0.7 66 1.0 78 0.7\nNariño 26 1.0 50 0.8 129 1.2\nNorte Santander 559 22.1 1763 26.8 2843 26.1\nPutumayo 17 0.7 24 0.4 45 0.4\nQuindío 13 0.5 44 0.7 118 1.1\nRisaralda 9 0.4 22 0.3 38 0.3\nSan Andrés 0 0.0 2 0.0 0 0.0\nSantander 58 2.3 243 3.7 551 5.1\nSanta Marta 19 0.8 110 3.7 35 0.3\nSucre 7 0.3 19 1.7 34 0.3\nTolima 2 0.1 14 0.3 11 0.1\nValle del cauca 65 2.6 189 0.2 385 3.5\nVaupés 6 0.2 2 2.9 0 0.0\nVichada 508 20.1 322 4.9 552 5.1\nTotal general 2532 100.0 6590 100.0 10894 100.0\nFuente: Sivigila INS, 2017 - 2019\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEn el análisis de eventos de interés en salud pública relacionados\nSITUACIÓN NACIONAL\ncon flujo migratorio se debe incorporar la inteligencia epidemioló-\ngica (vigilancia basada en indicadores y en eventos), los mecanis-\nTablero de control del análisis de datos de la vigilancia\nmos de integración intersectorial (participación de interesados a\ndiferentes niveles), el perfil del país en el que se deben definir as-\npectos como la gravedad de la enfermedad, posible propagación, TabPlaerroa edle a cnoánlitsriosl ddee ll oasn áelviseinst does ddeat mosa ydoer l an ovtigifiilcaancciióan en el país, se compara el\ndisponibilidad de medidas de control, relaciones con viajes y co- valor observado en la semana epidemiológica correspondiente, con una línea\nmercio, requisitos internacionales o potenciales de propagación Padrea b eal saen dáelis rise fdeer elonsc ieav,e qnutoes e dsteá m coaynofor rnmotaifdicaa ccioónn lean i neflo pramísa, csieó nc odme peasroas e elv veanlotro s\nintencionada. ob r s e e p r o v r a t d a o d e o n s e la n s 1 e 5 m i a n n t a e r e v p a id lo e s m d io e l ó t g ie ic m a p c o o r d re e s a p l o m nd e i n e o nt s e c , i c n o c n o u a n ñ a o l s ín a e n a t e d r e i o b r a e s s e . de\nreferencia, que está conformada con la información de esos eventos reportados en 15\nintervalos de tiempo de al menos cinco años anteriores.\nLa gestión del riesgo de las poblaciones especiales debe ser incluida\nSe identifica que en la semana epidemiológica 14, el evento de den- Tema central\ndentro de las funciones de los sistemas de alerta temprana, en par-\ngue se encuentra por encima de sus valores esperados, mientras que\nSituación Nal.\nticular la valoración de la amenaza en los departamentos afectados\nSloe sid eenvteifincat oqsu ed een mla osretmaalnida aedpi dpeemriionlóagticaal 1y4 ,n eel oenveanttao ld tea drednígau, el esies ehnmcuaennitraas piso r\npor los flujos migratorios, para identificar y dar respuesta oportuna ecnucitmáan edae , sbuas jova lporeesso e aspl enraadcoesr, , minietnotrxaisc aquceio lnose se vye nvtoasr idcee lma osrtea liednadc upeernintartaanl y Mortalidad\ny coordinada a nivel departamental y nacional ante posibles even- neonatal tardía, leishmaniasis cutánea, bajo peso al nacer, intoxicaciones y varicela se\npor debajo de sus valores esperados. Los demás eventos están dentro\nTrazadores\ntos de interés en salud pública de importancia internacional. encuentran por debajo de sus valores esperados. Los demás eventos están dentro del\ndel comportamiento histórico de la notificación (Figura 1).\ncomportamiento histórico de la notificación (Figura 1).\nBrotes\nFigura 1. Comparación de la notificación de casos de eventos priorizados,\nFigura Comparación de la notificación de casos de eventos priorizados, de alta frecuencia, según\nTablas\ndesu a cltoam fproertcaumeiennctioa h, sisetógrúicno .s Cuo cloommbpiao, rsteammaniean etpoid heimsitoólórgicicoa. 1C4o dloe m20b2i0a ,\nsemana epidemiológica 14 de 2020\nMME\nMalaria\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nobservado y lo esperado para la semana analizada.\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\ny distritales (UND) fue del 100 %, permaneció igual, respecto a la se-\nmana anterior y de igual manera comparándola con la misma semana\ndel 2019. El país cumplió con la meta establecida del 100 % en la noti-\nficación de UND.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue 99,7 % (1 114/ 1117 UNM), disminuyo 0,3 % respecto a la\nsemana anterior y también frente a la misma semana de 2019. Para\nesta semana se presentó silencio en tres municipios: Sabanalarga per-\nteneciente al departamento de Antioquia; Jericó de Boyacá y Puerto\nescondido correspondiente a Córdoba. De igual manera el país cum-\nplió con la meta del 97 % en la notificación de UNM. Tema central\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Situación Nal.\n(UPGD) esta semana fue de 93,8 % (4 901/ 5 225 UPGD); disminuyo\nMortalidad\n1,7 % frente a la semana anterior del presente año y de igual manera\n4,1 %, con respecto a la misma semana de 2019. Trazadores\nBrotes\nEl país cumplió con la meta para la notificación de UPGD, en la gráfi-\nca se refleja con la línea verde que es el porcentaje de notificación de Tablas\nla presente semana; la línea amarilla representa el número mínimo de\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nactual, un total de 5225 UPGD caracterizadas. (Figura 2).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 7 a 14\nde 2020\nFigura 2. Cumplimiento de la notificación por UPGD,\nColombia, semanas epidemiológicas 7 a 14 de 2020\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n7 8 9 10 11 12 13 14\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidad es territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nodoirep\nrop\nsadaziretcarac\nDGPU\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nLos casos notificados de los eventos de IRAG inusitado y sífilis congé-\nnita se encuentran por encima de sus valores esperados. Mientras que\nlos eventos de sarampión, rubeola, Evento supuestamente atribuido\na la vacunación o inmunización (ESAVI) y leptospirosis, presentan una\ndisminución significativa. Los demás eventos se encuentran dentro del\ncomportamiento histórico establecido (Tabla 3).\nTabla 3. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico,\nColombia, epidemiológica 14 de 2020\nEvento Observado Esperado Poisson\nIRAG inusitado 483 32 0,00\nSífilis congénita 33 20 0,00\nSarampión 5 57 0,00\nRubeola 1 16 0,00\nESAVI 0 9 0,03\nLeptospirosis 12 38 0,04\nTuberculosis fármacorresistente 1 9 0,09\nLepra 0 10 0,10\nMortalidad por IRA 8 10 0,11\nMortalidad materna 6 12 0,12\nFiebre tifoidea y paratifoidea 1 4 0,16\nMortalidad por dengue 5 2 0,17\nMortalidad por EDA 0-4 Años 0 2 0,22\nLeishmaniasis mucosa 0 2 0,24\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nSemanas epidemiologicas/Año\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de UPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nSalud correspondiente a las unidades notificadoras departamentales Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición\nMORTALIDAD\nSe notificaron 3 muertes en menores de 5 años probablemente asociadas\nMortalidad en menores de 5 años por eventos priorizados, a desnutrición. Para la misma semana de 2019 se notificaron 3 casos.\nsemana epidemiológica 14 de 2020\nPara esta semana se observó una disminución en el número de casos\nEsta semana se notificaron 12 muertes en menores de 5 años: en comparación con el histórico notificado en el mismo periodo 2014 a\n9 probablemente asociadas a infección respiratoria aguda y 3 a 2019 en el departamento de Sucre. Mientras que, en el departamento\ndesnutrición. de La Guajira se observó un aumento. En las entidades territoriales\nrestantes no se observaron variaciones.\nMortalidad por infección respiratoria aguda\nTema central\nSe notificaron 9 muertes por infección respiratoria aguda en menores *Para el análisis de los datos se tomó el comportamiento de cada uno de\nde 5 años, 4 de esta semana y 5 de semanas anteriores, de las cuales 1 los eventos a semana epidemiológica 14 entre 2014 a 2019 (histórico) y se Situación Nal.\ncorresponde al 2019. Para la misma semana de 2019 se notificaron 8 comparó con los casos observados a la misma semana epidemiológica del\nMortalidad\ncasos. 2020. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que Trazadores\nPara esta semana se observó una disminución en el número de casos, presentan variaciones estadísticamente significativas.\nBrotes\nen comparación con el histórico notificado en el mismo periodo 2014\na 2019 en los departamentos de Antioquia y Magdalena mientras que, Tablas\nMortalidad materna\nen las entidades territoriales de Huila, Buenaventura y Norte de San-\ntander se observó un aumento. En las entidades territoriales restantes A semana epidemiológica 14 del 2020 se notificaron 114 muertes\nno se presentaron variaciones.\nmaternas: 79 tempranas (ocurridas durante el embarazo, parto y has-\nta los 42 días de terminada la gestación), 30 tardías (ocurridas desde\nMortalidad por enfermedad diarreica aguda\nel día 43 hasta un año de terminada la gestación) y 5 por causas coin-\nPara esta semana no se notificaron muertes por enfermedad diarreica\ncidentes (lesiones de causa externa), se presentó una disminución del\naguda en menores de 5 años. Para la misma semana de 2019 se\n11,2 % en los casos de muerte materna temprana con respecto al año\nnotificaron 4 casos.\n2019 (Tabla 4).\nPara esta semana se observó un aumento en el número de casos\nen comparación con el histórico notificado en el mismo periodo\n2014 a 2019 en el departamento de La Guajira, mientras que, en los\ndepartamentos de Córdoba y Cesar se observó una disminución. En\nlas entidades territoriales restantes no se observaron variaciones.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 4. Mortalidad materna según tipo de muerte, Colombia,\nsemanas epidemiológicas 01 a 14, años 2018 a 2020 Para la semana epidemiológica 14 de 2020 se observó un aumento\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte\nAño Temprana Tardía Coincidente Total el promedio histórico en las entidades territoriales de Amazonas,\n2018 65 41 32 138 Caldas, Casanare y Cali y disminución en las entidades territoriales\n2019 89 34 20 143\nde Antioquia y Tolima (Tabla 6).\n2020 79 30 5 114\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Tabla 6. Entidades territoriales con comportamientos inusuales\nde mortalidad materna temprana respecto al promedio 2015-2019,\nLa razón nacional preliminar de mortalidad materna a semana Colombia, semanas epidemiológicas 01 a 14 de 2020\nepidemiológica 14 es de 51,6 muertes por cada 100 000 nacidos vivos.\nLa razón de mortalidad materna superior a 100 muertes por cada 100 Entidad territorial de residencia Valor observado Valor histórico Poisson\n000 nacidos vivos se observó en las entidades territoriales de Amazonas, Amazonas 2 0 0,000 Tema central\nChocó, Caquetá, Putumayo, Buenaventura, La Guajira, Caldas, Casanare, Antioquia 3 9 0,015\nSituación Nal.\nNariño y Meta (Tabla 5).\nCaldas 3 0 0,000\nMortalidad\nCasanare 2 0 0,000\nTabla 5. Razón de mortalidad materna según entidad territorial de residencia,\nColombia, semana epidemiológica 14 de 2020 Tolima 0 3 0,050 Trazadores\nCali 4 1 0,015\nEntidad territorial de residencia Número de casos Razón de MM por 100 000 nacidos vivos Brotes\nAmazonas 2 604,2 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nChocó 3 211,9 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales. Tablas\nCaquetá 3 178,8\nPutumayo 2 177,0 En cuanto a las causas de muerte materna temprana el 46,8 %\nBuenaventura 2 168,9\nLa Guajira 7 164,9 corresponde a causas directas y el 11,4 % a causas indirectas. Las\nCaldas 3 134,5 principales causas de muerte son la hemorragia obstétrica con el\nCasanare 2 133,8\nNariño 5 116,1 26,6 % y los trastornos hipertensivos asociados al embarazo con el\nMeta 4 109,1 8,9 % (Tabla 7).\nNorte de Santander 4 78,3\nCesar 3 60,5\nBoyacá 2 58,3\nMagdalena 3 57,8\nColombia 79 51,6\nSanta Marta 1 50,1\nCali 4 47,6\nCundinamarca 4 47,4\nCauca 2 45,0\nBarranquilla 2 38,9\nBogotá 7 32,8\nAtlántico 3 32,3\nCórdoba 2 31,2\nSucre 1 28,2\nValle del Cauca 1 28,2\nBolívar 2 24,9\nCartagena 1 23,7\nAntioquia 3 16,5\nSantander 1 14,4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nDANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTabla 8. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nTabla 7. Mortalidad materna temprana por tipo y causa principal agrupada,\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 14 de 2020\nColombia, semanas epidemiológicas 01 a 14 de 2020\nRazón /Causa agrupada Casos % Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nresidencia casos tardía por 1 000 nacidos vivos\nDIRECTA 37 46,8\nHemorragia obstétrica 21 26,6 Vichada 13 48,7\nTrastorno hipertensivo asociado al embarazo 7 8,9 Chocó 39 27,5\nSepsis relacionada con el embarazo 7 8,9 Vaupés 4 26,0\nEvento tromboembolico como causa básica 1 1,3\nAmazonas 8 24,2\nOtras causas directas 1 1,3\nSan Andrés y Providencia 4 21,2\nINDIRECTA 9 11,4\nLa Guajira 84 19,8\nSepsis no obstétrica 7 8,9\nEvento tromboembolico como causa básica 1 1,3 Buenaventura 21 17,7\nOtras causas indirectas 1 1,3 Quindío 24 17,1\nEN ESTUDIO 33 41,8 Cauca 71 16,0 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Barranquilla 82 16,0\nNariño 67 15,6 Situación Nal.\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Caldas 34 15,2\nSucre 54 15,2 Mortalidad\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nAtlántico 62 14,9\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Arauca 17 14,6 Trazadores\nevento según su comportamiento medio entre el 2015 y 2019. Magdalena 46 14,4\nBrotes\nBoyacá 49 14,3\nAntioquia 259 14,3\nTablas\nMortalidad perinatal y neonatal tardía Cundinamarca 120 14,2\nRisaralda 34 13,8\nA semana epidemiológica 14 de 2020, se han notificado 2 113 casos Colombia 2113 13,8\nBogotá 290 13,6\nde muerte perinatal y neonatal tardía (MPNT). En esta semana se\nCesar 67 13,5\nnotificaron 131 casos, de los cuales 88 corresponden a esta semana y Norte de Santander 68 13,3\n43 a notificaciones tardías. Córdoba 85 13,3\nCaquetá 22 13,1\nHasta la semana epidemiológica analizada la razón preliminar Guainía 3 12,8\nPutumayo 13 11,5\nnacional de mortalidad perinatal y neonatal tardía es de 13,8\nMeta 40 10,9\nmuertes por cada 1 000 nacidos vivos, en la tabla 8 se observa que Tolima 42 10,2\nen 20 entidades territoriales la razón es superior a la del país. Las Casanare 15 10,0\nBolívar 38 10,0\n5 entidades territoriales con las razones más altas son Vichada\nSantander 69 9,9\n(48,7), Chocó (27,5), Vaupés (26,0), Amazonas (24,2) y San Andrés y\nCartagena 41 9,7\nProvidencia (21,2). Cali 72 9,0\nHuila 40 8,9\nValle del Cauca 39 8,9\nSanta Marta 14 7,0\nGuaviare 1 3,5\nExterior 62 SD\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nVitales, Cifras preliminares nacimientos a marzo 2018.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción En lo observado en la semana de análisis, en comparación con lo notifi-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nson mueVrittaeless, Cpiferars ipnrealimtianalreess n aacnimtieenptosa ar mtoar zco o20n18 4. 7,1 % (995), seguido de neo- cado entre 2015 y 2019, se presenta un decremento en la notificación\nSe n g a ún ta l e e l s m t o e m m e p nt r o a n d a e s o c c o ur n re n 2 c 8 ia ,5 d % e l ( a 6 0 m 3 u ) e , r t n e, e o la n a m t a a y l o e r s p t r a o r p d o í r a ci s ó n c o s n on 1 m 3 u ,7 e r % te s en Barranquilla, Bogotá, Bolívar, Cali, Cartagena, Cauca, Cesar, Córdo-\npe(r2in8at9al)e, sp eanrtienpaatratol ecso nin 4t7ra,1p %ar t(9o9 c5o), ns e1g0u,i6do % d e( 2n2e3on) ayta sleins dteamtpor apnaarsa c eons t2a8 c,5a -% ba, Meta, Santander, Sucre y Tolima. Comportamiento que podría ser\n(60r3a)c, tneeroínsattiaclaes e tla 0rd,1ía s% c (o3n) 1.3,7 % (289), perinatales intraparto con 10,6 % (223) y sin explicado por el subregistro en la notificación de las muertes a Sivigila,\ndato para esta característica el 0,1 % (3).\nrespecto al número de muertes certificadas en el Registro Único de\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en: Afiliados a la Protección Social-RUAF.\nproporción en: prematuridad-inmaturidad 24,6 % seguido por otras\nprematuridad-inmaturidad 24,6 % seguido por otras causas de muerte 24,3 %\npricnaciupaslamse dntee mtruaestrotreno 2s 4,d3e %o prigreinnc ippearlinmateanl tey tpralascteonrtanriooss dye oarsifgixeian py ercianuasa-s\nreltaaclio yn apdlaasc e20n,t3a %ri o(Fsig yu raas 1fi)x. ia y causas relacionadas 20,3 % (Figura 3). Dado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nFiguFraig 1u. rPar o3p. oPrrc a oi g óp r n u o p dr a ec d ic a óa s nu , sd C ae o s l o cd m aeu b ms ia au , es s r d e te m es a mp n eu a r s ien r e at p tea id lse e ps m ey i r o ni l n ó e g oa i nt c aa a tl s ae l 0 se 1 sy a tna 1 erd 4 oí an d s e a pt 2 ao 0 lr 2 e c 0 sa tuasrads ídaes mpoure rte los comportamientos inusuales a través del método: Morbidity and Mortality Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 14 de 2020\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nSituación Nal.\n(CDC). Este se basa en la comparación del comportamiento actual del\nPrematuridad-inmaturidad 24,6 Mortalidad\nevento en el último periodo epidemiológico (valor observado) con el\nOtras causas de muerte 24,3 resultado del promedio de 15 periodos históricos alrededor de ese periodo Trazadores\nde evaluación, la ventana histórica de estimación contempla los cinco años\nAsfixia y causas relacionadas 20,3\nBrotes\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nCausas no específicas 11,3\nMétodo para el análisis del comportamiento observado de enfermedades Tablas\nInfecciones 10,3 seleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66). Malformación congénita 8,2\nLesiones de Causa Externa 0,7\nSin información 0,3\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un decremento en la notificación en Barranquilla, Bogotá, Bolívar, Cali,\nCartagena, Cauca, Cesar, Córdoba, Meta, Santander, Sucre y Tolima. Comportamiento\nque podría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia centinela de enfermedad similar a la influenza e infección\nrespiratoria aguda grave\nEn la semana epidemiológica 14 de 2020 se notificaron 191 casos\nde enfermedad similar a la influenza (ESI) e infección respiratoria\nINaFgEuCdCaI ÓgrNa RveE S(IPRIRAAGT),O 1R0IA2 AdGe UeDstAa semana y 89 de semanas anteriores,\npor lo cual se presenta un ajuste en el número de casos de la semana\nTema central VI1G3IL AdNeC 2IA0 2CE0N. TEIlN 8E6LA,4 D %E E(N1F6E5R) MsEeD pArDe sSeIMnItLóA Re nA pLAac INieFnLtUeEsN cZoAn E infección\nINFECCIÓN RESPIRATORIA AGUDA GRAVE\nrespiratoria aguda grave y el 13,6 % (26) en pacientes con enfermedad Situación Nal.\nEns ilma sielamra an ala e pinidfleumeionlózgaic. aA 1 l4a d fee c20h2a0 h sae nn ointifgicraerosna d19o1 1 c a8s0os8 d cea esnofesr mmeeddaida snimteil alar a la influenza (ESI) e infección respiratoria aguda grave (IRAG), 102 de esta semana y 89 Mortalidad\nestrategia de vigilancia centinela. de semanas anteriores, por lo cual se presenta un ajuste en el número de casos de la\nTrazadores semana 13 de 2020. El 86,4 % (165) se presentó en pacientes con infección respiratoria\nagPuadara g ralave sye eml 1a3n,6a % e (p26id) eenm piaoclióengtiecsa c o1n4 e nlfaer mneodtaidfi sciamciliaór na lad ein fleuesntzea . eAv lea nto\nBrotes\nfeschea ehannc uinegrnetsraad op 1o 8r0 8d ceabsaosjo m eddeial nltíem lai tees triantefegirai oder vhigiislatnócriaic coe nyti ndelea.l umbral\nPaersat laa csieomnaanla ( eppriodemmeiodlóiogi cdae 1 4n loa tniofitcifiaccacióiónn dsee mesaten eavle dnteo scea seoncsu eenntrtar epo 2r 0de1b3aj oy Tablas\ndel límite inferior histórico y del umbral estacional (promedio de notificación semanal de\n2019) (figura 4).\ncasos entre 2013 y 2019) (figura 1).\nFiguFriag u1r. aC 4a.n Cala ennadl éemnidcéom deic eon dfeer menefdeardm seimdialadr sai mlai linafrl uae lnaz ian fle uinefenczcai óen i nrefsepcicraiótonr irae asgpuirdaat ogrraiav e\nen Coloamgubdiaa, gseramvaen eans eCpoidloemmiboilaó,g siceams a0n1a as 1e4p,i denetmrei o2l0ó1g3i cya 2s0 0210 a 14, entre 2013 y 2020\n250\n200\n150\n100\n50\n0\n1234567891011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEn la tabla se presenta el número de casos notificados por cada institución centinela\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n(tabla 1).\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsosac\ned\noremúN\nEn la tabla se presenta el número de casos notificados por cada\ninstitución centinela (tabla 9).\nTabla 9. Casos notificados de enfermedad similar a la influenza e infección\nrespiratoria aguda grave por entidad territorial e institución centinela en\nColombia, semana epidemiológica 14 de 2020\nEntidad Territorial Institución centinela Casos\nAntioquia Fundación Hospitalaria San Vicente de Paúl 19\nBarranquilla Clínica General del Norte 9\nBogotá D.C. Hospital el Tunal 6\nFundación Cardioinfantil 57\nCartagena Hospital Infantil Napoleón Franco Pareja 1\nGuaviare Laboratorio Departamental de Salud Pública 9\nMeta Hospital Departamental de Villavicencio 11\nNariño Fundación Hospital San Pedro 1\nHospital Infantil Los Ángeles 15\nNorte de Santander Hospital Universitario Erasmo Meoz 17\nTolima Hospital Federico Lleras Acosta 15\nValle del Cauca Fundación Valle del Lili 31\nTotal 191\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de infección respiratoria aguda grave inusitada\nEn la semana epidemiológica 14 de 2020 se notificaron 578 casos\nde infección respiratoria aguda grave inusitada, 282 de esta semana\ny 296 de semanas anteriores por lo cual se presenta un ajuste en el\nnúmero de casos de la semana 13 de 2020. A la fecha se han notificado\n1 511 casos para este evento; el 6 de marzo de 2020 el Instituto\nNacional de Salud identificó un caso con resultado positivo para\nvirus nuevo COVID-19 en el distrito de Bogotá, correspondiente a\nuna mujer procedente de Milán Italia; el caso fue clasificado como\nimportado; desde entonces y hasta el 9 de marzo se han confirmado\n2 223 casos de COVID-19 en Colombia.\nEl comportamiento de la notificación de este evento presenta un\nSemana Epidemiológica incremento significativo lo cual es esperado teniendo en cuenta la\nLimite inferior Limite superior Año 2020 Umbral estacional\nintensificación de la vigilancia de este evento (figura 5).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 6. Canal endémico de consultas externas y urgencias por infección\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, respiratoria aguda, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMortalidad\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\nesperados en 11 semanas epidemiológicas; las últimas tres semanas se encuentran por Trazadores debajo del umbral estacional y del límite inferior (figura 4).\nBrotes\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala\ngeneral, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas,\ncon un incremento entre las semanas 08 a la 10: las dos últimas semanas se ubican entre\nel límite superior y el umbral estacional (figura 5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 3. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nColombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n123456F7ue8nt9e1:0 S1i1v1i2g1i3la14, I1n5s16ti1t7u1t8o19 N20a2c1i2o2n2a32l 4d2e5 2S6a2l7u2d8,2 9C3o0l3o1m32b33ia34, 2350316337 a38 23904200414243444546474849505152\nLas hospitalizaciones por IRAG en sala general se ubican entre los límit es\nhisFtueóntrei: cSiovigsila ,e Insstpituetor Naacdioonasl d ee Snalu d1, C1ol osmebiam, 20a1n3 aa 2s0 20e pidemiológicas; las últimas tres\nsemanas se encuentran por debajo del umbral estacional y del límite\nLas hospitalizaciones por IRAG en sala general se ubican entre los límites históricos\ninfeesrpieorard (ofisg eun r1a1 7se)m. anas epidemiológicas; las últimas tres semanas se encuentran por\ndebajo del umbral estacional y del límite inferior (figura 4).\nFigura 7. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 4. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala en sala general, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020 general, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han superado el\numbral estacional y el límite superior histórico esperado en 10 semanas epidemiológicas,\ncon un incremento entre las semanas 08 a la 10: las dos últimas semanas se ubican entre\nel límite superior y el umbral estacional (figura 5).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsenoicneta\ned\noremúN\nFigura 2F.i Tgeunrdae 5n.c Tiae dned lean ncoitaif icdaec ilóan n doet iinfifceaccciióónn r edsep iirnaftoerciac iaógnu drae sgprairvae tionursiait aadgau edna C gorlaovmeb ia,\nsemanas epiidneumsiiotlaógdiaca esn 0 C1 oa l1o4m dbei 2a0, 2s0e manas epidemiológicas 01 a 14 de 2020\n1600\n1400\n1200\n1000\n800\n600\n400\n200\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las hospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos (tabla 2).\nTabla 2. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 14, 2019 y 2020\nTipo de servicio 2019 a semana 14 2020 a semana 14 Variación\nConsultas externas y urgencias 1.673.854 1.658.866 0,9 Disminución\nHospitalizaciones en sala general 55.665 50.820 8,7 Disminución\nHospitalizaciones en UCI 4.967 5.574 12,2 Aumento\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nLas hospitalizaciones por IRAG en unidades de cuidados intensivos han\nLas consultas externas y urgencias por IRA superaron el umbral estacional y el límite\nsuperado el umbral estacional y el límite superior histórico esperado en\nsuperior histórico esperado en cuatro semanas (02, 03, 11, 12); las dos últimas semanas\nse ubican por debajo del umbral estacional y del límite inferior (figura 3). 10 semanas epidemiológicas, con un incremento entre las semanas 08 a la\n10: las dos últimas semanas se ubican entre el límite superior y el umbral\nestacional (figura 8).\nsodalumuca\nsosaC\nSemana Epidemiológica\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las hospitalizaciones en sala general;\nse presenta incremento en las hospitalizaciones por IRA en unidad de\ncuidados intensivos (tabla 10).\nTabla 10. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 14, 2019 y 2020\nTipo de servicio 2019 a semana 14 2020 a semana 14 Variación\nConsultas externas y urgencias 1.673.854 1.658.866 0,9 Disminución\nHospitalizaciones en sala general 55.665 50.820 8,7 Disminución\nHospitalizaciones en UCI 4.967 5.574 12,2 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nLas consultas externas y urgencias por IRA superaron el umbral\nestacional y el límite superior histórico esperado en cuatro semanas\n(02, 03, 11, 12); las dos últimas semanas se ubican por debajo del\numbral estacional y del límite inferior (figura 6).\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nChikungunya\nA semana epidemiológica 14 de 2020 se han notificado 118 casos, todos\nhasta la semana 13, en la semana 14 no se reportaron casos. A la fecha\nse han reportado 104 casos (88,1 %) confirmados por clínica, 11 (9,3\n%) sospechosos y 3 casos (2,5 %) confirmados por laboratorio. Existe\nun descenso en la notificación del evento del 61,2 %, 74 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se\nhan notificado 4 casos (3,4 %) en gestantes, 6 (5,1 %) en menores de 5 años\ny 8 (6,8 %) en mayores de 65 años.\nEl 64,4 % (76) de los casos procede de Cundinamarca (22), Tolima (21), Cali Tema central\n(14), Santander (7), Risaralda (7) y Meta (5). La incidencia nacional es de 0,4\ncasos pCoHrIK cUaNdGaU N1Y0A0 000 habitantes en riesgo; Amazonas, Cundinamarca, Situación Nal.\nPutumAa yseom,a Tnao elpimideam ioyló Cgicaas 1a4 ndea 2r0e2 0r seeg hiasnt nroatinfic alados 1 i1n8 ccaidsoes,n tocdioass h amstaá lsa saelmtaansa con 6,9; Mortalidad\n13, en la semana 14 no se reportaron casos. A la fecha se han reportado 104 casos (88,1\n4,8; 2,5%;) 2co,2nf irym 1ad,o0s cpoar scolínsic pa,o 11r (c9a,3d %a) s1o0sp0ec 0ho0so0s hy 3a bcaistoas n(2t,5e s%,) rceonsfiprmeacdtoisv paorm ente.\nTrazadores laboratorio. Existe un descenso en la notificación del evento del 61,2 %, 74 casos menos,\ncomparado con el mismo periodo de 2019. Dentro de los grupos a riesgo se han\nEl com n p o o tif r ic t a a do m 4 i c e a n so t s o ( 3 d ,4 e % l ) a e n n g o e t s i t fi an c te a s c , 6 ió (5 n ,1 a % s ) e en m m a en n o a re e s d p e i d 5 e añ m os i o y 8 ló (6 g ,8 ic % a ) 1 en 4 de 2020, Brotes\nse encumeaynotrersa d ep 6o5r a dñoes.b ajo del promedio histórico de 2017, 2018 y 2019, sin\nEl 64,4 % (76) de los casos procede de Cundinamarca (22), Tolima (21), Cali (14), Tablas embargo, se observa que durante las semanas epidemiológicas 02 y 03 se\nSantander (7), Risaralda (7) y Meta (5). La incidencia nacional es de 0,4 casos por cada\npresen1t0ó0 0u00n h anbúitamnteesr eon rdieseg oc; aAmsoazso npaso, rC uendnincaimmaraca ,d Peultu mlíamyoi,t Teo lismua py eCrasioanra. reA semana\nregistran las incidencias más altas con 6,9; 4,8; 2,5; 2,2 y 1,0 casos por cada 100 000\nepidemhaiobiltaóngteisc, are s1pe4c tNivaamreinñteo. presenta un aumento significativo de casos con\nrelacióEnl cao mlop oertsapmeienrtao ddeo l,a m noiteifincatcrióans a q seumea nAan etpiidoeqmuiolióag,ic Ba a14r rdae n20q2u0, islela e,n Ccuaenlitr,a C asanare,\npor debajo del promedio histórico de 2017, 2018 y 2019, sin embargo, se observa que\nGuaviadruera,n Hte ulaisl ase, mManeats ae,p Nideomriotlóeg idcaes S02a yn 0t3a sned perers,e Pntóu utnu nmúmaeyroo d, eS caansotsa pnodr er y Valle del\nencima del límite superior. A semana epidemiológica 14 Nariño presenta un aumento\nCauca,s pigrnieficsaetivnot daen c aesnos c coonm replaaciróan ca ilóo ens pceorand ol,o msi ecnatrasso qsu ee Asnptieoqruaiad, oBasr,r aunnquail lda, isminución\nCali, Casanare, Guaviare, Huila, Meta, Norte de Santander, Putumayo, Santander y Valle\nsignificativa. del Cauca, presentan en comparación con los casos esperados, una disminución\nsignificativa.\nFigura 9. Comportamiento de la notificación de Chikungunya en Colombia, Figura 3. Comportamiento de la notificación de Chikungunya en Colombia, semanas\nsemanas eeppidiedmeiomlógiiocalsó 0g1i ca a14s d0e 120 a20 1 4 de 2020\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsosaC\nFigura 8. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 5. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 14, entre 2013 y 2020\n600\n500\n400\n300\n200\n100\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los menores de 1\naño representan el 33,0 % (1 838), seguido por los adultos de 60 años y más con el 29,7\n% (1 657). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con el 24,2 %\n(508 / 2 096).\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nEn las hospitalizaciones por IRAG en unidades de cuidados intensivos, los\nmenores de 1 año representan el 33,0 % (1 838), seguido por los adultos de 60\naños y más con el 29,7 % (1 657). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones por todas las causas se\npresenta en los niños de 1 año con el 24,2 % (508 / 2 096).\nMETODOLOGÍA:\nVigilancia centinela: en la elaboración del canal endémico se utilizó como dato de\nMetodología:\nentrada, el número de casos de ESI-IRAG notificados por semana epidemiológica\nmVeigdiialanntec ilaa tcéecnnitcian deela B: oertnm laan ;e slae bcoarlcauclóió enl udmebl rcaal nesatla ecinodnaélm teincioe nsdeo uetni lcizuóen ctao mel o\npdraotmoe ddieo deen ntroatidficaa, ceiól nn púomr eserom adnea ceapsidoesm dioeló gEiScaI- IdReA loGs anñootsi fi2c0a1d3o as 2 p0o19r ys esme ana\ndeepfiindieermonio lloósg liícmait mese ddeia cnotnetr loal tqéucen picearm dieti eBroanrt emviadne;n sceia cra ellc ruielósg eol udme ebpraidle emstiaa.c ional\nteniendo en cuenta el promedio de notificación por semana epidemiológica de\nVloigsi laanñcoias I2R0A1G3 i nau 2si0ta1d9o: yp asrea deestfien aineárolisnis l odes clíommitpeosrt admei ecnotnostr ionlu squuaele ps,e lroms ictaiesoras n\noebvsiedrevnadcioasr c eolr rreiesspgoond deen eap loid neomtifiiac.ado entre las 3 semanas previas y la de análisis y\nlVosi gcialasonsc ieas pIRerAaGdo sin aul spirtoamdeod: ipo adrea n eostitfeic aacnióánli,s eisn tdree lcaos msepmoarntaams eiepnidteomsi oinlóugsicuaasl es,\ndloels a ñcoa sinoms eodbiastaemrveandteo sa ncteorriorre. sSpeo cnadlceunló ala lroa zónno tdiifivicdaiednod oe lnostr cea sloass o3b seservmadaonsa s\nsporbervei aloss yca lsao sd ees paenráaldisoiss; lya rlaozsó cna essopse reasdpae srieamdopsre asle prár o1 my elad sioig ndifeic annoctiaifi ecsatcairóán ,\ndeandtar ep olra esl vsaelomr adnea (sp <e0p,0i5d)e, mpaioral óidgeicnatifsic adre lal sa eñnoti diandmese dteirartitaomriaelenst eq uaen ptreersieonrt.a nS e\ndciafelcreunlcói alsa ersatzaódnís tdiciavmideientned soig lnoifsic caativsaoss eonbtrsee lrov oabdsoesr vsaodbor ye sluoss vcaalosoress eessppeerraaddooss. ;\nla razón esperada siempre será 1 y la significancia estará dada por el valor de\nV(pig<il0an,0c5ia) ,m poarrbail iiddaedn ptiofir cIRarA l:a los se ncatnidaaledse esn tdeérmriitcoorsi aslee sre qaulizea prorne sceonnt laan m deitfoedroelnogcíiaa s\ndees tBaodrtímstaicna cmone nlotse dsaigtonsi fidcea lati vmaosr beinlidtared lpoo or ibnsfeecrcvióand ore ys psiurast ovraialo argeusd eas mpeerdaiadnotes .el\ncálculo de la media geométrica de los años 2013 a 2019 y su intervalo de confianza.\nVigilancia morbilidad por IRA: los canales endémicos se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2013 a 2019 y su intervalo de confianza.\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nEnfermedad por virus Zika\nMetodología:\nHasta la semana epidemiológica 14 de 2020 se han notificado 106 casos de Se realizó un informe descriptivo con corte a la semana epidemiológica de\nenfermedad por virus Zika, 105 de semanas anteriores y 1 para la semana análisis, de los casos notificados, teniendo en cuenta las variables de tiempo,\npersona y lugar contenidas en las fichas de notificación de datos básicos y\n14. A la fecha se han notificado 88 casos (83,0 %) confirmados por clínica y\ncomplementarios. El análisis del comportamiento epidemiológico por entidad\n18 (17,0 %) sospechosos. Existe un descenso de la notificación del 20,2 %, territorial se realizó con la metodología de gráfica de control, estableciendo los\n24 casos menos, comparado con el mismo periodo de 2019. Dentro de los siguientes límites; por debajo de lo esperado, número de casos menor al límite\ninferior IC95 %; dentro de lo esperado, número de casos entre el límite inferior\ngrupos a riesgo se han notificado 12 casos (11,3 %) en gestantes, 13 (12,3 %)\ny el promedio (- 1DS) IC95 %; en alerta, número de casos entre el promedio\nen menores de 1 año y uno mayor de 65 años (0,9 %). y el límite superior (+ 1 DS) IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Los indicadores se\nEl 64,2 % (68) de los casos procede de Cali (18), Tolima (16), Cundinamarca construyeron usando como denominador la población en riesgo vigente,\n(13), Antioquia (8), Caquetá (7) y Santander (6). La incidencia a nivel nacional emitida por el programa de enfermedades endemoepidémicas del Ministerio Tema central\nde Salud y Protección Social (MSPS).\nes de E0N,4FE cRaMsEoDs ApDo Pr OcRa dVaIR 1U0S 0Z I0K0A 0 habitantes en riesgo. Las incidencias más\nSituación Nal.\naltas lHaass tar elag siesmtraanan e Vpiadeumpioélósg cicoa n14 5 d,e6 2,0 C20u sne dhiann anmotifaicracdao 1c0o6 nca 2so,8s d, eC eanqfeurmeetdáa dc on 2,3,\nBoyac p á or v 1 ir , u 7 s , Z T ik o a, l i 1 m 05 a d e c s o e n m a 1 na ,6 s a y nt e P rio u r t e u s y m 1 a p y a o ra l c a o se n m 1 an , a 3 1 c 4. a A s o la s fe c p h o a r s e c h a a d n a 100 000 Dengue Mortalidad\nnotificado 88 casos (83,0 %) confirmados por clínica y 18 (17,0 %) sospechosos. Existe un\nhabitadenstceenss eo nde r liae nsogtiofic.a ción del 20,2 %, 24 casos menos, comparado con el mismo En la semana epidemiológica 14 de 2020 se notificaron 1 465 casos Trazadores\nperiodo de 2019. Dentro de los grupos a riesgo se han notificado 12 casos (11,3 %) en\nprobables de dengue; 742 de esta semana y 723 de otras semanas. En\ngestantes, 13 (12,3 %) en menores de 1 año y uno mayor de 65 años (0,9 %).\nEl comportamiento de la notificación del evento en 2020 se encuentra por Brotes\nel sistema hay 42 830 casos, 19 698 (46,0 %) sin signos de alarma, 22\nEl 64,2 % (68) de los casos procede de Cali (18), Tolima (16), Cundinamarca (13),\ndebajAon tdioeqlu ipa r(8o),m Caeqduieotá h(7i)s yt óSarnictaon ddere ( 62).0 L1a 7in,c i2de0n1cia8 a y n i2ve0l n1a9ci o(nfiagl eusr dae 10,74 )c.a Aso ss emana 650 (52,9 %) con signos de alarma y 482 (1,1 %) de dengue grave. Tablas\npor cada 100 000 habitantes en riesgo. Las incidencias más altas las registran Vaupés\nepidemiológica 14 Caquetá y Chocó presentaron un aumento significativo\ncon 5,6, Cundinamarca con 2,8, Caquetá con 2,3, Boyacá 1,7, Tolima con 1,6 y Putumayo\nde cascoons 1 c,3o cna sroesl paocr icóanda a 1 0lo0 0e0s0p heabriatadnote,s meni erienstgroa. s que Amazonas, Atlántico, Cali, Por procedencia, las entidades territoriales de Valle del Cauca, Cali,\nCasanEal croem, pCorteasmaiern, toC dóe rlad noobtifaic,a cHiónu dileal e, vMenteo tean, 20N20o sret een cdueen tSraa pnotr adenbdaejor d, ePl utumayo, Tolima, Huila, Santander, Meta, Cundinamarca y Cesar, aportan el 71,0\npromedio histórico de 2017, 2018 y 2019 (figura 17). A semana epidemiológica 14\n% (30 418) de los casos de dengue a nivel nacional (tabla 11).\nSantaC Maqauerttáa y, CShaoncót apnredseenrta, rToon luinm aau mye Vntao lsliegn difiecal tCivoa duec caa sporse csoen nretlaacnió,n e an lo c omparación\nesperado, mientras que Amazonas, Atlántico, Cali, Casanare, Cesar, Córdoba, Huila,\ncon loMse ctaa, sNoorste e dsep Searnatadndoesr,, Puuntuam dayisom, Sianntuac Mióarnta ,s Siganntaifindcear,t Tivolaim.a y Valle del Cauca\npresentan, en comparación con los casos esperados, una disminución significativa.\nFigura 10. Comportamiento de la notificación de enfermedad por virus Zika\nFigura 17. Comportamiento de la notificación de enfermedad por virus Zika en Colombia, semanas\nen Colombia, semepaidnemaisol óegpiciadse 0m1 ai o14ló dge i2c0a20s 01 a 14 de 2020\n30\n25\n20\n15\n10\n5\n0\n1 2 3 4 5 6 7 8 9 10 11 12 13 14\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsosaC\nSemana epidemiológica\nDatos Promedio Límite superior Límite inferior\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nA semana 14 los casos de dengue proceden de 32 departamentos, 5\ndistritos, 730 municipios y 13 países. El 57,1 % (24 201) de los casos\nde dengue se reportó en 29 municipios, con mayor frecuencia en: Cali,\ncon 17,1 % (7 236); Palmira, con 6,0 % (2 525); Ibagué, con el 4,5 % (1\n891); Tuluá, con el 2,8 % (1 183); Valledupar (809), Barranquilla (799)\ny Neiva, con 1,9 % (792) cada uno; Villavicencio, con 1,7 % (735); Buga,\ncon 1,6 % (685); Garzón, con 1,5 % (635); Pitalito (569), Cartago (543)\ny Candelaria (535), con 1,3 % cada uno (figura 11).\nFigura 11. Municipios con mayor número de casos de dengue,\nColombia, semanas epidemiológicas 01 a 14 de 2020\nTema central\nCali 7236\nPalmira 2525 Situación Nal.\nIbagué 1891\nTuluá 1183 Mortalidad\nValledupar 809\nBarranquilla 799\nTrazadores\nNeiva 792\nVillavicencio 735\nBuga 685 Brotes\nGarzón 635\nPitalito 569 Tablas\nCartago 543\nCandelaria 535\nSincelejo 528\nMontería 458\nCartagena 447\nBucaramanga 397\nMedellín 388\nSoledad 374\nYumbo 368\nSan Vicente Del Caguan 328\nFlorencia 317\nCucuta 284\nFloridablanca 283\nMariquita 238\nTarqui 232\nLa Plata 231\n0 1000 2000 3000 4000 5000 6000 7000 8000\nNúmero de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nEl 62,0 % (299) de los casos de dengue grave procede de 31 municipios con mayor\nfrecuencia de: Cali, con 16,8 % (81); Palmira, con 5,2 % (25); Florencia, con 3,5 % (17);\nTuluá, con 2,5 % (12); Garzón, Sincelejo, Barranquilla, con 2,3 % (11); Neiva, con 1,9 %\n(9); La Plata, Pitalito y Santa Marta, con 1,7 % (8) cada uno; Ibagué, con 1,5 % (7);\nCandelaria, Malambo, Teruel y Ovejas, con 1,2 % (6) cada uno.\nSe hospitalizó el 76,6 % (17 353) de los casos de dengue con signos de alarma; las\nentidades notificadoras que hospitalizaron menos del 60,0 % de estos casos fueron:\nCaquetá, Bolívar, Buenaventura, Cauca, Quindío y Chocó (figura 2).\nFigura 2. Proporción de hospitalización de casos de dengue con signos de alarma por entidad notificadora en\nColombia, semanas epidemiológicas 01 a 14 de 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\naicnedecorp\ned\noipicinuM\nTabla 11. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 14 de 2020\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nValle del Cauca 7794 18,4 67 13,9 7861 18,4\nCali 7236 17,1 81 16,8 7317 17,1\nTolima 4299 10,2 21 4,4 4320 10,1\nHuila 4117 9,7 72 14,9 4189 9,8\nSantander 1985 4,7 14 2,9 1999 4,7\nMeta 1599 3,8 13 2,7 1612 3,8\nCundinamarca 1551 3,7 10 2,1 1561 3,6\nCesar 1545 3,6 14 2,9 1559 3,6\nAntioquia 1309 3,1 15 3,1 1324 3,1\nCaquetá 1182 2,8 35 7,3 1217 2,8\nSucre 1182 2,8 31 6,4 1213 2,8\nCórdoba 1181 2,8 7 1,5 1188 2,8\nAtlántico 940 2,2 15 3,1 955 2,2\nBarranquilla 799 1,9 11 2,3 810 1,9\nNorte de Santander 681 1,6 9 1,9 690 1,6\nBolívar 549 1,3 12 2,5 561 1,3\nCasanare 505 1,2 3 0,6 508 1,2\nCartagena 447 1,1 4 0,8 451 1,1\nCauca 414 1,0 12 2,5 426 1,0\nPutumayo 356 0,8 2 0,4 358 0,8\nLa Guajira 343 0,8 2 0,4 345 0,8\nMagdalena 298 0,7 8 1,7 306 0,7\nBoyacá 260 0,6 3 0,6 263 0,6\nRisaralda 244 0,6 1 0,2 245 0,6\nQuindío 243 0,6 0 0,0 243 0,6\nCaldas 218 0,5 6 1,2 224 0,5\nNariño 158 0,4 0 0,0 158 0,4\nSanta Marta 149 0,4 8 1,7 157 0,4\nArauca 131 0,3 0 0,0 131 0,3\nAmazonas 122 0,3 0 0,0 122 0,3\nExterior 118 0,3 1 0,2 119 0,3\nChocó 108 0,3 0 0,0 108 0,3\nBuenaventura 77 0,2 2 0,4 79 0,2\nGuaviare 73 0,2 1 0,2 74 0,2\nVaupés 43 0,1 0 0,0 43 0,1\nArchipiélago de San Andrés 42 0,1 1 0,2 43 0,1\nGuainía 30 0,1 1 0,2 31 0,1\nVichada 15 0,0 0 0,0 15 0,0\nDesconocido 5 0,0 0 0,0 5 0,0\nTotal 42 348 100 482 100 42 830 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 El 51,6 % (22 081) de los casos es de sexo masculino, 45,9 % (19 641)\npertenece al régimen subsidiado y 3,5 % (1 498) refiere no afiliación; el El 62,0 % (299) de los casos de dengue grave procede de 31 municipios con\n12,5 % (5 332) de dengue y el 16,6 % (80) de dengue grave se presentó mayor frecuencia de: Cali, con 16,8 % (81); Palmira, con 5,2 % (25); Floren-\nen menores de 5 años. Hay 2,5 % (1 069) en población afrocolombiana, cia, con 3,5 % (17); Tuluá, con 2,5 % (12); Garzón, Sincelejo, Barranquilla,\n0,8 % (354) indígena, 0,3 % (110) ROM-Gitano, 0,1 % (62) raizal y 0,02 con 2,3 % (11); Neiva, con 1,9 % (9); La Plata, Pitalito y Santa Marta, con 1,7\n% (10) palenquero. El 2,0 % (172) de los casos en mujeres en edad % (8) cada uno; Ibagué, con 1,5 % (7); Candelaria, Malambo, Teruel y Ove-\nfértil se encuentra en gestación. jas, con 1,2 % (6) cada uno.\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 12. Proporción de hospitalización de casos de dengue grave por entidad\nnotificadora en Colombia, semanas epidemiológicas 01 a 14 de 2020\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0% Tema central\nSituación Nal.\nMortalidad\nTrazadores Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBrotes\nDe dengue grave fueron hospitalizados 455 casos (94,4 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali, Tablas\nCaquetá, Atlántico, Cesar, Tolima, Norte de Santander, Santander, Antioquia, Valle del\nCauca, Cartagena, Córdoba, Magdalena y Bolívar (figura 3).\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nsemanas epidemiológicas 01 a 14 de 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 14 se ha confirmado el 49,3 % (11 171) de los casos de dengue con signos de\nLa información es notificada semaalnaarlmmeant,e lpao re lans teindtaiddad eqsu teer rcitoorniafliersm (EóT) mal Iánsst itduteol N9a0ci,o0na %l de dSaelu dlo (IsN Sc) aa stroavsé sn doeltificados fue Vaupés. Por\nSistema de vigilancia en saludo ptúrboli claa (dSiovi,g islae). Ehl naú mceorno fdierm caasods,o p ueedl e5 v8ar,5iar %de s(p2ué8s2 d)e qduee sleo rse aclizaasno usni ddaede sd deengue grave y las entidades\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\ncon el 100,0 % de los casos confirmados son Archipiélago de San Andrés y Providencia,\nBuenaventura, Guaviare, La Guajira y Putumayo.\nLa incidencia nacional de dengue es de 160,0 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC eranasaC …naS\ned\nogaléipihcrA\nanegatraC acuarA ocitnáltA sépuaV ercuS adlarasiR eraivauG aneladgaM rednatnaS\ned\netroN\natraM\natnaS\nadahciV acuaC\nled\nellaV\nsadlaC acramanidnuC ácayoB ateM arijauG\naL\namiloT abodróC ilaC oñiraN rednatnaS aliuH oyamutuP aíniauG aiuqoitnA áteuqaC ravíloB arutnevaneuB acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned\nejatnecroP\noyamutuP ácayoB arutnevaneuB\n…ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC aliuH ilaC áteuqaC ocitnáltA raseC amiloT\n…ed\netroN\nrednatnaS aiuqoitnA acuaC\nled\nellaV\nanegatraC abodróC aneladgaM ravíloB\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe dengue grave fueron hospitalizados 455 casos (94,4 %); las entidades que no\nhospitalizaron el 100,0 % de casos de dengue grave notificados fueron: Huila, Cali,\nCaquetá, Atlántico, Cesar, Tolima, Norte de Santander, Santander, Antioquia, Valle del Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nCauca, Cartagena, Córdoba, Magdalena y Bolívar (figura 3).\nFigura 13. Proporción de hospitalización de casos de dengue grave por entidad\nFigura 3. Proporción de hospitalización de casos de dengue grave por entidad notificadora en Colombia,\nnotificadora ense Cmoalonamsb eiap,i dseemmiaonlóagsi ceapsi d0e1m ai o1l4ó gdiec a2s0 2001 a 14 de 2020\nHospitalizado Remitidos No hospitalizado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nA semana 14 se ha confirmado el 49,3 % (11 171) de los casos de dengue con signos de\nalarma, la entidad que confirmó más del 90,0 % de los casos notificados fue Vaupés. Por\nEntidad territorial notificadora\notro lado, se ha confirmado el 58,5 % (282) de los casos de dengue grave y las entidades\ncon el 100,0 % de los casos confirmados son Archipiélago de San Andrés y Providencia,\nBuenaventura, Guaviare, La Guajira y Putumayo.\nLa incidencia nacional de dengue es de 160,0 casos por cada 100 000 habitantes en riesgo.\nPara los departamentos de Huila, Valle del Cauca, Tolima, Amazonas, Caquetá,\nnóicazilatipsoh\ned\nejatnecroP\nsanozamA alliuqnarraB raseC eranasaC …naS\ned\nogaléipihcrA\nanegatraC acuarA ocitnáltA sépuaV ercuS adlarasiR eraivauG aneladgaM rednatnaS\ned\netroN\natraM\natnaS\nadahciV acuaC\nled\nellaV\nsadlaC acramanidnuC ácayoB ateM arijauG\naL\namiloT abodróC ilaC oñiraN rednatnaS aliuH oyamutuP aíniauG aiuqoitnA áteuqaC ravíloB arutnevaneuB acuaC oídniuQ ócohC\nHospitalizado Remitidos No hospitalizado\nEntidad territorial notificadora\n100%\n90%\n80%\n70%\n60%\n50%\n40%\n30%\n20%\n10%\n0%\nnóicazilatipsoh\ned ejatnecroP\noyamutuP ácayoB arutnevaneuB …ed\nogaléipihcrA\neranasaC adlarasiR atraM\natnaS\naíniauG eraivauG alliuqnarraB arijauG\naL\nacuarA acramanidnuC ercuS ateM sadlaC aliuH ilaC áteuqaC ocitnáltA raseC amiloT …ed\netroN\nrednatnaS aiuqoitnA acuaC\nled\nellaV\nanegatraC abodróC aneladgaM ravíloB\nSe hospitalizó el 76,6 % (17 353) de los casos de\ndengue con signos de alarma; las entidades notifica-\ndoras que hospitalizaron menos del 60,0 % de estos\ncasos fueron: Caquetá, Bolívar, Buenaventura, Cau-\nca, Quindío y Chocó (figura 12).\nHospitalizado Remitidos No hospitalizado\nDe dengue grave fueron hospitalizados 455\ncasos (94,4 %); las entidades que no hospitali-\nzaron el 100,0 % de casos de dengue grave no-\ntificados fueron: Huila, Cali, Caquetá, Atlántico,\nCesar, Tolima, Norte de Santander, Santander,\nAntioquia, Valle del Cauca, Cartagena, Córdo-\nba, Magdalena y Bolívar (figura 13).\nEntidad territorial notificadora\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nFigura 14. Incidencia de dengue por entidad territorial de procedencia en Colombia,\nA semana 14 se ha confirmado el 49,3 % (11\nsemanas epidemiológicas 01 a 14 de 2020\n171) de los casos de dengue con signos de\nalarma, la entidad que confirmó más del 90,0\n% de los casos notificados fue Vaupés. Por\notro lado, se ha confirmado el 58,5 % (282)\nde los casos de dengue grave y las entidades\ncon el 100,0 % de los casos confirmados son\nArchipiélago de San Andrés y Providencia,\nBuenaventura, Guaviare, La Guajira y Putu-\nmayo.\nTema central\nLa incidencia nacional de dengue es de\nSituación Nal.\n160,0 casos por cada 100 000 habitantes\nen riesgo. Para los departamentos de Huila, Mortalidad\nValle del Cauca, Tolima, Amazonas, Caquetá,\nTrazadores\nCundinamarca y Cali, se estiman tasas de in-\ncidencia superiores a 300 casos por 100 000 Brotes\nhabitantes (figura 14).\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFigura 15. Canal endémico nacional de dengue en Colombia, 2019 - 2020\nDesde la semana 09 de 2019 el evento\npresenta un comportamiento por enci-\nma del número esperado de casos a ni-\nvel nacional comparado con su compor-\ntamiento histórico, sin embargo, a partir\nde la semana epidemiológica 12 de 2020\nse observa un descenso progresivo del\nevento ubicándose en situación de aler-\nta desde esa semana (figura 15). Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica, 6 entidades presentaron\nun comportamiento dentro de lo esperado, 17 entidades territoriales\nMetodología\nse ubicaron en situación de alerta y 14 entidades territoriales con\nSe realizó un informe descriptivo de los casos notificados durante la semana\npresentación de casos por encima del valor esperado, comparado con epidemiológica 14 de 2020, teniendo en cuenta las variables de tiempo, persona y\nlugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\nel comportamiento histórico (2013-2018) (tabla 12).\npresentan en distribuciones de frecuencias en figuras y tablas.\nTabla 12. Comparación de los casos notificados de dengue con su El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nen Colombia, semanas epidemiológicas 11 a 13 de 2020 estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nComportamiento\nEntidad territorial media geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nepidemiológico\nnúmero de casos por encima del límite superior IC95 %.\nDentro del número Arauca Guaviare Quindío Tema central\nEn el canal endémico no se grafica la semana epidemiológica 14 de 2020 dado que, el\nesperado de casos Vichada Guainía Norte de Santander\nSituación de alerta Amazonas Antioquia Atlántico periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nsemana se reflejarán plenamente en la siguiente semana.\nBarranquilla Boyacá Bolívar\nCaldas Cartagena Casanare Mortalidad\nCórdoba La Guajira Meta\nPutumayo Santa Marta Santander Malaria Trazadores\nSucre Vaupés\nPor encima del Buenaventura Cali Caquetá En la semana epidemiológica 14 de 2020 se notificaron 1 544 casos Brotes\nMALARIA\nn d ú e m ca e s r o o s esperado C C a u u n c d a inamarca C H e u s il a a r C M h a o g c d ó alena de malaria; a la fecha se tiene un acumulado de 17 920 casos de Tablas\nEn la smemalaanraia e, pdidee lmoiso lcóugiaclae 1s 41 d7e 5290320 s soen n doetif imcaarolanr 1ia 5 n44o ccaosmosp dliec amdaala ryia 3; 2a 7la fecha\nNariño Risaralda Tolima\nSan Andrés, Providencia y Santa Catalina Valle del Cauca se tiendee u mn aaclaumriaul cadoom dpel i1c7a d92a0. Pcraesodso dmei nmaa llaar iian,f deec cloisó ncu paolers P 1l7a s5m93o dsiounm d evi mvaaxla ria no\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019\ncompli(cPa. dvaiv ya x3)2 c7o dne 4m9a,l8a r%ia (c8o m9p2l3ic acdaas.o Psr)e, dsoemguiniad ola dinefe Pclcaisómn opdoriu Pmla sfamlcoidpiaurmu mviv ax (P.\nvivax) con 49,8 % (8 923 casos), seguido de Plasmodium falciparum (P. falciparum) con\n(P. falciparum) con 49,5 % (8 876 casos), e infección mixta con 0,7 %\nDurante el 2020 se han notificado 82 muertes probables por dengue, de las 49,5 % (8 876 casos), e infección mixta con 0,7 % (121 casos) (Figura 14).\n(121 casos) (Figura 16).\ncuales 18 han sido confirmadas procedentes de: Cali, Cesar, Huila, Santan-\nFigura 14. Casos notificados de malaria según especie parasitaria, Colombia, semanas\nder, Tolima y Valle del Cauca, con 2 casos cada uno; Atlántico, Caldas, Car- Figura 16. Casos neoptidifiecmaidoolósg dicea sm 0a1la ari a1 4s edgeú 2n0 e2s0p ecie parasitaria,\ntagena, Cundinamarca, Meta y Norte de Santander, con 1 caso cada uno. Se Colombia, semanas epidemiológicas 01 a 13 de 2020\nhan descartado 24 casos y se encuentran en estudio 40 muertes proceden-\nP.vivax 49,8%\ntes de: Cali, con 9 casos; Valle del Cauca, con 6 casos; Caquetá y Córdoba, con\n3 casos cada uno; Atlántico, Cundinamarca, Huila y Santander, con 2 casos P.falciparum 49,5%\ncada uno; y Antioquia, Boyacá, Buenaventura, Caldas, Cauca, Cesar, Guainía, Infección mixta 0,7%\nMagdalena, Norte de Santander, Santa Marta y Tolima, con 1 caso cada uno.\n0 1000 2000 3000 4000 5000 6000 7000 8000 9000 10000\nNúmero de casos\nNo complicada Complicada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nMalaria no complicada\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y Antioquia aportaron el\nLa información es notificada semanalmente por las 7en6t,i0da d%es tdeerr itloorsia lcesa (sEoTs) a ld Ines tmituatol aNraiacio nnaol dceo Smalupdl (iIcNaSd) aa t.r aEvél sd deelpartamento con mayor registro fue\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nChocó, con el 25,2 % de los casos notificados (Tabla 6).\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 a 14 de 2020\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 46 2709 0 1685 4440 25,20\nNariño 8 3844 0 412 4264 24,20\nNorte de Santander 4 7 0 1679 1690 9,60\nCórdoba 6 335 0 1320 1661 9,40\nAntioquia 7 294 0 1042 1343 7,60\nCauca 1 959 0 16 976 5,50\nAmazonas 2 25 0 711 738 4,20\nGuainía 4 97 0 596 697 4,00\nGuaviare 0 131 0 317 448 2,50\nBolívar 13 56 0 234 303 1,70\nVichada 3 48 0 228 279 1,60\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nMalaria no complicada En la semana epidemiológica 14 de 2020 el índice parasitario anual\n(IPA) de malaria fue de 2,22 casos por cada 1 000 habitantes en\nPor procedencia, Chocó, Nariño, Norte de Santander, Córdoba, y\nriesgo (población del área rural). El municipio Tarapacá (Amazonas)\nAntioquia aportaron el 76,0 % de los casos de malaria no complicada.\npresentó el IPA municipal más alto con 110,3 casos por cada 1 000\nEl departamento con mayor registro fue Chocó, con el 25,2 % de los\nhabitantes en riesgo (Tabla 14).\ncasos notificados (Tabla 13).\nTabla 13. Casos notificados de malaria no complicada por entidad territorial de Tabla 14. Municipios en mayor riesgo epidemiológico para malaria en Colombia,\nprocedencia. Colombia, semanas epidemiológicas 01 a 14 de 2020 semanas epidemiológicas 01 a 14 de 2020\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % Municipio Departamento IPA IVA IFA\nChocó 46 2709 0 1685 4440 25,20 Tarapacá La Pedrera Amazonas Amazonas 110,3 38,6 37,3 106 1 , , 6 3 3,2\nNariño 8 3844 0 412 4264 24,20 Vigía del Fuerte Antioquia 84,9 33,6 50,7\nNorte de Santander 4 7 0 1679 1690 9,60 Tibú Inírida Norte de SantandGeuarinía 43,9 33,1 28,2 434,,78 0,1\nC An ó t r i d o o q b u a ia 6 7 3 2 3 9 5 4 0 0 1 1 3 0 2 4 0 2 1 1 6 3 6 4 1 3 9 7 , , 4 6 0 0 L In a í r P id ed a rera M Ta a d g ó ü i A G m ua a i z n o ía nas N C a h r o iñ có o 3 3 8 3 , , 6 1 2 2 8 7 , , 2 3 0 7 , , 7 4 3 2 7 8 2 1 7 9 , , 3 2 , , 5 8 1 4 , , 3 8 Tema central\nCauca 1 959 0 16 976 5,50 Magüi Nariño 28,2 0,7 27,5\nAmazonas 2 25 0 711 738 4,20 Tadó Bojaya Chocó Chocó 27,3 27,1 8,5 718,4,1 19,8 Situación Nal.\nGuainía 4 97 0 596 697 4,00 Bojaya Timbiquí Chocó Cauca 27,1 26,6 0,3 8 26 ,5 ,3 18,1\nGuaviare 0 131 0 317 448 2,50 Timbiquí Cauca 26,6 0,3 26,3 Mortalidad\nBolívar 13 56 0 234 303 1,70 Murindó Murindó Antioquia Antioquia 26,4 26,4 22,1 224,,11 4,1\nVichada 3 48 0 228 279 1,60 Roberto Payán Roberto PayNána riño Nariño 26,3 26,3 1,7 124,7,6 24,6 Trazadores\nBuenaventura 0 133 0 7 140 0,80 Taraira Taraira Vaupés Vaupés 25,2 25,2 25,2 25 0 , , 2 0 0,0\nRisaralda 2 4 0 98 104 0,60 Norosí Bolívar 24,9 18,1 4,0 Brotes\nCarmen del Darien Norosí Chocó Bolívar 24,2 24,9 18,1 214,,30 2,7\nMeta 1 32 0 57 90 0,50\nVaupés 1 4 0 34 39 0,20 B M a e r d b i a o c B oa a s udó Carmen del N C Da h ari o rein c ñ ó o Chocó 2 2 1 1 , , 8 4 24,2 21,3 1 1 5 2, , ,7 2 7 2 6 0 , , 1 0 Tablas\nCali 0 25 0 11 36 0,20 Nóvita Barbacoas Chocó Nariño 18,3 21,8 1,7 220,0,0 16,3\nCesar 3 2 0 12 17 0,10\nOlaya Herrera Medio BaudóN ariño Chocó 17,8 21,4 15,2 26,,21 15,6\nSucre 0 5 0 9 14 0,10\nValle del Cauca 1 6 0 6 13 0,10 NóvitaF uente: Sivigila, InstitutoC Nhoaccói onal de Salud, Co1l8o,m3 bia, 220,02 0 16,3\nSantander 1 1 0 11 13 0,10 Olaya IHPeArr:e Nraú mero de casos/poNbalraiñcoi ón a riesgo (área1 r7u,8ra l) * 12 0,20 0 15,6\nMagdalena 0 0 0 12 12 0,10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nArauca 0 1 0 10 11 0,10 IPA: Número de casos/población a riesgo (área rural) * 1 000.\nMalaria Complicada\nPutumayo 0 2 0 7 9 0,10\nSanta Marta 0 3 0 6 9 0,10 Malaria complicada\nLa Guajira 0 3 0 4 7 0,00 Se notificaron 327 casos de malaria complicada, de los cuales 22 proceden\nCaquetá 0 1 0 3 4 0,00 del e S x e t n e o r ti i fi o ca r r o y n 3 3 0 27 5 c p a r so o s c d e e d m e a n la d ri e a c 2 o 6 m p e li n ca t d id a, a d d e e lo s s t c e u r a r le it s o 2 r 2 i a p l r e oc s e ( d F en ig d u e r l a ex 1 te 7 rio ). r y\nCaldas 0 0 0 3 3 0,00 305 proceden de 26 entidades territoriales (Figura 15).\nCartagena 0 1 0 2 3 0,00\nCasanare 0 0 0 3 3 0,00 FiguFrigau 1ra7 1.5 C. Caassooss nnootitfiicfiadcoasd does m daela rmia acolamrpilaic acdoam poprl eicnatiddaad pteorrrito erinalt dide apdro cteedrernictioa,r ial\nHuila 0 0 0 3 3 0,00 de procedenciaC, oCloomlobima, bseima,a sneasm eapindeams ioelpógidicaesm 0i1o al ó1g4 idcea 2s0 0201 a 14 de 2020\nBarranquilla 0 0 0 3 3 0,00\nQuindío 0 0 0 2 2 0,00 80\n70\nBoyacá 0 0 0 1 1 0,00\n60\nAtlántico 0 0 0 0 0 0,00 50\nExterior 12 32 0 165 209 1,19 40\nDesconocido 0 2 0 7 9 0,05 30\nTotal 115 8762 0 8716 17593 100 20\n10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 0\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nCon relación a los casos de malaria complicada, 40,7 % (133 casos) corresponde a mujeres.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nEl 8,9 % (29 casos) pertenece al grupo de edad de 1 a 4 años, y 24,2 % (79 casos) ocurrió\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nen indígena. Por lugar de procedencia, 51,1 % (167 casos) proviene de rural disperso. Por\nanálisis en las ET para el ajuste y la cla r s é i g fi i c m ac e i n ó n d d e e a c fi a li s a o c e ió n n c , a 6 d 6 a , 4 e v % en ( t 2 o 1 . 7 casos) pertenece al régimen subsidiado. 18\nsosaC\noñiraN aiuqoitnA ócohC adahciV eraivauG rednatnaS\ned\netroN\nabodróC ravíloB ateM adlarasiR acuaC arutnevaneuB sanozamA ilaC sadlaC aíniauG acuaC\nled\nellaV\nacuarA aneladgaM áteuqaC raseC oídniuQ oyamutuP\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nCon relación a los casos de malaria complicada, 40,7 % (133 casos) co-\nrresponde a mujeres. El 8,9 % (29 casos) pertenece al grupo de edad de\n1 a 4 años, y 24,2 % (79 casos) ocurrió en indígena. Por lugar de proce-\ndencia, 51,1 % (167 casos) proviene de rural disperso. Por régimen de\nafiliación, 66,4 % (217 casos) pertenece al régimen subsidiado.\nDe los 327 casos notificados de malaria complicada, el 71,3 % (233\ncasosD)e plorse 3s2e7n ctaóso sc onomtifpicalidcoas cdieo mnaelasr iah ecommpalitcoadlaó, geil c7a1s,3, %e l (22303 ,c5a s%os ) (p6re7s ecntaós os)\ncomplicaciones hematológicas, el 20,5 % (67 casos) hepáticas y el 14,7 % (48 casos) otras\nhepáticas y el 14,7 % (48 casos) otras complicaciones (Figura 16). complicaciones (Figura 16).\nFigura 1F6i.g Tuiproa d 2e 2co.m Tpilpicoac idonee cs odem mpalliacriaa,c Cioolnomebsi ad, ese mmaanlaasr eiapi,d Cemoiololómgicbasia 0,1 a 14 de\n2020\nsemanas epidemiológicas 01 a 14 de 2020\nTema central\n250 233\nSituación Nal.\n200\n150 Mortalidad\n100\n67 48 Trazadores\n50 22 13 9\n0 Brotes\nHematológicas Hepáticas Otras Renales Pulmonares Cerebrales\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Tablas\nSegún el análisis del último periodo epidemiológico, 5 departamentos están por encima del\nnúmero esperado de casos y 3 departamentos están en situación de alerta para malaria\n(Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 14 de 2020\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\nGuajira Arauca Atlántico\nCaquetá Chocó Buenaventura\nCasanare Huila Magdalena\nEn el comportamiento histórico\nPutumayo Quindío Santander\nRisaralda Sucre\nVaupés Guaviare Vichada\nSituación de alerta Meta Córdoba Guainía\nAmazonas Cesar Cauca\nMayor al comportamiento histórico Norte de Nariño\nSantander\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta el último periodo epidemiológico\ndebido al retraso en la notificación.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nsosaC\nCasos registrados como procedentes del exterior\nHasta la semana epidemiológica 14 de 2020 se han notificado 231\ncasos procedentes del exterior, el 86,1 % (199 casos) proviene\nde Venezuela. Se registraron 209 (90,5 %) casos de malaria no\ncomplicada y 22 de malaria complicada; 177 casos con infección\npor P. vivax y 40 causados por P. falciparum (Tabla 16).\nTabla 16. Casos de malaria procedentes del exterior notificados en Colombia,\nsemanas epidemiológicas 01 a 14 de 2020\nPaís de procedencia Infección mixta P. falciparum P. malarie P. vivax n %\nVenezuela 14 33 0 152 199 86,1\nIslas Vírgenes de los\n0 2 0 18 20 8,7 Estados Unidos\nPerú 0 0 0 5 5 2,2\nUganda 0 2 0 0 2 0,9\nKenya 0 1 0 0 1 0,4\nComplicaciones Tanzania 0 1 0 0 1 0,4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Brasil 0 0 0 1 1 0,4\nSegún el análisis del último periodo epidemiológico, 5 departamentos Panamá 0 0 0 1 1 0,4\nestán por encima del número esperado de casos y 3 departamentos Georgia del Sur e Islas\n0 1 0 0 1 0,4 Sandwich del Sur\nestán en situación de alerta para malaria (Tabla 15).\nTotal 14 40 0 177 231 100\nTabla 15. Distribución de entidades territoriales según el comportamiento Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 14 de 2020\nMetodología\nComportamiento epidemiológico Departamentos\nSe realizó un análisis descriptivo con corte a semana epidemiológica 14 de 2020, con\nMenor al comportamiento histórico Bolívar Valle del Cauca Antioquia\ninformación que incluye como mínimo: descripción de los casos en tiempo, lugar y\nEn el comportamiento histórico Guajira Arauca Atlántico persona, análisis de tendencia, descripción y análisis de indicadores para la vigilancia.\nCaquetá Chocó Buenaventura La población para la construcción de los indicadores corresponde a la proyección de\nCasanare Huila Magdalena población 2005 - 2020 DANE y de las poblaciones por municipio en situación de riesgo\nPutumayo Quindío Santander vigentes para cada año, consolidadas por el programa de enfermedades endemo-\nRisaralda Sucre Vaupés epidémicas del Ministerio de Salud y Protección Social (MSPS).\nGuaviare Vichada\nSe calcularon índices parasitarios anuales (IPA), con la información de los casos\nSituación de alerta Meta Córdoba Guainía notificados al Sivigila según especie parasitaria, P. vivax (IVA) o P. falciparum (IFA).\nVichada Como numerador: número de casos confirmados de malaria (para el caso de IVA e\nMayor al comportamiento histórico Amazonas Cesar Cauca IFA la especie parasitaria) y denominador: población a riesgo estimada para malaria\nNariño Norte de Santander propuesta por el Ministerio de Salud y Protección Social, con base en la circulación del\nvector y los municipios ubicados por debajo de los 1.500 msnm. Se debe tener en cuenta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nlos parámetros: < 1 Riesgo bajo, 1- 9, Riesgo medio y > 10 Riesgo alto.\nNota: La información de brotes y alertas se analiza teniendo en cuenta\nel último periodo epidemiológico debido al retraso en la notificación.\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nBROTES Y SITUACIONES DE Brote de Enfermedad Transmitida por Alimentos (ETA) en Centro\nEMERGENCIA EN SALUD PÚBLICA Penitenciario y Carcelario. Girardot- Cundinamarca 6 de abril 2020\nEl día 06 de abril del 2020 se presentó brote de ETA en Población Pri-\nALERTAS NACIONALES\nvada de la Libertad, quienes solicitaron la asistencia al servicio de sa-\nnidad del INPEC para consulta. El total, de personas expuestas 21 y el\nBrote de rabia animal en Ariguani Magdalena 3 abril 2020\ntotal de enfermos 21, para una tasa de ataque del 100 %. Los síntomas\nEl 3 de marzo de 2020, la secretaria de salud departamental de Mag- fueron: diarrea, náuseas, dolor abdominal, epigastralgia. Los alimentos\ndalena, informa sobre el comportamiento anormal de unos perros que implicados son mazamorra dulce y guarapo que tenían en recipientes\nfueron sacrificados en el municipio de Ariguani. Posterior a esto, se desde hace varios días. Se tomaron muestras de los alimentos. Los en-\npresenta el fallecimiento de un perro al cual se obtuvo muestra y luego fermos recibieron tratamiento y manejo intramural, no se presentaron\ndel procesamiento de la Inmunoflorecencia directa en el INS, el labora- casos de remisión, hospitalización o complicaciones, no hubo muertos.\nTema central\ntorio de virología confirmó el resultado positivo para rabia en muestra\nFuente: GGRRI CR y Entidad territorial Cundinamarca\nde tejido encefálico Situación Nal.\nLa situación se presenta en una finca del corregimiento de San José en Mortalidad\nALERTAS INTERNACIONALES\nel municipio de Ariguani. Se trata de 22 perros cazadores sin antece-\nTrazadores\ndente de vacunación antirrábica. El 27 de marzo de 2020, uno de los\nReporte de situación de Enfermedad por el Coronavirus 2019\nperros inicio un comportamiento anormal caracterizado por inapeten- Brotes\ncia, rechazo al agua, sensación de atragantamiento, sialorrea, sensación (COVID-19) No. 79. Actualización 9 de abril de 2020\nTablas\nde irritación, desespero, ocultamiento en zonas oscuras y agresividad.\nEl 28 de marzo un segundo perro inicia signologia similar. Dada esta si- Ningún país o región nueva reportó casos de COVID-19 en las últimas\ntuación, el propietario decide sacrificar y quemar a los animales y dio 24 horas. En la situación con corte a la fecha se confirman en total glo-\naviso al técnico de saneamiento. Se tiene el antecedente de que los dos bal 1 436 198 casos y 85 522 muertes de las cuales 6 287 fueron re-\nperros sacrificados atacaron y mataron un zorro que ingresó a la finca portados en las últimas 24 horas. En la región de Europa se confirman\npor lo que se decide dejar en vigilancia estricta a los 20 perros restan- 759 661 y 61 516 muertes de las cuales 3 877 fueron notificadas en las\ntes. El 3 de abril de 2020, muere uno de los animales que se dejaron en últimas 24 horas. En la Región de las Américas se confirmas 454 710\nobservación, después de haber presentado inapetencia y postración. Se casos con 14 775 muertes relacionadas de las que 2 178 fueron repor-\nremite la muestra al INS quien emite el resultado positivo al virus rábico tadas en las últimas 24 horas. En la Región del Pacifico Occidental se\nel 4 de abril. Las personas que fueron captadas en la investigación epi- notifican 115 852 casos con 3 944 muertes. En la Región del Medite-\ndemiológica de campo fueron valoradas en hospitales y consideradas rráneo oriental se confirman 85 350 casos con 4 459 muertes. En Asia\ncomo exposición grave por médico por lo que recibieron suero y vacuna se registran 11 576 casos con 468 muertes. En África se confirman 8\nantirrábica., actualmente se encuentran asintomáticos. Se continua el 337 y 349 muertes. El Riesgo al momento declarado por la Organiza-\nseguimiento por 45 días de los otros caninos y las personas. ción Mundial de la Salud a nivel global se encuentra en nivel muy alto.\nFuente: GGRRI CR y grupo de Zoonosis Instituto Nacional de Salud En el informe de situación diaria se incluirá el escenario de transmisión\nde COVID-19 para cada país, utilizando las definiciones publicadas en\nel documento global actualizado de vigilancia publicado el 20 de marzo\ninformados por los estados miembros de la OMS. No todos los estados\nmiembros han determinado a la transmisión, los escenarios de trans-\nmisión son: sin casos confirmados, casos esporádicos, grupos de casos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\ny transmisión comunitaria. La OMS ha publicado la guía para líderes y\nEnfermedad por el virus del Ébola (EVE), República Democrática\ncomunidades religiosas en el contexto de COVID-19.\ndel Congo. Fecha de publicación 9 de abril 2020.\nHoy se cumplen 100 días desde que se notificaron los primeros casos\nde “Neumonía de causa desconocida” en China. El director general re- No se han notificado nuevos casos de la enfermedad por el virus de\ncuerda el trabajo que la OMS y sus socios han realizado durante este Ébola desde el 17 de febrero de 2020, sin embargo, Si bien este es un\nperiodo y que continuaran para detener la pandemia. desarrollo positivo, sigue existiendo un riesgo sostenido de reapari-\nción de EVE dados los desafíos actuales relacionados con los recursos\nHa habido brotes de COVID-19 entre comunidades religiosas debido a\nlimitados en medio de otras emergencias locales y globales, la insegu-\nciertas prácticas. Para ayudar a detener la transmisión en las comuni-\nridad continua y el desplazamiento de la población en los puntos críti-\ndades y al mismo tiempo permitir a las personas opciones de continuar\ncos anteriores. Es fundamental mantener operaciones de vigilancia y\ncon sus actividades la OMS y la Red de Información para Epidemias\nrespuesta hasta y después del final de la declaración del brote como\n(EPI-WIN) reúne miembros de diversas comunidades confesionales en\nforma virtual para debates. Estos grupos discuten el papel crítico de los describe los criterios recomendados de la OMS. Tema central\nlíderes religiosos y sus comunidades en salvar vidas y reducir enferme-\nDel 1 al 7 de abril, se informó e investigó un promedio de 2208 alertas Situación Nal.\ndades durante la pandemia de COVID-19 y más allá.\ndiariamente, lo que representa una disminución de más del 50 % en el\nMortalidad\nLas comunidades basadas en la fe juegan un papel importante en el número de alertas informadas en las zonas de salud afectadas en las\napoyo a los sistemas locales de salud; abogando por los derechos de las dos semanas anteriores. De estas alertas, 175 fueron validadas como Trazadores\npoblaciones vulnerables; brindando apoyo y consuelo a las comunida- casos sospechosos, lo que requiere atención especializada y pruebas\nBrotes\ndes y ser una fuente confiable de información. de laboratorio para descartar EVE. Del 30 de marzo al 5 de abril, se\nanalizaron 1 347 muestras, incluidas: 645 muestras de sangre de ca-\nEl equipo EPI-WIN y la comunidad de fe han desarrollado conjuntamen- Tablas\nsos vivos y sospechosos; 318 hisopos de muertes comunitarias; y 384\nte recomendaciones y prácticas, disponibles para los líderes religiosos,\nmuestras de pacientes reevaluados.\nlas organizaciones y las comunidades religiosas en educación de prepa-\nración y respuesta del COVID-19. Esta información incluye evidencia Hasta el 7 de abril, se notificaron un total de 3 453 casos de EVE en\nsobre COVID-19 en preparación y respuesta, evitar reuniones y ritua- las 29 zonas de salud, incluidos 3 310 casos confirmados y 143 casos\nles o activadas relacionadas. Las actividades convocadas como necesa- probables, de los cuales 2 273 fallecieron (índice de letalidad general\nria en las actividades y rituales deben tener una evaluación del riesgo del 66 %). Del total de casos confirmados y probables, el 56 % (1 935)\ny su justificación tiene que orientarse por las autoridades locales o na- correspondieron a mujeres, el 28 % (979) a menores de 18 años y el 5\ncionales. Se deben utilizar los medios de comunicación sociales u otros % (171) a trabajadores de la salud. La OMS no estableció restricción de\ntipos para fortalecer la salud mental y espiritual, el bienestar y la capa- viaje y comercio con la República Democrática del Congo con base en\ncidad de recuperación. Se debe garantizar la prestación de los servicios la información actualmente disponible. La OMS continúa monitorean-\nbasados en los derechos humanos abordando el estigma, la violencia y do de cerca y si es necesario, verificando las medidas de viaje y comer-\nla incitación al odio y promover la colaboración interreligiosa y la con- cio en relación con este evento.\nvivencia pacífica durante la pandemia de COVID-19, compartiendo la\ninformación veraz a las comunidades y evitando la desinformación. Fuente: Organización Mundial de la Salud Noticias de brotes de enfer-\nmedades: actualización, Enfermedad por el virus del ébola: Actualiza-\nFuente: Organización Mundial de la Salud (OMS). Reporte de situa-\nción 9 de abril 2020. Fecha de consulta 9 de abril de 2020. Disponible\nción enfermedad por coronavirus (COVID-19). Actualización 9 de\nen: https://www.who.int/csr/don/09-April-2020-ebola-drc/en/\nabril 2020. Fecha de consulta 9 de abril de 2020. Disponible en:ht-\ntps://www.who.int/docs/default-source/coronaviruse/situation-re-\nports/20200409-sitrep-80-covid-19.pdf?sfvrsn=1b685d64_2\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 14 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 1 8 7 4 3 1 22 1 5 1 9 0 1 0 0 0 0 7 1 4 7 3 0 1 7 43 8 8 1 47 4 1 2 2 .062 8 86 5 84 7 0 1 0 2 3 0 0 0 1 .076 5 30 2 71 8 3 4 0 0 0 0 0 0 0 0 0 0 1 0 3 0 1 8 2\nAntioquia 1 72 1 2 6 4 .026 2 36 1 32 1 .324 3 18 2 75 1 7 4 0 1 26 3 3 1 7 1 .389 1 .344 1 .389 2 13 1 5 1 64 1 .392 8 31 4 03 3 5 2 1 1 1 2 56.831 7 3.411 7 1.985 7 .495 2 .265 2 .029 2 77 5 4 8 8 1 22.435 3 5.686 1 9.791 2 59 8 3 6 6 2 4 0 2 85 6 7 7 7 1 0 1 0 1 27 8 1 4 1 .262 6 76 2 49\nArauca 2 5 2 0 1 56 1 2 7 1 31 4 3 3 8 0 1 0 9 1 3 6 3 6 6 6 3 2 1 1 1 3 2 1 4 2 1 9 .015 2 .317 2 .709 2 44 1 10 6 9 3 1 1 2 .413 7 82 4 46 1 7 4 2 0 0 0 7 2 3 0 0 0 5 4 0 5 9 5 2 1 4\nAtlántico 3 7 1 1 7 56 5 2 1 7 9 55 1 05 1 06 6 2 0 1 3 0 1 65 1 90 1 65 1 7 1 1 5 0 2 0 1 0 3 6 2 6.399 8 .781 6 .945 2 73 1 58 4 1 1 07 3 7 2 2 1 1.673 4 .298 2 .920 6 2 2 1 1 3 0 1 0 2 9 1 2 9 0 0 0 2 1 1 3 25 2 36 5 9\nBarranquilla 0 0 0 6 69 4 5 1 9 8 10 9 2 5 4 4 1 0 1 3 4 0 2 21 2 39 2 21 5 7 3 5 1 3 2 1 7 4 4 4 3.757 1 4.525 1 2.478 9 52 1 95 2 53 2 38 4 0 5 8 2 2.693 6 .887 5 .814 8 2 2 7 1 7 1 1 0 6 2 1 9 1 5 0 1 0 3 2 0 3 69 2 74 5 6\nBogotá 1 0 0 5 .709 3 50 1 63 0 0 0 4 1 7 0 5 5 2 1 1 1 5 54 2 67 5 54 3 56 1 3 2 87 0 1 0 5 1 2 6 2 8 4 60.902 1 25.496 1 35.813 1 5.290 6 .867 4 .220 2 .397 5 12 7 21 3 35.005 7 4.575 4 8.812 2 90 1 02 7 0 4 5 0 1 .049 2 99 2 46 3 5 2 2 2 49 2 22 9 2 .119 1 .886 3 99\nBolívar 4 2 4 0 5 25 4 0 2 5 5 61 7 9 6 5 1 1 0 5 2 1 1 25 1 16 1 25 2 6 1 2 1 3 13 1 14 1 00 5 6 3 3 4.417 9 .344 8 .632 6 80 1 26 1 39 7 0 2 7 .651 3 .232 1 .509 3 8 2 2 8 2 1 1 1 1 8 3 0 0 0 6 4 0 3 03 1 71 7 6\nBoyacá 2 0 1 1 1 .486 9 5 6 2 2 63 7 5 7 4 6 2 0 4 3 0 1 90 2 25 1 90 9 1 8 1 1 0 3 6 1 3 1.094 1 3.155 8 .758 9 37 4 06 2 13 5 4 1 5 1 1 1 6.739 5 .770 3 .553 4 9 1 5 1 1 2 1 0 5 4 2 8 1 2 2 0 0 5 8 1 2 48 1 67 4 0\nBuenaventura 7 1 0 2 4 2 0 7 9 1 5 2 6 1 1 0 0 0 0 2 0 1 1 2 0 0 0 0 1 47 1 08 4 2 1 1 0 6 .179 1 .319 1 .286 1 77 0 2 3 6 0 0 1 .290 7 34 2 38 2 1 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 1 2\nCaldas 2 1 1 3 8 67 5 8 2 8 2 24 5 8 5 5 2 1 0 5 2 0 3 00 2 85 3 00 1 9 3 1 2 6 2 0 3 1 1 2 7.571 8 .906 6 .550 8 16 3 69 1 81 1 34 3 2 3 5 1 0.458 4 .279 2 .144 3 4 9 6 0 1 0 2 2 8 5 1 0 0 1 1 2 0 1 62 1 19 2 6\nCali 0 0 0 1 .212 8 8 3 0 7 .318 1 .045 2 .141 3 2 0 3 5 9 1 1 4 16 4 03 4 16 1 74 1 2 1 34 4 0 5 8 1 7 6 5 7 6.098 2 6.434 1 9.405 1 .878 7 12 3 82 9 2 7 0 2 4 6 4.400 1 5.401 1 0.455 7 2 3 1 1 4 2 1 0 7 3 2 7 1 1 0 1 0 1 6 1 9 0 6 83 3 23 1 29\nCaquetá 5 2 4 2 2 20 1 7 6 1 .218 6 4 3 20 1 1 0 0 0 0 7 2 9 2 7 2 6 1 3 5 4 0 4 1 2 1 1.393 4 .062 3 .009 3 75 1 68 9 7 6 2 2 4 .878 2 .163 9 27 2 2 7 5 0 0 0 2 8 5 1 0 0 1 0 1 5 4 1 9 9 3 2 2 3\nCartagena 8 0 0 2 76 1 5 3 4 51 4 2 2 4 2 1 0 2 2 1 1 43 1 50 1 43 4 7 1 3 7 3 2 0 4 3 3 5 5.231 1 5.087 1 3.801 1 .110 2 41 2 55 3 38 9 1 9 0 1 4.936 4 .432 2 .725 4 1 2 2 1 0 0 1 0 1 8 4 2 0 0 0 3 3 0 2 03 1 43 2 8\nCasanare 3 8 3 6 3 36 2 2 1 4 5 08 1 38 1 59 0 1 0 1 6 1 0 7 9 8 2 7 9 4 1 3 3 2 0 0 1 0 6 .270 2 .417 2 .312 1 45 4 1 3 3 2 4 0 8 4 .085 1 .261 8 69 1 5 7 4 1 0 0 4 4 3 5 7 1 0 2 2 0 7 7 4 1 1 4\nCauca 5 0 3 2 1 .432 9 9 5 1 4 26 4 5 1 48 7 2 0 4 3 0 2 22 2 28 2 22 3 8 2 3 1 9 83 1 17 3 59 4 2 2 3 7.580 1 0.453 9 .015 4 56 2 30 9 4 0 0 0 1 6.396 5 .471 3 .666 7 1 2 5 1 2 2 1 0 3 5 1 2 1 2 0 0 0 2 6 0 1 60 8 6 3 8\nCesar 5 8 4 5 5 56 3 2 1 4 1 .560 1 45 2 27 0 1 0 4 3 0 1 81 1 68 1 81 1 5 2 1 3 1 8 1 2 1 3 0 2 5.210 1 0.841 6 .594 1 .118 5 06 2 89 1 54 2 6 4 1 9 .992 4 .432 1 .651 6 7 2 9 1 6 0 1 0 1 6 5 3 0 1 0 7 4 0 1 55 8 3 3 7\nChoco 6 1 4 0 3 4 1 3 1 08 1 9 3 6 1 1 0 0 0 0 3 1 2 2 3 1 6 0 5 4 .476 2 .216 1 .672 2 1 1 3 .521 1 .517 1 .032 3 95 1 65 1 37 0 0 0 2 .701 1 .083 7 33 3 9 1 4 1 6 0 1 0 2 0 0 0 1 0 2 2 0 3 7 5 7\nCórdoba 8 0 4 3 9 45 5 7 3 4 1 .188 1 08 1 45 4 1 0 1 3 0 2 21 2 45 2 21 2 2 1 1 6 1 .676 3 01 3 97 4 3 1 3 1.935 1 2.063 8 .251 3 84 2 73 5 2 1 08 2 1 1 1 5.378 5 .013 5 .172 8 5 3 7 1 9 1 1 0 5 3 9 1 4 0 0 0 1 2 0 6 09 3 28 1 10\nCundinamarca 2 3 1 1 3 .185 1 79 1 23 1 .561 2 88 3 70 6 2 0 4 1 4 5 4 96 5 87 4 96 7 9 4 5 9 0 2 0 1 4 9 4 8 4.724 2 4.437 2 5.627 2 .513 7 80 7 69 1 70 4 3 5 2 4 8.572 1 4.079 1 0.174 1 20 3 9 3 5 0 2 0 1 66 4 1 3 1 1 1 1 2 4 4 3 8 0 7 74 4 40 1 65\nGuainía 1 0 0 2 9 2 1 3 1 1 2 1 0 1 0 0 0 0 7 4 7 0 0 0 7 00 1 62 1 64 0 1 0 5 60 1 77 2 22 2 2 1 7 6 1 0 1 5 68 1 62 2 47 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 4 1 3 7 6 4 5 7 4 3 7 2 1 0 1 0 0 0 0 1 8 1 0 1 8 0 0 0 4 70 8 9 7 9 0 1 0 1 .789 7 12 5 92 9 4 4 2 1 8 0 0 0 1 .017 3 92 2 81 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 1 8 8 3\nHuila 3 4 2 1 9 23 6 5 2 8 4 .194 3 45 9 26 1 1 2 0 4 4 0 1 76 2 81 1 76 3 8 2 2 8 3 1 1 4 4 2 3 7.023 1 1.043 9 .510 7 17 3 56 2 57 9 9 3 1 3 1 1 7.987 4 .792 3 .159 4 0 2 0 1 1 3 1 1 1 77 1 7 4 2 0 0 0 1 6 1 7 1 4 05 1 22 8 5\nLa Guajira 2 6 1 1 4 83 2 4 1 5 3 45 7 1 4 8 3 1 0 0 0 0 6 6 7 6 6 6 2 0 1 1 7 8 2 1 3 2 1 3 1.262 1 0.508 8 .106 1 .510 4 83 4 06 1 8 1 2 8 1 2.053 4 .122 2 .416 8 4 2 2 1 8 0 1 0 5 4 1 0 0 0 2 1 1 9 7 6 9 1 6\nMagdalena 2 3 2 0 5 81 4 1 2 5 3 06 3 6 7 1 2 1 0 0 1 0 7 0 1 04 7 0 3 1 1 1 4 3 2 1 3 1 2 3.210 7 .142 5 .676 4 19 1 16 8 3 5 0 2 9 .978 3 .682 2 .123 4 6 1 6 1 0 1 1 0 2 0 5 3 0 1 0 0 1 0 9 0 8 7 1 7\nMeta 7 2 5 3 8 67 5 3 2 4 1 .612 4 83 3 05 0 1 0 2 2 0 1 93 2 31 1 93 2 2 1 1 7 9 8 6 1 8 7 3 2 2 0.954 6 .657 6 .481 2 99 1 23 1 00 2 6 2 0 6 1 3.234 5 .347 2 .293 4 0 1 6 8 0 1 0 3 2 9 1 0 1 0 0 1 2 6 0 1 94 1 53 3 1\nNariño 4 5 2 2 1 .592 8 1 5 0 1 58 3 9 4 8 2 2 0 5 2 1 3 29 3 50 3 29 1 7 2 1 1 4 .331 9 50 1 .325 1 0 6 6 5 0.377 1 7.330 1 3.596 1 .377 5 22 2 88 9 7 4 2 2.340 8 .378 4 .528 6 7 2 5 1 7 2 1 0 2 07 1 0 5 0 1 0 0 2 7 1 8 0 2 85 2 02 4 7\nNorte de Santander 1 11 5 3 9 72 7 2 4 0 6 90 2 92 1 39 5 2 0 6 6 1 0 5 2 20 2 22 2 20 1 5 2 8 1 .710 4 7 3 10 9 4 6 4 4.760 1 3.790 1 1.700 2 .144 6 73 5 13 1 23 2 9 4 2 2 0.839 6 .165 3 .356 6 8 1 9 1 7 1 1 0 8 5 2 4 2 0 0 0 0 2 1 1 7 0 6 57 3 24 1 34\nPutumayo 3 8 2 3 3 27 1 8 1 5 3 59 1 35 1 09 0 1 0 7 1 0 8 0 9 8 8 0 8 0 6 1 0 3 4 6 2 4 7 .310 3 .032 2 .252 3 35 1 37 1 10 2 0 2 3 .174 1 .396 6 20 1 3 5 3 0 0 0 5 2 3 1 4 0 1 0 3 2 0 1 18 3 1 4 1\nQuindío 3 0 0 6 32 5 3 2 4 2 43 1 94 5 0 1 1 0 3 2 1 1 51 1 55 1 51 1 0 3 4 3 3 0 1 1 1 1 9.828 6 .692 6 .054 6 50 3 69 1 19 3 8 1 6 4 9 .889 3 .655 2 .127 2 4 7 7 0 0 0 9 4 0 0 0 0 1 2 0 1 02 9 2 2 2\nRisaralda 1 0 1 0 9 19 6 3 2 6 2 45 3 0 7 5 1 1 0 2 4 2 4 2 92 3 32 2 92 2 4 1 1 6 1 12 4 0 4 5 7 2 3 2 3.116 8 .269 6 .515 7 50 2 93 1 98 5 1 1 4 2 0 1 4.066 5 .446 2 .548 3 4 1 1 9 2 1 0 1 8 8 7 0 0 0 2 4 0 2 43 9 6 3 4\nSan Andrés 0 0 0 6 7 5 2 4 3 3 6 0 1 0 0 0 0 2 4 2 7 2 4 0 0 0 0 0 0 2 .169 8 47 5 83 2 37 5 4 5 9 0 1 0 8 92 3 04 1 33 4 2 0 0 0 0 5 2 1 0 0 0 0 1 0 3 0 1 4 8\nSanta Marta D.E. 3 1 0 3 65 3 2 8 1 57 3 5 2 8 1 1 0 2 0 0 7 8 7 5 7 8 3 1 4 2 4 0 2 0 2 1 1 4 .462 1 .619 1 .469 4 15 1 40 1 16 5 5 8 1 3 4 .721 1 .229 7 33 1 4 9 8 0 0 0 8 3 1 0 0 0 1 1 0 7 4 5 0 1 7\nSantander 4 5 3 1 1 .429 9 3 3 6 2 .000 6 95 4 87 6 2 0 4 1 5 3 2 80 3 02 2 80 2 1 4 1 5 1 3 5 8 1 0 8 8 4 9.663 1 2.725 1 3.173 3 .747 5 37 9 47 5 36 5 5 1 46 3 4.317 8 .739 6 .212 6 9 2 4 1 1 0 1 0 3 7 1 9 1 3 0 0 0 2 3 1 8 0 5 11 2 95 7 9\nSucre 2 0 2 2 5 83 4 7 2 4 1 .214 1 22 1 41 8 2 0 0 2 0 1 14 1 27 1 14 7 2 4 1 5 4 4 3 2 0 2 3.079 7 .394 5 .796 9 57 4 18 2 48 2 30 3 1 6 2 9 .124 3 .019 1 .675 5 4 1 8 9 4 1 0 2 1 2 2 7 0 1 0 1 9 1 3 0 4 34 2 13 8 1\nTolima 3 8 2 4 1 .298 8 8 4 8 4 .322 5 61 7 96 6 2 0 1 2 4 2 3 59 3 63 3 59 3 4 3 2 3 0 1 0 1 3 3 4 4 7.527 1 3.536 1 0.199 9 87 3 28 2 41 2 42 5 1 3 6 1 8.157 6 .615 3 .635 4 2 2 0 7 3 1 0 2 1 1 2 6 1 0 0 1 4 1 5 0 2 76 1 88 4 6\nValle 1 1 1 2 1 .787 1 18 6 2 7 .861 3 96 2 .555 6 2 0 4 3 0 3 87 3 33 3 87 6 6 6 4 9 1 6 9 6 1 6 7 9 4 0.600 1 3.214 1 0.964 8 24 2 56 1 90 2 4 2 6 2 1.622 8 .111 4 .394 3 9 2 3 1 1 0 1 0 7 2 1 1 1 4 0 0 0 1 5 4 0 3 82 2 45 7 1\nVaupés 1 0 1 2 1 8 3 0 4 3 1 2 1 0 0 0 0 0 6 6 6 0 0 0 3 9 1 6 4 2 1 2 1 72 1 38 4 7 1 3 9 5 0 0 0 1 22 9 3 3 8 4 1 2 0 0 0 2 0 0 1 1 0 0 3 0 1 2 0\nVichada 1 7 1 0 5 2 3 3 1 5 1 3 3 0 1 0 0 0 0 5 9 5 0 0 0 3 04 7 3 6 2 0 1 0 8 16 2 41 3 13 1 5 6 2 0 0 0 3 75 1 87 9 9 1 3 3 5 0 0 0 1 0 0 0 0 0 0 2 0 9 9 3\nTotal nacional 1 .245 7 9 5 8 3 5.501 2 .268 1 .170 4 2.719 6 .194 1 0.093 1 55 5 9 0 4 91 1 32 6 5 7 .728 7 .816 7 .728 1 .416 9 6 1 .088 1 7.668 5 .218 5 .165 2 67 1 52 1 25 1 .658.866 5 00.508 4 58.034 5 0.820 1 8.493 1 3.205 5 .574 1 .214 1 .539 9 27.246 2 61.944 1 62.487 2 .051 7 46 4 88 3 3 3 5 2 2 .727 7 02 6 47 7 1 1 7 4 6 46 5 42 1 8 1 1.647 7 .292 2 .209\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 14\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 1 1 8 7 4 3 1 22 1 5 1 9 0 1 0 0 0 0 7 1 4 7 3 0 1 7 43 8 8 1 47 4 1 2 2 .062 8 86 5 84 7 0 1 0 2 3 0 0 0 1 .076 5 30 2 71 8 3 4 0 0 0 0 0 0 0 0 0 0 1 0 3 0 1 8 2\nAntioquia 1 72 1 2 6 4 .026 2 36 1 32 1 .324 3 18 2 75 1 7 4 0 1 26 3 3 1 7 1 .389 1 .344 1 .389 2 13 1 5 1 64 1 .392 8 31 4 03 3 5 2 1 1 1 2 56.831 7 3.411 7 1.985 7 .495 2 .265 2 .029 2 77 5 4 8 8 1 22.435 3 5.686 1 9.791 2 59 8 3 6 6 2 4 0 2 85 6 7 7 7 1 0 1 0 1 27 8 1 4 1 .262 6 76 2 49\nArauca 2 5 2 0 1 56 1 2 7 1 31 4 3 3 8 0 1 0 9 1 3 6 3 6 6 6 3 2 1 1 1 3 2 1 4 2 1 9 .015 2 .317 2 .709 2 44 1 10 6 9 3 1 1 2 .413 7 82 4 46 1 7 4 2 0 0 0 7 2 3 0 0 0 5 4 0 5 9 5 2 1 4\nAtlántico 3 7 1 1 7 56 5 2 1 7 9 55 1 05 1 06 6 2 0 1 3 0 1 65 1 90 1 65 1 7 1 1 5 0 2 0 1 0 3 6 2 6.399 8 .781 6 .945 2 73 1 58 4 1 1 07 3 7 2 2 1 1.673 4 .298 2 .920 6 2 2 1 1 3 0 1 0 2 9 1 2 9 0 0 0 2 1 1 3 25 2 36 5 9\nBarranquilla 0 0 0 6 69 4 5 1 9 8 10 9 2 5 4 4 1 0 1 3 4 0 2 21 2 39 2 21 5 7 3 5 1 3 2 1 7 4 4 4 3.757 1 4.525 1 2.478 9 52 1 95 2 53 2 38 4 0 5 8 2 2.693 6 .887 5 .814 8 2 2 7 1 7 1 1 0 6 2 1 9 1 5 0 1 0 3 2 0 3 69 2 74 5 6\nBogotá 1 0 0 5 .709 3 50 1 63 0 0 0 4 1 7 0 5 5 2 1 1 1 5 54 2 67 5 54 3 56 1 3 2 87 0 1 0 5 1 2 6 2 8 4 60.902 1 25.496 1 35.813 1 5.290 6 .867 4 .220 2 .397 5 12 7 21 3 35.005 7 4.575 4 8.812 2 90 1 02 7 0 4 5 0 1 .049 2 99 2 46 3 5 2 2 2 49 2 22 9 2 .119 1 .886 3 99\nBolívar 4 2 4 0 5 25 4 0 2 5 5 61 7 9 6 5 1 1 0 5 2 1 1 25 1 16 1 25 2 6 1 2 1 3 13 1 14 1 00 5 6 3 3 4.417 9 .344 8 .632 6 80 1 26 1 39 7 0 2 7 .651 3 .232 1 .509 3 8 2 2 8 2 1 1 1 1 8 3 0 0 0 6 4 0 3 03 1 71 7 6\nBoyacá 2 0 1 1 1 .486 9 5 6 2 2 63 7 5 7 4 6 2 0 4 3 0 1 90 2 25 1 90 9 1 8 1 1 0 3 6 1 3 1.094 1 3.155 8 .758 9 37 4 06 2 13 5 4 1 5 1 1 1 6.739 5 .770 3 .553 4 9 1 5 1 1 2 1 0 5 4 2 8 1 2 2 0 0 5 8 1 2 48 1 67 4 0\nBuenaventura 7 1 0 2 4 2 0 7 9 1 5 2 6 1 1 0 0 0 0 2 0 1 1 2 0 0 0 0 1 47 1 08 4 2 1 1 0 6 .179 1 .319 1 .286 1 77 0 2 3 6 0 0 1 .290 7 34 2 38 2 1 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 1 2\nCaldas 2 1 1 3 8 67 5 8 2 8 2 24 5 8 5 5 2 1 0 5 2 0 3 00 2 85 3 00 1 9 3 1 2 6 2 0 3 1 1 2 7.571 8 .906 6 .550 8 16 3 69 1 81 1 34 3 2 3 5 1 0.458 4 .279 2 .144 3 4 9 6 0 1 0 2 2 8 5 1 0 0 1 1 2 0 1 62 1 19 2 6\nCali 0 0 0 1 .212 8 8 3 0 7 .318 1 .045 2 .141 3 2 0 3 5 9 1 1 4 16 4 03 4 16 1 74 1 2 1 34 4 0 5 8 1 7 6 5 7 6.098 2 6.434 1 9.405 1 .878 7 12 3 82 9 2 7 0 2 4 6 4.400 1 5.401 1 0.455 7 2 3 1 1 4 2 1 0 7 3 2 7 1 1 0 1 0 1 6 1 9 0 6 83 3 23 1 29\nCaquetá 5 2 4 2 2 20 1 7 6 1 .218 6 4 3 20 1 1 0 0 0 0 7 2 9 2 7 2 6 1 3 5 4 0 4 1 2 1 1.393 4 .062 3 .009 3 75 1 68 9 7 6 2 2 4 .878 2 .163 9 27 2 2 7 5 0 0 0 2 8 5 1 0 0 1 0 1 5 4 1 9 9 3 2 2 3\nCartagena 8 0 0 2 76 1 5 3 4 51 4 2 2 4 2 1 0 2 2 1 1 43 1 50 1 43 4 7 1 3 7 3 2 0 4 3 3 5 5.231 1 5.087 1 3.801 1 .110 2 41 2 55 3 38 9 1 9 0 1 4.936 4 .432 2 .725 4 1 2 2 1 0 0 1 0 1 8 4 2 0 0 0 3 3 0 2 03 1 43 2 8\nCasanare 3 8 3 6 3 36 2 2 1 4 5 08 1 38 1 59 0 1 0 1 6 1 0 7 9 8 2 7 9 4 1 3 3 2 0 0 1 0 6 .270 2 .417 2 .312 1 45 4 1 3 3 2 4 0 8 4 .085 1 .261 8 69 1 5 7 4 1 0 0 4 4 3 5 7 1 0 2 2 0 7 7 4 1 1 4\nCauca 5 0 3 2 1 .432 9 9 5 1 4 26 4 5 1 48 7 2 0 4 3 0 2 22 2 28 2 22 3 8 2 3 1 9 83 1 17 3 59 4 2 2 3 7.580 1 0.453 9 .015 4 56 2 30 9 4 0 0 0 1 6.396 5 .471 3 .666 7 1 2 5 1 2 2 1 0 3 5 1 2 1 2 0 0 0 2 6 0 1 60 8 6 3 8\nCesar 5 8 4 5 5 56 3 2 1 4 1 .560 1 45 2 27 0 1 0 4 3 0 1 81 1 68 1 81 1 5 2 1 3 1 8 1 2 1 3 0 2 5.210 1 0.841 6 .594 1 .118 5 06 2 89 1 54 2 6 4 1 9 .992 4 .432 1 .651 6 7 2 9 1 6 0 1 0 1 6 5 3 0 1 0 7 4 0 1 55 8 3 3 7\nChoco 6 1 4 0 3 4 1 3 1 08 1 9 3 6 1 1 0 0 0 0 3 1 2 2 3 1 6 0 5 4 .476 2 .216 1 .672 2 1 1 3 .521 1 .517 1 .032 3 95 1 65 1 37 0 0 0 2 .701 1 .083 7 33 3 9 1 4 1 6 0 1 0 2 0 0 0 1 0 2 2 0 3 7 5 7\nCórdoba 8 0 4 3 9 45 5 7 3 4 1 .188 1 08 1 45 4 1 0 1 3 0 2 21 2 45 2 21 2 2 1 1 6 1 .676 3 01 3 97 4 3 1 3 1.935 1 2.063 8 .251 3 84 2 73 5 2 1 08 2 1 1 1 5.378 5 .013 5 .172 8 5 3 7 1 9 1 1 0 5 3 9 1 4 0 0 0 1 2 0 6 09 3 28 1 10\nCundinamarca 2 3 1 1 3 .185 1 79 1 23 1 .561 2 88 3 70 6 2 0 4 1 4 5 4 96 5 87 4 96 7 9 4 5 9 0 2 0 1 4 9 4 8 4.724 2 4.437 2 5.627 2 .513 7 80 7 69 1 70 4 3 5 2 4 8.572 1 4.079 1 0.174 1 20 3 9 3 5 0 2 0 1 66 4 1 3 1 1 1 1 2 4 4 3 8 0 7 74 4 40 1 65\nGuainía 1 0 0 2 9 2 1 3 1 1 2 1 0 1 0 0 0 0 7 4 7 0 0 0 7 00 1 62 1 64 0 1 0 5 60 1 77 2 22 2 2 1 7 6 1 0 1 5 68 1 62 2 47 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 4 1 3 7 6 4 5 7 4 3 7 2 1 0 1 0 0 0 0 1 8 1 0 1 8 0 0 0 4 70 8 9 7 9 0 1 0 1 .789 7 12 5 92 9 4 4 2 1 8 0 0 0 1 .017 3 92 2 81 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 1 8 8 3\nHuila 3 4 2 1 9 23 6 5 2 8 4 .194 3 45 9 26 1 1 2 0 4 4 0 1 76 2 81 1 76 3 8 2 2 8 3 1 1 4 4 2 3 7.023 1 1.043 9 .510 7 17 3 56 2 57 9 9 3 1 3 1 1 7.987 4 .792 3 .159 4 0 2 0 1 1 3 1 1 1 77 1 7 4 2 0 0 0 1 6 1 7 1 4 05 1 22 8 5\nLa Guajira 2 6 1 1 4 83 2 4 1 5 3 45 7 1 4 8 3 1 0 0 0 0 6 6 7 6 6 6 2 0 1 1 7 8 2 1 3 2 1 3 1.262 1 0.508 8 .106 1 .510 4 83 4 06 1 8 1 2 8 1 2.053 4 .122 2 .416 8 4 2 2 1 8 0 1 0 5 4 1 0 0 0 2 1 1 9 7 6 9 1 6\nMagdalena 2 3 2 0 5 81 4 1 2 5 3 06 3 6 7 1 2 1 0 0 1 0 7 0 1 04 7 0 3 1 1 1 4 3 2 1 3 1 2 3.210 7 .142 5 .676 4 19 1 16 8 3 5 0 2 9 .978 3 .682 2 .123 4 6 1 6 1 0 1 1 0 2 0 5 3 0 1 0 0 1 0 9 0 8 7 1 7\nMeta 7 2 5 3 8 67 5 3 2 4 1 .612 4 83 3 05 0 1 0 2 2 0 1 93 2 31 1 93 2 2 1 1 7 9 8 6 1 8 7 3 2 2 0.954 6 .657 6 .481 2 99 1 23 1 00 2 6 2 0 6 1 3.234 5 .347 2 .293 4 0 1 6 8 0 1 0 3 2 9 1 0 1 0 0 1 2 6 0 1 94 1 53 3 1\nNariño 4 5 2 2 1 .592 8 1 5 0 1 58 3 9 4 8 2 2 0 5 2 1 3 29 3 50 3 29 1 7 2 1 1 4 .331 9 50 1 .325 1 0 6 6 5 0.377 1 7.330 1 3.596 1 .377 5 22 2 88 9 7 4 2 2.340 8 .378 4 .528 6 7 2 5 1 7 2 1 0 2 07 1 0 5 0 1 0 0 2 7 1 8 0 2 85 2 02 4 7\nNorte de Santander 1 11 5 3 9 72 7 2 4 0 6 90 2 92 1 39 5 2 0 6 6 1 0 5 2 20 2 22 2 20 1 5 2 8 1 .710 4 7 3 10 9 4 6 4 4.760 1 3.790 1 1.700 2 .144 6 73 5 13 1 23 2 9 4 2 2 0.839 6 .165 3 .356 6 8 1 9 1 7 1 1 0 8 5 2 4 2 0 0 0 0 2 1 1 7 0 6 57 3 24 1 34\nPutumayo 3 8 2 3 3 27 1 8 1 5 3 59 1 35 1 09 0 1 0 7 1 0 8 0 9 8 8 0 8 0 6 1 0 3 4 6 2 4 7 .310 3 .032 2 .252 3 35 1 37 1 10 2 0 2 3 .174 1 .396 6 20 1 3 5 3 0 0 0 5 2 3 1 4 0 1 0 3 2 0 1 18 3 1 4 1\nQuindío 3 0 0 6 32 5 3 2 4 2 43 1 94 5 0 1 1 0 3 2 1 1 51 1 55 1 51 1 0 3 4 3 3 0 1 1 1 1 9.828 6 .692 6 .054 6 50 3 69 1 19 3 8 1 6 4 9 .889 3 .655 2 .127 2 4 7 7 0 0 0 9 4 0 0 0 0 1 2 0 1 02 9 2 2 2\nRisaralda 1 0 1 0 9 19 6 3 2 6 2 45 3 0 7 5 1 1 0 2 4 2 4 2 92 3 32 2 92 2 4 1 1 6 1 12 4 0 4 5 7 2 3 2 3.116 8 .269 6 .515 7 50 2 93 1 98 5 1 1 4 2 0 1 4.066 5 .446 2 .548 3 4 1 1 9 2 1 0 1 8 8 7 0 0 0 2 4 0 2 43 9 6 3 4\nSan Andrés 0 0 0 6 7 5 2 4 3 3 6 0 1 0 0 0 0 2 4 2 7 2 4 0 0 0 0 0 0 2 .169 8 47 5 83 2 37 5 4 5 9 0 1 0 8 92 3 04 1 33 4 2 0 0 0 0 5 2 1 0 0 0 0 1 0 3 0 1 4 8\nSanta Marta D.E. 3 1 0 3 65 3 2 8 1 57 3 5 2 8 1 1 0 2 0 0 7 8 7 5 7 8 3 1 4 2 4 0 2 0 2 1 1 4 .462 1 .619 1 .469 4 15 1 40 1 16 5 5 8 1 3 4 .721 1 .229 7 33 1 4 9 8 0 0 0 8 3 1 0 0 0 1 1 0 7 4 5 0 1 7\nSantander 4 5 3 1 1 .429 9 3 3 6 2 .000 6 95 4 87 6 2 0 4 1 5 3 2 80 3 02 2 80 2 1 4 1 5 1 3 5 8 1 0 8 8 4 9.663 1 2.725 1 3.173 3 .747 5 37 9 47 5 36 5 5 1 46 3 4.317 8 .739 6 .212 6 9 2 4 1 1 0 1 0 3 7 1 9 1 3 0 0 0 2 3 1 8 0 5 11 2 95 7 9\nSucre 2 0 2 2 5 83 4 7 2 4 1 .214 1 22 1 41 8 2 0 0 2 0 1 14 1 27 1 14 7 2 4 1 5 4 4 3 2 0 2 3.079 7 .394 5 .796 9 57 4 18 2 48 2 30 3 1 6 2 9 .124 3 .019 1 .675 5 4 1 8 9 4 1 0 2 1 2 2 7 0 1 0 1 9 1 3 0 4 34 2 13 8 1\nTolima 3 8 2 4 1 .298 8 8 4 8 4 .322 5 61 7 96 6 2 0 1 2 4 2 3 59 3 63 3 59 3 4 3 2 3 0 1 0 1 3 3 4 4 7.527 1 3.536 1 0.199 9 87 3 28 2 41 2 42 5 1 3 6 1 8.157 6 .615 3 .635 4 2 2 0 7 3 1 0 2 1 1 2 6 1 0 0 1 4 1 5 0 2 76 1 88 4 6\nValle 1 1 1 2 1 .787 1 18 6 2 7 .861 3 96 2 .555 6 2 0 4 3 0 3 87 3 33 3 87 6 6 6 4 9 1 6 9 6 1 6 7 9 4 0.600 1 3.214 1 0.964 8 24 2 56 1 90 2 4 2 6 2 1.622 8 .111 4 .394 3 9 2 3 1 1 0 1 0 7 2 1 1 1 4 0 0 0 1 5 4 0 3 82 2 45 7 1\nVaupés 1 0 1 2 1 8 3 0 4 3 1 2 1 0 0 0 0 0 6 6 6 0 0 0 3 9 1 6 4 2 1 2 1 72 1 38 4 7 1 3 9 5 0 0 0 1 22 9 3 3 8 4 1 2 0 0 0 2 0 0 1 1 0 0 3 0 1 2 0\nVichada 1 7 1 0 5 2 3 3 1 5 1 3 3 0 1 0 0 0 0 5 9 5 0 0 0 3 04 7 3 6 2 0 1 0 8 16 2 41 3 13 1 5 6 2 0 0 0 3 75 1 87 9 9 1 3 3 5 0 0 0 1 0 0 0 0 0 0 2 0 9 9 3\nTotal nacional 1 .245 7 9 5 8 3 5.501 2 .268 1 .170 4 2.719 6 .194 1 0.093 1 55 5 9 0 4 91 1 32 6 5 7 .728 7 .816 7 .728 1 .416 9 6 1 .088 1 7.668 5 .218 5 .165 2 67 1 52 1 25 1 .658.866 5 00.508 4 58.034 5 0.820 1 8.493 1 3.205 5 .574 1 .214 1 .539 9 27.246 2 61.944 1 62.487 2 .051 7 46 4 88 3 3 3 5 2 2 .727 7 02 6 47 7 1 1 7 4 6 46 5 42 1 8 1 1.647 7 .292 2 .209\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 1 8 7 4 3 1 22 1 5 1 9 0 1 0 0 0 0 7 1 4 7 3 0 1 7 43 8 8 1 47 4 1 2 2 .062 8 86 5 84 7 0 1 0 2 3 0 0 0 1 .076 5 30 2 71 8 3 4 0 0 0 0 0 0 0 0 0 0 1 0 3 0 1 8 2\nAntioquia 1 72 1 2 6 4 .026 2 36 1 32 1 .324 3 18 2 75 1 7 4 0 1 26 3 3 1 7 1 .389 1 .344 1 .389 2 13 1 5 1 64 1 .392 8 31 4 03 3 5 2 1 1 1 2 56.831 7 3.411 7 1.985 7 .495 2 .265 2 .029 2 77 5 4 8 8 1 22.435 3 5.686 1 9.791 2 59 8 3 6 6 2 4 0 2 85 6 7 7 7 1 0 1 0 1 27 8 1 4 1 .262 6 76 2 49\nArauca 2 5 2 0 1 56 1 2 7 1 31 4 3 3 8 0 1 0 9 1 3 6 3 6 6 6 3 2 1 1 1 3 2 1 4 2 1 9 .015 2 .317 2 .709 2 44 1 10 6 9 3 1 1 2 .413 7 82 4 46 1 7 4 2 0 0 0 7 2 3 0 0 0 5 4 0 5 9 5 2 1 4\nAtlántico 3 7 1 1 7 56 5 2 1 7 9 55 1 05 1 06 6 2 0 1 3 0 1 65 1 90 1 65 1 7 1 1 5 0 2 0 1 0 3 6 2 6.399 8 .781 6 .945 2 73 1 58 4 1 1 07 3 7 2 2 1 1.673 4 .298 2 .920 6 2 2 1 1 3 0 1 0 2 9 1 2 9 0 0 0 2 1 1 3 25 2 36 5 9\nBarranquilla 0 0 0 6 69 4 5 1 9 8 10 9 2 5 4 4 1 0 1 3 4 0 2 21 2 39 2 21 5 7 3 5 1 3 2 1 7 4 4 4 3.757 1 4.525 1 2.478 9 52 1 95 2 53 2 38 4 0 5 8 2 2.693 6 .887 5 .814 8 2 2 7 1 7 1 1 0 6 2 1 9 1 5 0 1 0 3 2 0 3 69 2 74 5 6\nBogotá 1 0 0 5 .709 3 50 1 63 0 0 0 4 1 7 0 5 5 2 1 1 1 5 54 2 67 5 54 3 56 1 3 2 87 0 1 0 5 1 2 6 2 8 4 60.902 1 25.496 1 35.813 1 5.290 6 .867 4 .220 2 .397 5 12 7 21 3 35.005 7 4.575 4 8.812 2 90 1 02 7 0 4 5 0 1 .049 2 99 2 46 3 5 2 2 2 49 2 22 9 2 .119 1 .886 3 99\nBolívar 4 2 4 0 5 25 4 0 2 5 5 61 7 9 6 5 1 1 0 5 2 1 1 25 1 16 1 25 2 6 1 2 1 3 13 1 14 1 00 5 6 3 3 4.417 9 .344 8 .632 6 80 1 26 1 39 7 0 2 7 .651 3 .232 1 .509 3 8 2 2 8 2 1 1 1 1 8 3 0 0 0 6 4 0 3 03 1 71 7 6\nBoyacá 2 0 1 1 1 .486 9 5 6 2 2 63 7 5 7 4 6 2 0 4 3 0 1 90 2 25 1 90 9 1 8 1 1 0 3 6 1 3 1.094 1 3.155 8 .758 9 37 4 06 2 13 5 4 1 5 1 1 1 6.739 5 .770 3 .553 4 9 1 5 1 1 2 1 0 5 4 2 8 1 2 2 0 0 5 8 1 2 48 1 67 4 0\nBuenaventura 7 1 0 2 4 2 0 7 9 1 5 2 6 1 1 0 0 0 0 2 0 1 1 2 0 0 0 0 1 47 1 08 4 2 1 1 0 6 .179 1 .319 1 .286 1 77 0 2 3 6 0 0 1 .290 7 34 2 38 2 1 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 1 2\nCaldas 2 1 1 3 8 67 5 8 2 8 2 24 5 8 5 5 2 1 0 5 2 0 3 00 2 85 3 00 1 9 3 1 2 6 2 0 3 1 1 2 7.571 8 .906 6 .550 8 16 3 69 1 81 1 34 3 2 3 5 1 0.458 4 .279 2 .144 3 4 9 6 0 1 0 2 2 8 5 1 0 0 1 1 2 0 1 62 1 19 2 6\nCali 0 0 0 1 .212 8 8 3 0 7 .318 1 .045 2 .141 3 2 0 3 5 9 1 1 4 16 4 03 4 16 1 74 1 2 1 34 4 0 5 8 1 7 6 5 7 6.098 2 6.434 1 9.405 1 .878 7 12 3 82 9 2 7 0 2 4 6 4.400 1 5.401 1 0.455 7 2 3 1 1 4 2 1 0 7 3 2 7 1 1 0 1 0 1 6 1 9 0 6 83 3 23 1 29\nCaquetá 5 2 4 2 2 20 1 7 6 1 .218 6 4 3 20 1 1 0 0 0 0 7 2 9 2 7 2 6 1 3 5 4 0 4 1 2 1 1.393 4 .062 3 .009 3 75 1 68 9 7 6 2 2 4 .878 2 .163 9 27 2 2 7 5 0 0 0 2 8 5 1 0 0 1 0 1 5 4 1 9 9 3 2 2 3\nCartagena 8 0 0 2 76 1 5 3 4 51 4 2 2 4 2 1 0 2 2 1 1 43 1 50 1 43 4 7 1 3 7 3 2 0 4 3 3 5 5.231 1 5.087 1 3.801 1 .110 2 41 2 55 3 38 9 1 9 0 1 4.936 4 .432 2 .725 4 1 2 2 1 0 0 1 0 1 8 4 2 0 0 0 3 3 0 2 03 1 43 2 8\nCasanare 3 8 3 6 3 36 2 2 1 4 5 08 1 38 1 59 0 1 0 1 6 1 0 7 9 8 2 7 9 4 1 3 3 2 0 0 1 0 6 .270 2 .417 2 .312 1 45 4 1 3 3 2 4 0 8 4 .085 1 .261 8 69 1 5 7 4 1 0 0 4 4 3 5 7 1 0 2 2 0 7 7 4 1 1 4\nCauca 5 0 3 2 1 .432 9 9 5 1 4 26 4 5 1 48 7 2 0 4 3 0 2 22 2 28 2 22 3 8 2 3 1 9 83 1 17 3 59 4 2 2 3 7.580 1 0.453 9 .015 4 56 2 30 9 4 0 0 0 1 6.396 5 .471 3 .666 7 1 2 5 1 2 2 1 0 3 5 1 2 1 2 0 0 0 2 6 0 1 60 8 6 3 8\nCesar 5 8 4 5 5 56 3 2 1 4 1 .560 1 45 2 27 0 1 0 4 3 0 1 81 1 68 1 81 1 5 2 1 3 1 8 1 2 1 3 0 2 5.210 1 0.841 6 .594 1 .118 5 06 2 89 1 54 2 6 4 1 9 .992 4 .432 1 .651 6 7 2 9 1 6 0 1 0 1 6 5 3 0 1 0 7 4 0 1 55 8 3 3 7\nChoco 6 1 4 0 3 4 1 3 1 08 1 9 3 6 1 1 0 0 0 0 3 1 2 2 3 1 6 0 5 4 .476 2 .216 1 .672 2 1 1 3 .521 1 .517 1 .032 3 95 1 65 1 37 0 0 0 2 .701 1 .083 7 33 3 9 1 4 1 6 0 1 0 2 0 0 0 1 0 2 2 0 3 7 5 7\nCórdoba 8 0 4 3 9 45 5 7 3 4 1 .188 1 08 1 45 4 1 0 1 3 0 2 21 2 45 2 21 2 2 1 1 6 1 .676 3 01 3 97 4 3 1 3 1.935 1 2.063 8 .251 3 84 2 73 5 2 1 08 2 1 1 1 5.378 5 .013 5 .172 8 5 3 7 1 9 1 1 0 5 3 9 1 4 0 0 0 1 2 0 6 09 3 28 1 10\nCundinamarca 2 3 1 1 3 .185 1 79 1 23 1 .561 2 88 3 70 6 2 0 4 1 4 5 4 96 5 87 4 96 7 9 4 5 9 0 2 0 1 4 9 4 8 4.724 2 4.437 2 5.627 2 .513 7 80 7 69 1 70 4 3 5 2 4 8.572 1 4.079 1 0.174 1 20 3 9 3 5 0 2 0 1 66 4 1 3 1 1 1 1 2 4 4 3 8 0 7 74 4 40 1 65\nGuainía 1 0 0 2 9 2 1 3 1 1 2 1 0 1 0 0 0 0 7 4 7 0 0 0 7 00 1 62 1 64 0 1 0 5 60 1 77 2 22 2 2 1 7 6 1 0 1 5 68 1 62 2 47 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 4 1 3 7 6 4 5 7 4 3 7 2 1 0 1 0 0 0 0 1 8 1 0 1 8 0 0 0 4 70 8 9 7 9 0 1 0 1 .789 7 12 5 92 9 4 4 2 1 8 0 0 0 1 .017 3 92 2 81 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 1 8 8 3\nHuila 3 4 2 1 9 23 6 5 2 8 4 .194 3 45 9 26 1 1 2 0 4 4 0 1 76 2 81 1 76 3 8 2 2 8 3 1 1 4 4 2 3 7.023 1 1.043 9 .510 7 17 3 56 2 57 9 9 3 1 3 1 1 7.987 4 .792 3 .159 4 0 2 0 1 1 3 1 1 1 77 1 7 4 2 0 0 0 1 6 1 7 1 4 05 1 22 8 5\nLa Guajira 2 6 1 1 4 83 2 4 1 5 3 45 7 1 4 8 3 1 0 0 0 0 6 6 7 6 6 6 2 0 1 1 7 8 2 1 3 2 1 3 1.262 1 0.508 8 .106 1 .510 4 83 4 06 1 8 1 2 8 1 2.053 4 .122 2 .416 8 4 2 2 1 8 0 1 0 5 4 1 0 0 0 2 1 1 9 7 6 9 1 6\nMagdalena 2 3 2 0 5 81 4 1 2 5 3 06 3 6 7 1 2 1 0 0 1 0 7 0 1 04 7 0 3 1 1 1 4 3 2 1 3 1 2 3.210 7 .142 5 .676 4 19 1 16 8 3 5 0 2 9 .978 3 .682 2 .123 4 6 1 6 1 0 1 1 0 2 0 5 3 0 1 0 0 1 0 9 0 8 7 1 7\nMeta 7 2 5 3 8 67 5 3 2 4 1 .612 4 83 3 05 0 1 0 2 2 0 1 93 2 31 1 93 2 2 1 1 7 9 8 6 1 8 7 3 2 2 0.954 6 .657 6 .481 2 99 1 23 1 00 2 6 2 0 6 1 3.234 5 .347 2 .293 4 0 1 6 8 0 1 0 3 2 9 1 0 1 0 0 1 2 6 0 1 94 1 53 3 1\nNariño 4 5 2 2 1 .592 8 1 5 0 1 58 3 9 4 8 2 2 0 5 2 1 3 29 3 50 3 29 1 7 2 1 1 4 .331 9 50 1 .325 1 0 6 6 5 0.377 1 7.330 1 3.596 1 .377 5 22 2 88 9 7 4 2 2.340 8 .378 4 .528 6 7 2 5 1 7 2 1 0 2 07 1 0 5 0 1 0 0 2 7 1 8 0 2 85 2 02 4 7\nNorte de Santander 1 11 5 3 9 72 7 2 4 0 6 90 2 92 1 39 5 2 0 6 6 1 0 5 2 20 2 22 2 20 1 5 2 8 1 .710 4 7 3 10 9 4 6 4 4.760 1 3.790 1 1.700 2 .144 6 73 5 13 1 23 2 9 4 2 2 0.839 6 .165 3 .356 6 8 1 9 1 7 1 1 0 8 5 2 4 2 0 0 0 0 2 1 1 7 0 6 57 3 24 1 34\nPutumayo 3 8 2 3 3 27 1 8 1 5 3 59 1 35 1 09 0 1 0 7 1 0 8 0 9 8 8 0 8 0 6 1 0 3 4 6 2 4 7 .310 3 .032 2 .252 3 35 1 37 1 10 2 0 2 3 .174 1 .396 6 20 1 3 5 3 0 0 0 5 2 3 1 4 0 1 0 3 2 0 1 18 3 1 4 1\nQuindío 3 0 0 6 32 5 3 2 4 2 43 1 94 5 0 1 1 0 3 2 1 1 51 1 55 1 51 1 0 3 4 3 3 0 1 1 1 1 9.828 6 .692 6 .054 6 50 3 69 1 19 3 8 1 6 4 9 .889 3 .655 2 .127 2 4 7 7 0 0 0 9 4 0 0 0 0 1 2 0 1 02 9 2 2 2\nRisaralda 1 0 1 0 9 19 6 3 2 6 2 45 3 0 7 5 1 1 0 2 4 2 4 2 92 3 32 2 92 2 4 1 1 6 1 12 4 0 4 5 7 2 3 2 3.116 8 .269 6 .515 7 50 2 93 1 98 5 1 1 4 2 0 1 4.066 5 .446 2 .548 3 4 1 1 9 2 1 0 1 8 8 7 0 0 0 2 4 0 2 43 9 6 3 4\nSan Andrés 0 0 0 6 7 5 2 4 3 3 6 0 1 0 0 0 0 2 4 2 7 2 4 0 0 0 0 0 0 2 .169 8 47 5 83 2 37 5 4 5 9 0 1 0 8 92 3 04 1 33 4 2 0 0 0 0 5 2 1 0 0 0 0 1 0 3 0 1 4 8\nSanta Marta D.E. 3 1 0 3 65 3 2 8 1 57 3 5 2 8 1 1 0 2 0 0 7 8 7 5 7 8 3 1 4 2 4 0 2 0 2 1 1 4 .462 1 .619 1 .469 4 15 1 40 1 16 5 5 8 1 3 4 .721 1 .229 7 33 1 4 9 8 0 0 0 8 3 1 0 0 0 1 1 0 7 4 5 0 1 7\nSantander 4 5 3 1 1 .429 9 3 3 6 2 .000 6 95 4 87 6 2 0 4 1 5 3 2 80 3 02 2 80 2 1 4 1 5 1 3 5 8 1 0 8 8 4 9.663 1 2.725 1 3.173 3 .747 5 37 9 47 5 36 5 5 1 46 3 4.317 8 .739 6 .212 6 9 2 4 1 1 0 1 0 3 7 1 9 1 3 0 0 0 2 3 1 8 0 5 11 2 95 7 9\nSucre 2 0 2 2 5 83 4 7 2 4 1 .214 1 22 1 41 8 2 0 0 2 0 1 14 1 27 1 14 7 2 4 1 5 4 4 3 2 0 2 3.079 7 .394 5 .796 9 57 4 18 2 48 2 30 3 1 6 2 9 .124 3 .019 1 .675 5 4 1 8 9 4 1 0 2 1 2 2 7 0 1 0 1 9 1 3 0 4 34 2 13 8 1\nTolima 3 8 2 4 1 .298 8 8 4 8 4 .322 5 61 7 96 6 2 0 1 2 4 2 3 59 3 63 3 59 3 4 3 2 3 0 1 0 1 3 3 4 4 7.527 1 3.536 1 0.199 9 87 3 28 2 41 2 42 5 1 3 6 1 8.157 6 .615 3 .635 4 2 2 0 7 3 1 0 2 1 1 2 6 1 0 0 1 4 1 5 0 2 76 1 88 4 6\nValle 1 1 1 2 1 .787 1 18 6 2 7 .861 3 96 2 .555 6 2 0 4 3 0 3 87 3 33 3 87 6 6 6 4 9 1 6 9 6 1 6 7 9 4 0.600 1 3.214 1 0.964 8 24 2 56 1 90 2 4 2 6 2 1.622 8 .111 4 .394 3 9 2 3 1 1 0 1 0 7 2 1 1 1 4 0 0 0 1 5 4 0 3 82 2 45 7 1\nVaupés 1 0 1 2 1 8 3 0 4 3 1 2 1 0 0 0 0 0 6 6 6 0 0 0 3 9 1 6 4 2 1 2 1 72 1 38 4 7 1 3 9 5 0 0 0 1 22 9 3 3 8 4 1 2 0 0 0 2 0 0 1 1 0 0 3 0 1 2 0\nVichada 1 7 1 0 5 2 3 3 1 5 1 3 3 0 1 0 0 0 0 5 9 5 0 0 0 3 04 7 3 6 2 0 1 0 8 16 2 41 3 13 1 5 6 2 0 0 0 3 75 1 87 9 9 1 3 3 5 0 0 0 1 0 0 0 0 0 0 2 0 9 9 3\nTotal nacional 1 .245 7 9 5 8 3 5.501 2 .268 1 .170 4 2.719 6 .194 1 0.093 1 55 5 9 0 4 91 1 32 6 5 7 .728 7 .816 7 .728 1 .416 9 6 1 .088 1 7.668 5 .218 5 .165 2 67 1 52 1 25 1 .658.866 5 00.508 4 58.034 5 0.820 1 8.493 1 3.205 5 .574 1 .214 1 .539 9 27.246 2 61.944 1 62.487 2 .051 7 46 4 88 3 3 3 5 2 2 .727 7 02 6 47 7 1 1 7 4 6 46 5 42 1 8 1 1.647 7 .292 2 .209\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 14\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 9 1 1 8 7 4 3 1 22 1 5 1 9 0 1 0 0 0 0 7 1 4 7 3 0 1 7 43 8 8 1 47 4 1 2 2 .062 8 86 5 84 7 0 1 0 2 3 0 0 0 1 .076 5 30 2 71 8 3 4 0 0 0 0 0 0 0 0 0 0 1 0 3 0 1 8 2\nAntioquia 1 72 1 2 6 4 .026 2 36 1 32 1 .324 3 18 2 75 1 7 4 0 1 26 3 3 1 7 1 .389 1 .344 1 .389 2 13 1 5 1 64 1 .392 8 31 4 03 3 5 2 1 1 1 2 56.831 7 3.411 7 1.985 7 .495 2 .265 2 .029 2 77 5 4 8 8 1 22.435 3 5.686 1 9.791 2 59 8 3 6 6 2 4 0 2 85 6 7 7 7 1 0 1 0 1 27 8 1 4 1 .262 6 76 2 49\nArauca 2 5 2 0 1 56 1 2 7 1 31 4 3 3 8 0 1 0 9 1 3 6 3 6 6 6 3 2 1 1 1 3 2 1 4 2 1 9 .015 2 .317 2 .709 2 44 1 10 6 9 3 1 1 2 .413 7 82 4 46 1 7 4 2 0 0 0 7 2 3 0 0 0 5 4 0 5 9 5 2 1 4\nAtlántico 3 7 1 1 7 56 5 2 1 7 9 55 1 05 1 06 6 2 0 1 3 0 1 65 1 90 1 65 1 7 1 1 5 0 2 0 1 0 3 6 2 6.399 8 .781 6 .945 2 73 1 58 4 1 1 07 3 7 2 2 1 1.673 4 .298 2 .920 6 2 2 1 1 3 0 1 0 2 9 1 2 9 0 0 0 2 1 1 3 25 2 36 5 9\nBarranquilla 0 0 0 6 69 4 5 1 9 8 10 9 2 5 4 4 1 0 1 3 4 0 2 21 2 39 2 21 5 7 3 5 1 3 2 1 7 4 4 4 3.757 1 4.525 1 2.478 9 52 1 95 2 53 2 38 4 0 5 8 2 2.693 6 .887 5 .814 8 2 2 7 1 7 1 1 0 6 2 1 9 1 5 0 1 0 3 2 0 3 69 2 74 5 6\nBogotá 1 0 0 5 .709 3 50 1 63 0 0 0 4 1 7 0 5 5 2 1 1 1 5 54 2 67 5 54 3 56 1 3 2 87 0 1 0 5 1 2 6 2 8 4 60.902 1 25.496 1 35.813 1 5.290 6 .867 4 .220 2 .397 5 12 7 21 3 35.005 7 4.575 4 8.812 2 90 1 02 7 0 4 5 0 1 .049 2 99 2 46 3 5 2 2 2 49 2 22 9 2 .119 1 .886 3 99\nBolívar 4 2 4 0 5 25 4 0 2 5 5 61 7 9 6 5 1 1 0 5 2 1 1 25 1 16 1 25 2 6 1 2 1 3 13 1 14 1 00 5 6 3 3 4.417 9 .344 8 .632 6 80 1 26 1 39 7 0 2 7 .651 3 .232 1 .509 3 8 2 2 8 2 1 1 1 1 8 3 0 0 0 6 4 0 3 03 1 71 7 6\nBoyacá 2 0 1 1 1 .486 9 5 6 2 2 63 7 5 7 4 6 2 0 4 3 0 1 90 2 25 1 90 9 1 8 1 1 0 3 6 1 3 1.094 1 3.155 8 .758 9 37 4 06 2 13 5 4 1 5 1 1 1 6.739 5 .770 3 .553 4 9 1 5 1 1 2 1 0 5 4 2 8 1 2 2 0 0 5 8 1 2 48 1 67 4 0\nBuenaventura 7 1 0 2 4 2 0 7 9 1 5 2 6 1 1 0 0 0 0 2 0 1 1 2 0 0 0 0 1 47 1 08 4 2 1 1 0 6 .179 1 .319 1 .286 1 77 0 2 3 6 0 0 1 .290 7 34 2 38 2 1 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 1 2\nCaldas 2 1 1 3 8 67 5 8 2 8 2 24 5 8 5 5 2 1 0 5 2 0 3 00 2 85 3 00 1 9 3 1 2 6 2 0 3 1 1 2 7.571 8 .906 6 .550 8 16 3 69 1 81 1 34 3 2 3 5 1 0.458 4 .279 2 .144 3 4 9 6 0 1 0 2 2 8 5 1 0 0 1 1 2 0 1 62 1 19 2 6\nCali 0 0 0 1 .212 8 8 3 0 7 .318 1 .045 2 .141 3 2 0 3 5 9 1 1 4 16 4 03 4 16 1 74 1 2 1 34 4 0 5 8 1 7 6 5 7 6.098 2 6.434 1 9.405 1 .878 7 12 3 82 9 2 7 0 2 4 6 4.400 1 5.401 1 0.455 7 2 3 1 1 4 2 1 0 7 3 2 7 1 1 0 1 0 1 6 1 9 0 6 83 3 23 1 29\nCaquetá 5 2 4 2 2 20 1 7 6 1 .218 6 4 3 20 1 1 0 0 0 0 7 2 9 2 7 2 6 1 3 5 4 0 4 1 2 1 1.393 4 .062 3 .009 3 75 1 68 9 7 6 2 2 4 .878 2 .163 9 27 2 2 7 5 0 0 0 2 8 5 1 0 0 1 0 1 5 4 1 9 9 3 2 2 3\nCartagena 8 0 0 2 76 1 5 3 4 51 4 2 2 4 2 1 0 2 2 1 1 43 1 50 1 43 4 7 1 3 7 3 2 0 4 3 3 5 5.231 1 5.087 1 3.801 1 .110 2 41 2 55 3 38 9 1 9 0 1 4.936 4 .432 2 .725 4 1 2 2 1 0 0 1 0 1 8 4 2 0 0 0 3 3 0 2 03 1 43 2 8\nCasanare 3 8 3 6 3 36 2 2 1 4 5 08 1 38 1 59 0 1 0 1 6 1 0 7 9 8 2 7 9 4 1 3 3 2 0 0 1 0 6 .270 2 .417 2 .312 1 45 4 1 3 3 2 4 0 8 4 .085 1 .261 8 69 1 5 7 4 1 0 0 4 4 3 5 7 1 0 2 2 0 7 7 4 1 1 4\nCauca 5 0 3 2 1 .432 9 9 5 1 4 26 4 5 1 48 7 2 0 4 3 0 2 22 2 28 2 22 3 8 2 3 1 9 83 1 17 3 59 4 2 2 3 7.580 1 0.453 9 .015 4 56 2 30 9 4 0 0 0 1 6.396 5 .471 3 .666 7 1 2 5 1 2 2 1 0 3 5 1 2 1 2 0 0 0 2 6 0 1 60 8 6 3 8\nCesar 5 8 4 5 5 56 3 2 1 4 1 .560 1 45 2 27 0 1 0 4 3 0 1 81 1 68 1 81 1 5 2 1 3 1 8 1 2 1 3 0 2 5.210 1 0.841 6 .594 1 .118 5 06 2 89 1 54 2 6 4 1 9 .992 4 .432 1 .651 6 7 2 9 1 6 0 1 0 1 6 5 3 0 1 0 7 4 0 1 55 8 3 3 7\nChoco 6 1 4 0 3 4 1 3 1 08 1 9 3 6 1 1 0 0 0 0 3 1 2 2 3 1 6 0 5 4 .476 2 .216 1 .672 2 1 1 3 .521 1 .517 1 .032 3 95 1 65 1 37 0 0 0 2 .701 1 .083 7 33 3 9 1 4 1 6 0 1 0 2 0 0 0 1 0 2 2 0 3 7 5 7\nCórdoba 8 0 4 3 9 45 5 7 3 4 1 .188 1 08 1 45 4 1 0 1 3 0 2 21 2 45 2 21 2 2 1 1 6 1 .676 3 01 3 97 4 3 1 3 1.935 1 2.063 8 .251 3 84 2 73 5 2 1 08 2 1 1 1 5.378 5 .013 5 .172 8 5 3 7 1 9 1 1 0 5 3 9 1 4 0 0 0 1 2 0 6 09 3 28 1 10\nCundinamarca 2 3 1 1 3 .185 1 79 1 23 1 .561 2 88 3 70 6 2 0 4 1 4 5 4 96 5 87 4 96 7 9 4 5 9 0 2 0 1 4 9 4 8 4.724 2 4.437 2 5.627 2 .513 7 80 7 69 1 70 4 3 5 2 4 8.572 1 4.079 1 0.174 1 20 3 9 3 5 0 2 0 1 66 4 1 3 1 1 1 1 2 4 4 3 8 0 7 74 4 40 1 65\nGuainía 1 0 0 2 9 2 1 3 1 1 2 1 0 1 0 0 0 0 7 4 7 0 0 0 7 00 1 62 1 64 0 1 0 5 60 1 77 2 22 2 2 1 7 6 1 0 1 5 68 1 62 2 47 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 4 1 3 7 6 4 5 7 4 3 7 2 1 0 1 0 0 0 0 1 8 1 0 1 8 0 0 0 4 70 8 9 7 9 0 1 0 1 .789 7 12 5 92 9 4 4 2 1 8 0 0 0 1 .017 3 92 2 81 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 1 8 8 3\nHuila 3 4 2 1 9 23 6 5 2 8 4 .194 3 45 9 26 1 1 2 0 4 4 0 1 76 2 81 1 76 3 8 2 2 8 3 1 1 4 4 2 3 7.023 1 1.043 9 .510 7 17 3 56 2 57 9 9 3 1 3 1 1 7.987 4 .792 3 .159 4 0 2 0 1 1 3 1 1 1 77 1 7 4 2 0 0 0 1 6 1 7 1 4 05 1 22 8 5\nLa Guajira 2 6 1 1 4 83 2 4 1 5 3 45 7 1 4 8 3 1 0 0 0 0 6 6 7 6 6 6 2 0 1 1 7 8 2 1 3 2 1 3 1.262 1 0.508 8 .106 1 .510 4 83 4 06 1 8 1 2 8 1 2.053 4 .122 2 .416 8 4 2 2 1 8 0 1 0 5 4 1 0 0 0 2 1 1 9 7 6 9 1 6\nMagdalena 2 3 2 0 5 81 4 1 2 5 3 06 3 6 7 1 2 1 0 0 1 0 7 0 1 04 7 0 3 1 1 1 4 3 2 1 3 1 2 3.210 7 .142 5 .676 4 19 1 16 8 3 5 0 2 9 .978 3 .682 2 .123 4 6 1 6 1 0 1 1 0 2 0 5 3 0 1 0 0 1 0 9 0 8 7 1 7\nMeta 7 2 5 3 8 67 5 3 2 4 1 .612 4 83 3 05 0 1 0 2 2 0 1 93 2 31 1 93 2 2 1 1 7 9 8 6 1 8 7 3 2 2 0.954 6 .657 6 .481 2 99 1 23 1 00 2 6 2 0 6 1 3.234 5 .347 2 .293 4 0 1 6 8 0 1 0 3 2 9 1 0 1 0 0 1 2 6 0 1 94 1 53 3 1\nNariño 4 5 2 2 1 .592 8 1 5 0 1 58 3 9 4 8 2 2 0 5 2 1 3 29 3 50 3 29 1 7 2 1 1 4 .331 9 50 1 .325 1 0 6 6 5 0.377 1 7.330 1 3.596 1 .377 5 22 2 88 9 7 4 2 2.340 8 .378 4 .528 6 7 2 5 1 7 2 1 0 2 07 1 0 5 0 1 0 0 2 7 1 8 0 2 85 2 02 4 7\nNorte de Santander 1 11 5 3 9 72 7 2 4 0 6 90 2 92 1 39 5 2 0 6 6 1 0 5 2 20 2 22 2 20 1 5 2 8 1 .710 4 7 3 10 9 4 6 4 4.760 1 3.790 1 1.700 2 .144 6 73 5 13 1 23 2 9 4 2 2 0.839 6 .165 3 .356 6 8 1 9 1 7 1 1 0 8 5 2 4 2 0 0 0 0 2 1 1 7 0 6 57 3 24 1 34\nPutumayo 3 8 2 3 3 27 1 8 1 5 3 59 1 35 1 09 0 1 0 7 1 0 8 0 9 8 8 0 8 0 6 1 0 3 4 6 2 4 7 .310 3 .032 2 .252 3 35 1 37 1 10 2 0 2 3 .174 1 .396 6 20 1 3 5 3 0 0 0 5 2 3 1 4 0 1 0 3 2 0 1 18 3 1 4 1\nQuindío 3 0 0 6 32 5 3 2 4 2 43 1 94 5 0 1 1 0 3 2 1 1 51 1 55 1 51 1 0 3 4 3 3 0 1 1 1 1 9.828 6 .692 6 .054 6 50 3 69 1 19 3 8 1 6 4 9 .889 3 .655 2 .127 2 4 7 7 0 0 0 9 4 0 0 0 0 1 2 0 1 02 9 2 2 2\nRisaralda 1 0 1 0 9 19 6 3 2 6 2 45 3 0 7 5 1 1 0 2 4 2 4 2 92 3 32 2 92 2 4 1 1 6 1 12 4 0 4 5 7 2 3 2 3.116 8 .269 6 .515 7 50 2 93 1 98 5 1 1 4 2 0 1 4.066 5 .446 2 .548 3 4 1 1 9 2 1 0 1 8 8 7 0 0 0 2 4 0 2 43 9 6 3 4\nSan Andrés 0 0 0 6 7 5 2 4 3 3 6 0 1 0 0 0 0 2 4 2 7 2 4 0 0 0 0 0 0 2 .169 8 47 5 83 2 37 5 4 5 9 0 1 0 8 92 3 04 1 33 4 2 0 0 0 0 5 2 1 0 0 0 0 1 0 3 0 1 4 8\nSanta Marta D.E. 3 1 0 3 65 3 2 8 1 57 3 5 2 8 1 1 0 2 0 0 7 8 7 5 7 8 3 1 4 2 4 0 2 0 2 1 1 4 .462 1 .619 1 .469 4 15 1 40 1 16 5 5 8 1 3 4 .721 1 .229 7 33 1 4 9 8 0 0 0 8 3 1 0 0 0 1 1 0 7 4 5 0 1 7\nSantander 4 5 3 1 1 .429 9 3 3 6 2 .000 6 95 4 87 6 2 0 4 1 5 3 2 80 3 02 2 80 2 1 4 1 5 1 3 5 8 1 0 8 8 4 9.663 1 2.725 1 3.173 3 .747 5 37 9 47 5 36 5 5 1 46 3 4.317 8 .739 6 .212 6 9 2 4 1 1 0 1 0 3 7 1 9 1 3 0 0 0 2 3 1 8 0 5 11 2 95 7 9\nSucre 2 0 2 2 5 83 4 7 2 4 1 .214 1 22 1 41 8 2 0 0 2 0 1 14 1 27 1 14 7 2 4 1 5 4 4 3 2 0 2 3.079 7 .394 5 .796 9 57 4 18 2 48 2 30 3 1 6 2 9 .124 3 .019 1 .675 5 4 1 8 9 4 1 0 2 1 2 2 7 0 1 0 1 9 1 3 0 4 34 2 13 8 1\nTolima 3 8 2 4 1 .298 8 8 4 8 4 .322 5 61 7 96 6 2 0 1 2 4 2 3 59 3 63 3 59 3 4 3 2 3 0 1 0 1 3 3 4 4 7.527 1 3.536 1 0.199 9 87 3 28 2 41 2 42 5 1 3 6 1 8.157 6 .615 3 .635 4 2 2 0 7 3 1 0 2 1 1 2 6 1 0 0 1 4 1 5 0 2 76 1 88 4 6\nValle 1 1 1 2 1 .787 1 18 6 2 7 .861 3 96 2 .555 6 2 0 4 3 0 3 87 3 33 3 87 6 6 6 4 9 1 6 9 6 1 6 7 9 4 0.600 1 3.214 1 0.964 8 24 2 56 1 90 2 4 2 6 2 1.622 8 .111 4 .394 3 9 2 3 1 1 0 1 0 7 2 1 1 1 4 0 0 0 1 5 4 0 3 82 2 45 7 1\nVaupés 1 0 1 2 1 8 3 0 4 3 1 2 1 0 0 0 0 0 6 6 6 0 0 0 3 9 1 6 4 2 1 2 1 72 1 38 4 7 1 3 9 5 0 0 0 1 22 9 3 3 8 4 1 2 0 0 0 2 0 0 1 1 0 0 3 0 1 2 0\nVichada 1 7 1 0 5 2 3 3 1 5 1 3 3 0 1 0 0 0 0 5 9 5 0 0 0 3 04 7 3 6 2 0 1 0 8 16 2 41 3 13 1 5 6 2 0 0 0 3 75 1 87 9 9 1 3 3 5 0 0 0 1 0 0 0 0 0 0 2 0 9 9 3\nTotal nacional 1 .245 7 9 5 8 3 5.501 2 .268 1 .170 4 2.719 6 .194 1 0.093 1 55 5 9 0 4 91 1 32 6 5 7 .728 7 .816 7 .728 1 .416 9 6 1 .088 1 7.668 5 .218 5 .165 2 67 1 52 1 25 1 .658.866 5 00.508 4 58.034 5 0.820 1 8.493 1 3.205 5 .574 1 .214 1 .539 9 27.246 2 61.944 1 62.487 2 .051 7 46 4 88 3 3 3 5 2 2 .727 7 02 6 47 7 1 1 7 4 6 46 5 42 1 8 1 1.647 7 .292 2 .209\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 9 1 1 8 7 4 3 1 22 1 5 1 9 0 1 0 0 0 0 7 1 4 7 3 0 1 7 43 8 8 1 47 4 1 2 2 .062 8 86 5 84 7 0 1 0 2 3 0 0 0 1 .076 5 30 2 71 8 3 4 0 0 0 0 0 0 0 0 0 0 1 0 3 0 1 8 2\nAntioquia 1 72 1 2 6 4 .026 2 36 1 32 1 .324 3 18 2 75 1 7 4 0 1 26 3 3 1 7 1 .389 1 .344 1 .389 2 13 1 5 1 64 1 .392 8 31 4 03 3 5 2 1 1 1 2 56.831 7 3.411 7 1.985 7 .495 2 .265 2 .029 2 77 5 4 8 8 1 22.435 3 5.686 1 9.791 2 59 8 3 6 6 2 4 0 2 85 6 7 7 7 1 0 1 0 1 27 8 1 4 1 .262 6 76 2 49\nArauca 2 5 2 0 1 56 1 2 7 1 31 4 3 3 8 0 1 0 9 1 3 6 3 6 6 6 3 2 1 1 1 3 2 1 4 2 1 9 .015 2 .317 2 .709 2 44 1 10 6 9 3 1 1 2 .413 7 82 4 46 1 7 4 2 0 0 0 7 2 3 0 0 0 5 4 0 5 9 5 2 1 4\nAtlántico 3 7 1 1 7 56 5 2 1 7 9 55 1 05 1 06 6 2 0 1 3 0 1 65 1 90 1 65 1 7 1 1 5 0 2 0 1 0 3 6 2 6.399 8 .781 6 .945 2 73 1 58 4 1 1 07 3 7 2 2 1 1.673 4 .298 2 .920 6 2 2 1 1 3 0 1 0 2 9 1 2 9 0 0 0 2 1 1 3 25 2 36 5 9\nBarranquilla 0 0 0 6 69 4 5 1 9 8 10 9 2 5 4 4 1 0 1 3 4 0 2 21 2 39 2 21 5 7 3 5 1 3 2 1 7 4 4 4 3.757 1 4.525 1 2.478 9 52 1 95 2 53 2 38 4 0 5 8 2 2.693 6 .887 5 .814 8 2 2 7 1 7 1 1 0 6 2 1 9 1 5 0 1 0 3 2 0 3 69 2 74 5 6\nBogotá 1 0 0 5 .709 3 50 1 63 0 0 0 4 1 7 0 5 5 2 1 1 1 5 54 2 67 5 54 3 56 1 3 2 87 0 1 0 5 1 2 6 2 8 4 60.902 1 25.496 1 35.813 1 5.290 6 .867 4 .220 2 .397 5 12 7 21 3 35.005 7 4.575 4 8.812 2 90 1 02 7 0 4 5 0 1 .049 2 99 2 46 3 5 2 2 2 49 2 22 9 2 .119 1 .886 3 99\nBolívar 4 2 4 0 5 25 4 0 2 5 5 61 7 9 6 5 1 1 0 5 2 1 1 25 1 16 1 25 2 6 1 2 1 3 13 1 14 1 00 5 6 3 3 4.417 9 .344 8 .632 6 80 1 26 1 39 7 0 2 7 .651 3 .232 1 .509 3 8 2 2 8 2 1 1 1 1 8 3 0 0 0 6 4 0 3 03 1 71 7 6\nBoyacá 2 0 1 1 1 .486 9 5 6 2 2 63 7 5 7 4 6 2 0 4 3 0 1 90 2 25 1 90 9 1 8 1 1 0 3 6 1 3 1.094 1 3.155 8 .758 9 37 4 06 2 13 5 4 1 5 1 1 1 6.739 5 .770 3 .553 4 9 1 5 1 1 2 1 0 5 4 2 8 1 2 2 0 0 5 8 1 2 48 1 67 4 0\nBuenaventura 7 1 0 2 4 2 0 7 9 1 5 2 6 1 1 0 0 0 0 2 0 1 1 2 0 0 0 0 1 47 1 08 4 2 1 1 0 6 .179 1 .319 1 .286 1 77 0 2 3 6 0 0 1 .290 7 34 2 38 2 1 7 5 0 0 0 1 0 0 0 0 0 0 1 0 4 7 1 1 2\nCaldas 2 1 1 3 8 67 5 8 2 8 2 24 5 8 5 5 2 1 0 5 2 0 3 00 2 85 3 00 1 9 3 1 2 6 2 0 3 1 1 2 7.571 8 .906 6 .550 8 16 3 69 1 81 1 34 3 2 3 5 1 0.458 4 .279 2 .144 3 4 9 6 0 1 0 2 2 8 5 1 0 0 1 1 2 0 1 62 1 19 2 6\nCali 0 0 0 1 .212 8 8 3 0 7 .318 1 .045 2 .141 3 2 0 3 5 9 1 1 4 16 4 03 4 16 1 74 1 2 1 34 4 0 5 8 1 7 6 5 7 6.098 2 6.434 1 9.405 1 .878 7 12 3 82 9 2 7 0 2 4 6 4.400 1 5.401 1 0.455 7 2 3 1 1 4 2 1 0 7 3 2 7 1 1 0 1 0 1 6 1 9 0 6 83 3 23 1 29\nCaquetá 5 2 4 2 2 20 1 7 6 1 .218 6 4 3 20 1 1 0 0 0 0 7 2 9 2 7 2 6 1 3 5 4 0 4 1 2 1 1.393 4 .062 3 .009 3 75 1 68 9 7 6 2 2 4 .878 2 .163 9 27 2 2 7 5 0 0 0 2 8 5 1 0 0 1 0 1 5 4 1 9 9 3 2 2 3\nCartagena 8 0 0 2 76 1 5 3 4 51 4 2 2 4 2 1 0 2 2 1 1 43 1 50 1 43 4 7 1 3 7 3 2 0 4 3 3 5 5.231 1 5.087 1 3.801 1 .110 2 41 2 55 3 38 9 1 9 0 1 4.936 4 .432 2 .725 4 1 2 2 1 0 0 1 0 1 8 4 2 0 0 0 3 3 0 2 03 1 43 2 8\nCasanare 3 8 3 6 3 36 2 2 1 4 5 08 1 38 1 59 0 1 0 1 6 1 0 7 9 8 2 7 9 4 1 3 3 2 0 0 1 0 6 .270 2 .417 2 .312 1 45 4 1 3 3 2 4 0 8 4 .085 1 .261 8 69 1 5 7 4 1 0 0 4 4 3 5 7 1 0 2 2 0 7 7 4 1 1 4\nCauca 5 0 3 2 1 .432 9 9 5 1 4 26 4 5 1 48 7 2 0 4 3 0 2 22 2 28 2 22 3 8 2 3 1 9 83 1 17 3 59 4 2 2 3 7.580 1 0.453 9 .015 4 56 2 30 9 4 0 0 0 1 6.396 5 .471 3 .666 7 1 2 5 1 2 2 1 0 3 5 1 2 1 2 0 0 0 2 6 0 1 60 8 6 3 8\nCesar 5 8 4 5 5 56 3 2 1 4 1 .560 1 45 2 27 0 1 0 4 3 0 1 81 1 68 1 81 1 5 2 1 3 1 8 1 2 1 3 0 2 5.210 1 0.841 6 .594 1 .118 5 06 2 89 1 54 2 6 4 1 9 .992 4 .432 1 .651 6 7 2 9 1 6 0 1 0 1 6 5 3 0 1 0 7 4 0 1 55 8 3 3 7\nChoco 6 1 4 0 3 4 1 3 1 08 1 9 3 6 1 1 0 0 0 0 3 1 2 2 3 1 6 0 5 4 .476 2 .216 1 .672 2 1 1 3 .521 1 .517 1 .032 3 95 1 65 1 37 0 0 0 2 .701 1 .083 7 33 3 9 1 4 1 6 0 1 0 2 0 0 0 1 0 2 2 0 3 7 5 7\nCórdoba 8 0 4 3 9 45 5 7 3 4 1 .188 1 08 1 45 4 1 0 1 3 0 2 21 2 45 2 21 2 2 1 1 6 1 .676 3 01 3 97 4 3 1 3 1.935 1 2.063 8 .251 3 84 2 73 5 2 1 08 2 1 1 1 5.378 5 .013 5 .172 8 5 3 7 1 9 1 1 0 5 3 9 1 4 0 0 0 1 2 0 6 09 3 28 1 10\nCundinamarca 2 3 1 1 3 .185 1 79 1 23 1 .561 2 88 3 70 6 2 0 4 1 4 5 4 96 5 87 4 96 7 9 4 5 9 0 2 0 1 4 9 4 8 4.724 2 4.437 2 5.627 2 .513 7 80 7 69 1 70 4 3 5 2 4 8.572 1 4.079 1 0.174 1 20 3 9 3 5 0 2 0 1 66 4 1 3 1 1 1 1 2 4 4 3 8 0 7 74 4 40 1 65\nGuainía 1 0 0 2 9 2 1 3 1 1 2 1 0 1 0 0 0 0 7 4 7 0 0 0 7 00 1 62 1 64 0 1 0 5 60 1 77 2 22 2 2 1 7 6 1 0 1 5 68 1 62 2 47 3 1 1 0 0 0 0 0 0 1 1 0 0 1 0 0 1 0\nGuaviare 3 4 1 3 7 6 4 5 7 4 3 7 2 1 0 1 0 0 0 0 1 8 1 0 1 8 0 0 0 4 70 8 9 7 9 0 1 0 1 .789 7 12 5 92 9 4 4 2 1 8 0 0 0 1 .017 3 92 2 81 1 2 1 0 0 0 0 0 0 0 0 0 0 1 0 1 8 8 3\nHuila 3 4 2 1 9 23 6 5 2 8 4 .194 3 45 9 26 1 1 2 0 4 4 0 1 76 2 81 1 76 3 8 2 2 8 3 1 1 4 4 2 3 7.023 1 1.043 9 .510 7 17 3 56 2 57 9 9 3 1 3 1 1 7.987 4 .792 3 .159 4 0 2 0 1 1 3 1 1 1 77 1 7 4 2 0 0 0 1 6 1 7 1 4 05 1 22 8 5\nLa Guajira 2 6 1 1 4 83 2 4 1 5 3 45 7 1 4 8 3 1 0 0 0 0 6 6 7 6 6 6 2 0 1 1 7 8 2 1 3 2 1 3 1.262 1 0.508 8 .106 1 .510 4 83 4 06 1 8 1 2 8 1 2.053 4 .122 2 .416 8 4 2 2 1 8 0 1 0 5 4 1 0 0 0 2 1 1 9 7 6 9 1 6\nMagdalena 2 3 2 0 5 81 4 1 2 5 3 06 3 6 7 1 2 1 0 0 1 0 7 0 1 04 7 0 3 1 1 1 4 3 2 1 3 1 2 3.210 7 .142 5 .676 4 19 1 16 8 3 5 0 2 9 .978 3 .682 2 .123 4 6 1 6 1 0 1 1 0 2 0 5 3 0 1 0 0 1 0 9 0 8 7 1 7\nMeta 7 2 5 3 8 67 5 3 2 4 1 .612 4 83 3 05 0 1 0 2 2 0 1 93 2 31 1 93 2 2 1 1 7 9 8 6 1 8 7 3 2 2 0.954 6 .657 6 .481 2 99 1 23 1 00 2 6 2 0 6 1 3.234 5 .347 2 .293 4 0 1 6 8 0 1 0 3 2 9 1 0 1 0 0 1 2 6 0 1 94 1 53 3 1\nNariño 4 5 2 2 1 .592 8 1 5 0 1 58 3 9 4 8 2 2 0 5 2 1 3 29 3 50 3 29 1 7 2 1 1 4 .331 9 50 1 .325 1 0 6 6 5 0.377 1 7.330 1 3.596 1 .377 5 22 2 88 9 7 4 2 2.340 8 .378 4 .528 6 7 2 5 1 7 2 1 0 2 07 1 0 5 0 1 0 0 2 7 1 8 0 2 85 2 02 4 7\nNorte de Santander 1 11 5 3 9 72 7 2 4 0 6 90 2 92 1 39 5 2 0 6 6 1 0 5 2 20 2 22 2 20 1 5 2 8 1 .710 4 7 3 10 9 4 6 4 4.760 1 3.790 1 1.700 2 .144 6 73 5 13 1 23 2 9 4 2 2 0.839 6 .165 3 .356 6 8 1 9 1 7 1 1 0 8 5 2 4 2 0 0 0 0 2 1 1 7 0 6 57 3 24 1 34\nPutumayo 3 8 2 3 3 27 1 8 1 5 3 59 1 35 1 09 0 1 0 7 1 0 8 0 9 8 8 0 8 0 6 1 0 3 4 6 2 4 7 .310 3 .032 2 .252 3 35 1 37 1 10 2 0 2 3 .174 1 .396 6 20 1 3 5 3 0 0 0 5 2 3 1 4 0 1 0 3 2 0 1 18 3 1 4 1\nQuindío 3 0 0 6 32 5 3 2 4 2 43 1 94 5 0 1 1 0 3 2 1 1 51 1 55 1 51 1 0 3 4 3 3 0 1 1 1 1 9.828 6 .692 6 .054 6 50 3 69 1 19 3 8 1 6 4 9 .889 3 .655 2 .127 2 4 7 7 0 0 0 9 4 0 0 0 0 1 2 0 1 02 9 2 2 2\nRisaralda 1 0 1 0 9 19 6 3 2 6 2 45 3 0 7 5 1 1 0 2 4 2 4 2 92 3 32 2 92 2 4 1 1 6 1 12 4 0 4 5 7 2 3 2 3.116 8 .269 6 .515 7 50 2 93 1 98 5 1 1 4 2 0 1 4.066 5 .446 2 .548 3 4 1 1 9 2 1 0 1 8 8 7 0 0 0 2 4 0 2 43 9 6 3 4\nSan Andrés 0 0 0 6 7 5 2 4 3 3 6 0 1 0 0 0 0 2 4 2 7 2 4 0 0 0 0 0 0 2 .169 8 47 5 83 2 37 5 4 5 9 0 1 0 8 92 3 04 1 33 4 2 0 0 0 0 5 2 1 0 0 0 0 1 0 3 0 1 4 8\nSanta Marta D.E. 3 1 0 3 65 3 2 8 1 57 3 5 2 8 1 1 0 2 0 0 7 8 7 5 7 8 3 1 4 2 4 0 2 0 2 1 1 4 .462 1 .619 1 .469 4 15 1 40 1 16 5 5 8 1 3 4 .721 1 .229 7 33 1 4 9 8 0 0 0 8 3 1 0 0 0 1 1 0 7 4 5 0 1 7\nSantander 4 5 3 1 1 .429 9 3 3 6 2 .000 6 95 4 87 6 2 0 4 1 5 3 2 80 3 02 2 80 2 1 4 1 5 1 3 5 8 1 0 8 8 4 9.663 1 2.725 1 3.173 3 .747 5 37 9 47 5 36 5 5 1 46 3 4.317 8 .739 6 .212 6 9 2 4 1 1 0 1 0 3 7 1 9 1 3 0 0 0 2 3 1 8 0 5 11 2 95 7 9\nSucre 2 0 2 2 5 83 4 7 2 4 1 .214 1 22 1 41 8 2 0 0 2 0 1 14 1 27 1 14 7 2 4 1 5 4 4 3 2 0 2 3.079 7 .394 5 .796 9 57 4 18 2 48 2 30 3 1 6 2 9 .124 3 .019 1 .675 5 4 1 8 9 4 1 0 2 1 2 2 7 0 1 0 1 9 1 3 0 4 34 2 13 8 1\nTolima 3 8 2 4 1 .298 8 8 4 8 4 .322 5 61 7 96 6 2 0 1 2 4 2 3 59 3 63 3 59 3 4 3 2 3 0 1 0 1 3 3 4 4 7.527 1 3.536 1 0.199 9 87 3 28 2 41 2 42 5 1 3 6 1 8.157 6 .615 3 .635 4 2 2 0 7 3 1 0 2 1 1 2 6 1 0 0 1 4 1 5 0 2 76 1 88 4 6\nValle 1 1 1 2 1 .787 1 18 6 2 7 .861 3 96 2 .555 6 2 0 4 3 0 3 87 3 33 3 87 6 6 6 4 9 1 6 9 6 1 6 7 9 4 0.600 1 3.214 1 0.964 8 24 2 56 1 90 2 4 2 6 2 1.622 8 .111 4 .394 3 9 2 3 1 1 0 1 0 7 2 1 1 1 4 0 0 0 1 5 4 0 3 82 2 45 7 1\nVaupés 1 0 1 2 1 8 3 0 4 3 1 2 1 0 0 0 0 0 6 6 6 0 0 0 3 9 1 6 4 2 1 2 1 72 1 38 4 7 1 3 9 5 0 0 0 1 22 9 3 3 8 4 1 2 0 0 0 2 0 0 1 1 0 0 3 0 1 2 0\nVichada 1 7 1 0 5 2 3 3 1 5 1 3 3 0 1 0 0 0 0 5 9 5 0 0 0 3 04 7 3 6 2 0 1 0 8 16 2 41 3 13 1 5 6 2 0 0 0 3 75 1 87 9 9 1 3 3 5 0 0 0 1 0 0 0 0 0 0 2 0 9 9 3\nTotal nacional 1 .245 7 9 5 8 3 5.501 2 .268 1 .170 4 2.719 6 .194 1 0.093 1 55 5 9 0 4 91 1 32 6 5 7 .728 7 .816 7 .728 1 .416 9 6 1 .088 1 7.668 5 .218 5 .165 2 67 1 52 1 25 1 .658.866 5 00.508 4 58.034 5 0.820 1 8.493 1 3.205 5 .574 1 .214 1 .539 9 27.246 2 61.944 1 62.487 2 .051 7 46 4 88 3 3 3 5 2 2 .727 7 02 6 47 7 1 1 7 4 6 46 5 42 1 8 1 1.647 7 .292 2 .209\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 14\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 17 6 1 0 71 78\nAntioquia 0 0 13 3 0 0 11 8 540 275 109 134 9 3 19 17 4 4 37 33 32 40 161 237 1 0 706 776 29 19 3.551 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 1 3 3 13 15 37 0 0 27 40 1 0 134 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 21 3 3 1 2 2 3 14 2 8 19 48 74 0 0 103 90 5 5 347 589\nBarranquilla 0 0 7 1 0 0 6 2 1 0 17 18 3 2 2 0 2 2 7 25 9 27 30 125 0 0 174 150 5 3 228 435\nBogotá 1 0 0 1 0 4 2 2 0 0 12 21 6 7 10 12 2 0 42 244 37 62 208 270 0 0 297 312 7 8 2.492 4.070\nBolívar 0 0 2 1 0 0 3 2 117 84 14 12 3 2 5 6 2 3 12 0 7 4 33 40 1 0 32 35 1 1 399 581\nBoyacá 1 0 2 1 0 0 2 2 47 9 2 4 1 2 1 2 2 0 7 2 3 6 17 23 0 0 32 37 1 0 728 732\nBuenaventura 0 0 1 0 0 0 0 0 11 1 10 12 2 2 1 5 1 1 2 0 3 1 29 16 0 0 68 30 9 0 48 59\nCaldas 0 0 3 2 0 0 2 0 53 30 4 6 0 3 2 0 0 0 5 3 4 4 27 32 0 0 84 71 1 0 488 632\nCali 0 0 34 14 0 0 175 18 2 0 41 38 1 4 4 3 2 0 13 0 10 16 93 123 0 1 346 305 15 7 471 1.643\nCaquetá 0 0 3 2 0 0 1 7 97 32 4 6 1 3 1 3 1 0 3 1 2 2 16 17 0 0 50 39 3 3 194 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 12 4 38 28 1 0 86 72 0 1 203 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 14 17 0 0 36 30 2 0 307 276\nCauca 0 0 1 3 0 0 3 3 32 15 6 12 4 2 2 2 2 0 8 2 8 1 27 54 0 0 68 68 1 1 524 688\nCesar 1 0 3 1 0 2 9 0 11 6 6 12 4 3 4 2 4 4 6 3 4 7 67 87 0 1 80 74 1 0 523 578\nChoco 0 0 1 1 0 0 0 1 105 39 14 11 4 3 9 11 5 2 3 0 11 11 26 24 0 1 64 56 1 0 62 65\nCórdoba 0 0 2 1 0 0 6 2 58 16 9 15 4 2 4 4 3 2 10 0 7 8 57 67 1 4 71 61 2 0 492 698\nCundinamarca 1 0 24 22 0 0 16 13 80 11 19 30 4 4 6 5 1 0 16 8 12 12 51 90 0 0 102 114 2 2 1.282 2.145\nGuainía 0 0 0 0 0 0 0 0 19 4 2 6 0 0 3 0 2 2 0 0 1 1 1 1 0 0 3 5 0 0 13 21\nGuaviare 0 0 10 0 0 0 2 0 119 75 15 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 42 67\nHuila 0 0 15 4 0 0 10 1 12 3 14 20 1 0 1 4 2 0 7 1 3 0 31 33 0 1 94 95 3 0 1.077 1.287\nLa Guajira 0 0 0 1 0 0 1 0 21 1 2 3 7 7 9 11 9 13 6 5 9 14 34 66 0 0 76 108 1 2 221 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 3 5 1 4 3 7 0 4 7 38 45 1 0 34 34 1 1 244 363\nMeta 1 0 14 5 0 0 12 2 191 20 6 5 2 4 2 1 2 1 6 3 8 11 40 62 0 0 123 122 3 0 401 410\nNariño 0 0 0 1 0 0 0 1 188 63 6 9 5 5 4 3 3 3 10 15 5 3 47 71 0 0 44 40 2 0 757 783\nNorte de Santander 0 0 6 0 1 3 39 0 175 22 4 11 3 4 2 5 2 0 8 33 6 14 31 108 0 0 125 139 2 1 591 790\nPutumayo 0 0 21 4 0 0 37 2 66 16 3 4 1 2 2 2 1 1 2 0 1 1 10 19 0 0 26 15 1 1 162 223\nQuindío 0 0 4 3 0 1 1 0 0 0 8 15 0 0 2 1 0 0 3 0 2 3 24 30 0 0 66 53 1 0 377 400\nRisaralda 0 0 10 7 0 0 6 5 86 13 23 54 1 0 3 3 1 1 5 2 4 4 41 36 0 0 145 116 6 6 523 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 2 2 0 13 27\nSanta Marta D.E. 0 0 2 1 0 0 3 0 5 0 2 4 2 1 2 1 1 1 3 7 3 6 13 21 0 0 43 58 1 0 106 171\nSantander 2 1 26 7 0 0 40 6 243 106 9 14 2 1 2 3 0 0 11 3 10 17 55 89 0 0 177 188 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 19 10 7 15 2 1 4 3 3 0 5 1 5 6 46 51 1 0 22 27 1 1 338 479\nTolima 1 0 26 21 0 0 24 16 367 40 72 80 3 0 6 4 2 1 8 2 7 13 32 49 0 0 133 119 1 0 338 557\nValle 0 0 9 3 0 0 34 5 14 1 70 105 2 1 3 4 2 1 10 5 6 9 54 59 0 1 150 145 4 4 2.423 1.563\nVaupés 0 0 0 0 0 0 1 1 12 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 3 3 0 0 21 41\nVichada 0 0 0 0 0 0 1 0 17 6 1 1 2 0 3 2 2 1 0 0 0 0 2 13 0 0 5 9 1 0 35 33\nTotal nacional 1 2 2 2 62 1 18 1 1 0 4 77 1 05 2 .729 9 07 5 36 7 14 8 8 7 9 1 35 1 33 7 6 4 9 2 86 4 05 2 43 3 54 1 .456 2 .124 6 9 3 .719 3 .657 1 18 6 9 2 1.748 2 8.164\n14\nSemana\nEpidemiológica\n29 de marzo al 4 de abril\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 14\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 17 6 1 0 71 78\nAntioquia 0 0 13 3 0 0 11 8 540 275 109 134 9 3 19 17 4 4 37 33 32 40 161 237 1 0 706 776 29 19 3.551 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 1 3 3 13 15 37 0 0 27 40 1 0 134 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 21 3 3 1 2 2 3 14 2 8 19 48 74 0 0 103 90 5 5 347 589\nBarranquilla 0 0 7 1 0 0 6 2 1 0 17 18 3 2 2 0 2 2 7 25 9 27 30 125 0 0 174 150 5 3 228 435\nBogotá 1 0 0 1 0 4 2 2 0 0 12 21 6 7 10 12 2 0 42 244 37 62 208 270 0 0 297 312 7 8 2.492 4.070\nBolívar 0 0 2 1 0 0 3 2 117 84 14 12 3 2 5 6 2 3 12 0 7 4 33 40 1 0 32 35 1 1 399 581\nBoyacá 1 0 2 1 0 0 2 2 47 9 2 4 1 2 1 2 2 0 7 2 3 6 17 23 0 0 32 37 1 0 728 732\nBuenaventura 0 0 1 0 0 0 0 0 11 1 10 12 2 2 1 5 1 1 2 0 3 1 29 16 0 0 68 30 9 0 48 59\nCaldas 0 0 3 2 0 0 2 0 53 30 4 6 0 3 2 0 0 0 5 3 4 4 27 32 0 0 84 71 1 0 488 632\nCali 0 0 34 14 0 0 175 18 2 0 41 38 1 4 4 3 2 0 13 0 10 16 93 123 0 1 346 305 15 7 471 1.643\nCaquetá 0 0 3 2 0 0 1 7 97 32 4 6 1 3 1 3 1 0 3 1 2 2 16 17 0 0 50 39 3 3 194 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 12 4 38 28 1 0 86 72 0 1 203 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 14 17 0 0 36 30 2 0 307 276\nCauca 0 0 1 3 0 0 3 3 32 15 6 12 4 2 2 2 2 0 8 2 8 1 27 54 0 0 68 68 1 1 524 688\nCesar 1 0 3 1 0 2 9 0 11 6 6 12 4 3 4 2 4 4 6 3 4 7 67 87 0 1 80 74 1 0 523 578\nChoco 0 0 1 1 0 0 0 1 105 39 14 11 4 3 9 11 5 2 3 0 11 11 26 24 0 1 64 56 1 0 62 65\nCórdoba 0 0 2 1 0 0 6 2 58 16 9 15 4 2 4 4 3 2 10 0 7 8 57 67 1 4 71 61 2 0 492 698\nCundinamarca 1 0 24 22 0 0 16 13 80 11 19 30 4 4 6 5 1 0 16 8 12 12 51 90 0 0 102 114 2 2 1.282 2.145\nGuainía 0 0 0 0 0 0 0 0 19 4 2 6 0 0 3 0 2 2 0 0 1 1 1 1 0 0 3 5 0 0 13 21\nGuaviare 0 0 10 0 0 0 2 0 119 75 15 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 42 67\nHuila 0 0 15 4 0 0 10 1 12 3 14 20 1 0 1 4 2 0 7 1 3 0 31 33 0 1 94 95 3 0 1.077 1.287\nLa Guajira 0 0 0 1 0 0 1 0 21 1 2 3 7 7 9 11 9 13 6 5 9 14 34 66 0 0 76 108 1 2 221 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 3 5 1 4 3 7 0 4 7 38 45 1 0 34 34 1 1 244 363\nMeta 1 0 14 5 0 0 12 2 191 20 6 5 2 4 2 1 2 1 6 3 8 11 40 62 0 0 123 122 3 0 401 410\nNariño 0 0 0 1 0 0 0 1 188 63 6 9 5 5 4 3 3 3 10 15 5 3 47 71 0 0 44 40 2 0 757 783\nNorte de Santander 0 0 6 0 1 3 39 0 175 22 4 11 3 4 2 5 2 0 8 33 6 14 31 108 0 0 125 139 2 1 591 790\nPutumayo 0 0 21 4 0 0 37 2 66 16 3 4 1 2 2 2 1 1 2 0 1 1 10 19 0 0 26 15 1 1 162 223\nQuindío 0 0 4 3 0 1 1 0 0 0 8 15 0 0 2 1 0 0 3 0 2 3 24 30 0 0 66 53 1 0 377 400\nRisaralda 0 0 10 7 0 0 6 5 86 13 23 54 1 0 3 3 1 1 5 2 4 4 41 36 0 0 145 116 6 6 523 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 2 2 0 13 27\nSanta Marta D.E. 0 0 2 1 0 0 3 0 5 0 2 4 2 1 2 1 1 1 3 7 3 6 13 21 0 0 43 58 1 0 106 171\nSantander 2 1 26 7 0 0 40 6 243 106 9 14 2 1 2 3 0 0 11 3 10 17 55 89 0 0 177 188 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 19 10 7 15 2 1 4 3 3 0 5 1 5 6 46 51 1 0 22 27 1 1 338 479\nTolima 1 0 26 21 0 0 24 16 367 40 72 80 3 0 6 4 2 1 8 2 7 13 32 49 0 0 133 119 1 0 338 557\nValle 0 0 9 3 0 0 34 5 14 1 70 105 2 1 3 4 2 1 10 5 6 9 54 59 0 1 150 145 4 4 2.423 1.563\nVaupés 0 0 0 0 0 0 1 1 12 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 3 3 0 0 21 41\nVichada 0 0 0 0 0 0 1 0 17 6 1 1 2 0 3 2 2 1 0 0 0 0 2 13 0 0 5 9 1 0 35 33\nTotal nacional 1 2 2 2 62 1 18 1 1 0 4 77 1 05 2 .729 9 07 5 36 7 14 8 8 7 9 1 35 1 33 7 6 4 9 2 86 4 05 2 43 3 54 1 .456 2 .124 6 9 3 .719 3 .657 1 18 6 9 2 1.748 2 8.164\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 2 0 0 6 0 7 1 2 1 0 2 2 0 2 0 0 0 1 0 3 4 0 0 17 6 1 0 71 78\nAntioquia 0 0 13 3 0 0 11 8 540 275 109 134 9 3 19 17 4 4 37 33 32 40 161 237 1 0 706 776 29 19 3.551 4.567\nArauca 1 0 2 0 0 0 4 1 6 1 2 1 0 0 1 1 1 0 1 3 3 13 15 37 0 0 27 40 1 0 134 203\nAtlántico 0 0 2 0 0 0 6 1 1 0 9 21 3 3 1 2 2 3 14 2 8 19 48 74 0 0 103 90 5 5 347 589\nBarranquilla 0 0 7 1 0 0 6 2 1 0 17 18 3 2 2 0 2 2 7 25 9 27 30 125 0 0 174 150 5 3 228 435\nBogotá 1 0 0 1 0 4 2 2 0 0 12 21 6 7 10 12 2 0 42 244 37 62 208 270 0 0 297 312 7 8 2.492 4.070\nBolívar 0 0 2 1 0 0 3 2 117 84 14 12 3 2 5 6 2 3 12 0 7 4 33 40 1 0 32 35 1 1 399 581\nBoyacá 1 0 2 1 0 0 2 2 47 9 2 4 1 2 1 2 2 0 7 2 3 6 17 23 0 0 32 37 1 0 728 732\nBuenaventura 0 0 1 0 0 0 0 0 11 1 10 12 2 2 1 5 1 1 2 0 3 1 29 16 0 0 68 30 9 0 48 59\nCaldas 0 0 3 2 0 0 2 0 53 30 4 6 0 3 2 0 0 0 5 3 4 4 27 32 0 0 84 71 1 0 488 632\nCali 0 0 34 14 0 0 175 18 2 0 41 38 1 4 4 3 2 0 13 0 10 16 93 123 0 1 346 305 15 7 471 1.643\nCaquetá 0 0 3 2 0 0 1 7 97 32 4 6 1 3 1 3 1 0 3 1 2 2 16 17 0 0 50 39 3 3 194 208\nCartagena 0 0 5 2 0 0 2 1 0 2 3 6 2 1 3 6 1 0 6 0 12 4 38 28 1 0 86 72 0 1 203 202\nCasanare 3 0 8 3 0 0 9 1 5 0 3 1 0 2 1 1 2 0 2 0 3 8 14 17 0 0 36 30 2 0 307 276\nCauca 0 0 1 3 0 0 3 3 32 15 6 12 4 2 2 2 2 0 8 2 8 1 27 54 0 0 68 68 1 1 524 688\nCesar 1 0 3 1 0 2 9 0 11 6 6 12 4 3 4 2 4 4 6 3 4 7 67 87 0 1 80 74 1 0 523 578\nChoco 0 0 1 1 0 0 0 1 105 39 14 11 4 3 9 11 5 2 3 0 11 11 26 24 0 1 64 56 1 0 62 65\nCórdoba 0 0 2 1 0 0 6 2 58 16 9 15 4 2 4 4 3 2 10 0 7 8 57 67 1 4 71 61 2 0 492 698\nCundinamarca 1 0 24 22 0 0 16 13 80 11 19 30 4 4 6 5 1 0 16 8 12 12 51 90 0 0 102 114 2 2 1.282 2.145\nGuainía 0 0 0 0 0 0 0 0 19 4 2 6 0 0 3 0 2 2 0 0 1 1 1 1 0 0 3 5 0 0 13 21\nGuaviare 0 0 10 0 0 0 2 0 119 75 15 2 0 0 3 3 0 0 1 1 0 0 6 5 0 0 10 13 1 0 42 67\nHuila 0 0 15 4 0 0 10 1 12 3 14 20 1 0 1 4 2 0 7 1 3 0 31 33 0 1 94 95 3 0 1.077 1.287\nLa Guajira 0 0 0 1 0 0 1 0 21 1 2 3 7 7 9 11 9 13 6 5 9 14 34 66 0 0 76 108 1 2 221 399\nMagdalena 0 0 1 0 0 0 1 0 2 1 5 5 3 3 5 1 4 3 7 0 4 7 38 45 1 0 34 34 1 1 244 363\nMeta 1 0 14 5 0 0 12 2 191 20 6 5 2 4 2 1 2 1 6 3 8 11 40 62 0 0 123 122 3 0 401 410\nNariño 0 0 0 1 0 0 0 1 188 63 6 9 5 5 4 3 3 3 10 15 5 3 47 71 0 0 44 40 2 0 757 783\nNorte de Santander 0 0 6 0 1 3 39 0 175 22 4 11 3 4 2 5 2 0 8 33 6 14 31 108 0 0 125 139 2 1 591 790\nPutumayo 0 0 21 4 0 0 37 2 66 16 3 4 1 2 2 2 1 1 2 0 1 1 10 19 0 0 26 15 1 1 162 223\nQuindío 0 0 4 3 0 1 1 0 0 0 8 15 0 0 2 1 0 0 3 0 2 3 24 30 0 0 66 53 1 0 377 400\nRisaralda 0 0 10 7 0 0 6 5 86 13 23 54 1 0 3 3 1 1 5 2 4 4 41 36 0 0 145 116 6 6 523 806\nSan Andrés 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 1 0 0 3 2 2 0 13 27\nSanta Marta D.E. 0 0 2 1 0 0 3 0 5 0 2 4 2 1 2 1 1 1 3 7 3 6 13 21 0 0 43 58 1 0 106 171\nSantander 2 1 26 7 0 0 40 6 243 106 9 14 2 1 2 3 0 0 11 3 10 17 55 89 0 0 177 188 4 3 1.522 1.295\nSucre 0 1 2 1 0 0 4 2 19 10 7 15 2 1 4 3 3 0 5 1 5 6 46 51 1 0 22 27 1 1 338 479\nTolima 1 0 26 21 0 0 24 16 367 40 72 80 3 0 6 4 2 1 8 2 7 13 32 49 0 0 133 119 1 0 338 557\nValle 0 0 9 3 0 0 34 5 14 1 70 105 2 1 3 4 2 1 10 5 6 9 54 59 0 1 150 145 4 4 2.423 1.563\nVaupés 0 0 0 0 0 0 1 1 12 4 0 0 1 0 1 0 1 0 0 0 0 0 0 0 0 0 3 3 0 0 21 41\nVichada 0 0 0 0 0 0 1 0 17 6 1 1 2 0 3 2 2 1 0 0 0 0 2 13 0 0 5 9 1 0 35 33\nTotal nacional 1 2 2 2 62 1 18 1 1 0 4 77 1 05 2 .729 9 07 5 36 7 14 8 8 7 9 1 35 1 33 7 6 4 9 2 86 4 05 2 43 3 54 1 .456 2 .124 6 9 3 .719 3 .657 1 18 6 9 2 1.748 2 8.164\nSemana epidemiológica 14\nBoletín Epidemiológico Semanal\n29 de marzo al 4 de abril de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nColombia",
        "Polio\nReglamento Sanitario Internacional",
        "Tablas\nSalud Pública",
        "Hantavirus\nCosta Rica",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEn",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal",
        "Unidades Primarias Generadoras",
        "Datos Situación Nal",
        "Trazadores\nBrotes\nEl",
        "Evento Observado Esperado Poisson",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Temprana Tardía Coincidente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Prevention\nSituación Nal",
        "Rev Cubana Hig\nEpidemiol",
        "Boletín Epidemiológico Semanal",
        "Entidad Territorial Institución",
        "Casos\nAntioquia Fundación Hospitalaria",
        "Barranquilla Clínica General",
        "Cartagena Hospital Infantil Napoleón",
        "Guaviare Laboratorio Departamental",
        "Meta Hospital Departamental",
        "Nariño Fundación Hospital San",
        "Hospital Infantil Los Ángeles",
        "Santander Hospital Universitario Erasmo",
        "Tolima Hospital Federico Lleras",
        "Cauca Fundación Valle",
        "Boletín Epidemiológico Semanal\nFigura",
        "Infección Respiratoria Aguda",
        "Semana Epidemiológica\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nChikungunya",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal\nEnfermedad",
        "Do Pr Oc",
        "Datos Promedio Límite",
        "Boletín Epidemiológico Semanal",
        "San Vicente Del Caguan",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores Fuente",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Hospitalizado Remitidos No",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nDe",
        "Arauca Guaviare Quindío Tema",
        "Vichada Guainía Norte",
        "Amazonas Antioquia Atlántico",
        "Barranquilla Boyacá Bolívar\nCaldas",
        "Cartagena Casanare Mortalidad\nCórdoba",
        "La Guajira Meta\nPutumayo",
        "Santa Marta Santander Malaria",
        "Trazadores\nSucre Vaupés\nPor",
        "Buenaventura Cali Caquetá En",
        "Nariño Risaralda Tolima\nSan",
        "Santa Catalina Valle",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Tarapacá La Pedrera Amazonas",
        "Tibú Inírida Norte",
        "Tadó Bojaya Chocó Chocó",
        "Bojaya Timbiquí Chocó Cauca",
        "Murindó Murindó Antioquia Antioquia",
        "Roberto Payán Roberto Pay",
        "Taraira Taraira Vaupés Vaupés",
        "Darien Norosí Chocó Bolívar",
        "Nóvita Barbacoas Chocó Nariño",
        "Olaya Herrera Medio Baudó",
        "Malaria Complicada\nPutumayo",
        "Boletín Epidemiológico Semanal\nCon",
        "Brotes\nHematológicas Hepáticas Otras",
        "Renales Pulmonares Cerebrales\nFuente",
        "Cauca Antioquia\nGuajira Arauca",
        "Atlántico\nCaquetá Chocó Buenaventura",
        "Casanare Huila Magdalena\nEn",
        "Putumayo Quindío Santander\nRisaralda",
        "Sucre\nVaupés Guaviare Vichada",
        "Meta Córdoba Guainía\nAmazonas",
        "Cesar Cauca\nMayor",
        "Nariño\nSantander\nFuente",
        "Estados Unidos\nPerú",
        "Guajira Arauca Atlántico",
        "Caquetá Chocó Buenaventura La",
        "Casanare Huila Magdalena",
        "Putumayo Quindío Santander",
        "Risaralda Sucre Vaupés",
        "Guaviare Vichada\nSe",
        "Meta Córdoba Guainía",
        "Amazonas Cesar Cauca",
        "Boletín Epidemiológico Semanal",
        "Zoonosis Instituto Nacional",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes\nTablas",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}