{
    "semana_epidemiologica": "43",
    "fechas": null,
    "tema_central": "La fase final de la erradicación de la poliomelitis 2019 – 2023 (Polio En-\nSituación Nal.\ndgame), la cual su intención no es reemplazar el Plan Estratégico para\nla Erradicación de la Poliomielitis, ya que sus cuatro objetivos y las es- Mortalidad\ntrategias principales para conseguir la erradicación han demostrado\nFuente: httFpu:/e/npotelio: e\nh\nr\nt\na\nt\nd\np\nic\n:/\na\n/\nt\np\nio\no\nn\nl\n.\ni\no\no\nr\ne\ng/\nr\nw\na\np\nd\n-c\nic\no\na\nnt\nt\ne\nio\nnt\nn\n/\n.\nu\no\np\nr\nlo\ng\na\n/\nd\nw\ns/\np\n2\n-\n0\nc\n1\no\n9/\nn\n0\nt\n3\ne\n/\nn\nSp\nt/\na\nu\nn\np\nish\nlo\n-P\na\no\nd\nli\ns\no-\n/\nE\n2\nn\n0\nd\n1\nga\n9\nm\n/0\ne\n3\n-S\n/\nt\nS\nra\np\nte\na\ng\nn\ny-\ni\nE\ns\nx\nh\ne\n-\nc\nP\nut\no\niv\n-\ne-\nSummary.pdf\nTrazadores\nser eficaces en todo el mundo. La fase final analiza qué actividades de- lio-Endgame-Strategy-Executive-Summary.pdf\nben continuar, qué mejoras se deben implementar y qué innovaciones Brotes\nLa erradicación presenta problemas que amenazan el éxito de la es-\nhay que introducir para asegurar que la IEMP se enfrente con éxito a\ntrategia son fundamentalmente inseguridad y conflicto; sistemas sa- COVID-19\nlos riesgos de la erradicación. 2\nnitarios débiles o frágiles; relacionados con la gestión, operaciones y\nTablas\nEsta fase cuenta con 4 objetivos: recursos.\n1. Erradicación: Interrupción de la transmisión de todos los poliovirus Durante el año 2020 se ha evidenciado el aumento de caso de WPV en\nsalvajes (WPV). Acabar con todos los brotes de poliovirus circulan- 42%, con 121 casos entre el 1 de enero y el 5 de octubre 2020, en com-\ntes derivados de la vacuna (cVDPV), en los 120 días posteriores a su paración con 85 casos para el mismo periodo de 2019. Hasta la semana\ndetección y eliminar el riesgo de futuros VDPV. epidemiológica 42 se han confirmado 61 casos en Pakistán y 142 casos\nen Afganistán y 249 casos de virus circulante de la vacuna en 15 países.\n2. Integración: Contribuir al refuerzo de la inmunización y de los sis-\ntemas sanitarios para conseguir la erradicación de la poliomielitis El país ha generado una matriz de riesgo la cual se realiza a partir de la\ny mantenerla. Asegurar una vigilancia sensible del poliovirus inte- ponderación de tres indicadores: 1. Inmunidad, coberturas de vacuna-\ngrándola en los sistemas de vigilancia de otras enfermedades pre- ción útiles 40 puntos 2. Número de indicadores de vigilancia cumplidos\nvenibles mediante vacunación (EPV) o enfermedades transmisibles. durante 2020, se le asignó 25 puntos 3. Riesgo de importación y Ries-\nPrepararse y responder en caso de futuros brotes y emergencias. go de Propagación se le asignó 7 puntos. Riesgo alto mayor 57 puntos,\nRiesgo Medio entre 38 y 56 puntos, Riesgo Bajo menor 37 puntos. De\n3. Certificación y contención: Certificación de la erradicación del WPV.\nacuerdo con esto el 38% (14) de las entidades territoriales se clasifi-\nContención de todos los poliovirus.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nLa erradicación presenta problemas que amenazan el éxito de la estrategia son fundamentalmente\ninseguridad y conflicto; sistemas sanitarios débiles o frágiles; relacionados con la gestión,\noperaciones y recursos.\nDurante el año 2020 se ha evidenciado el aumento de caso de WPV en 42%, con 121 casos entre el\n1 de enero y el 5 de octubre 2020, en comparación con 85 casos para el mismo periodo de 2019.\nHasta la semana epidemiológica 42 se han confirmado 61 casos en Pakistán y 142 casos en\nAfganistán y 249 casos de virus circulante de la vacuna en 15 países.\nEl país ha generado una matriz de riesgo la cual se realiza a partir de la ponderación de tres\n43\nindicadores: 1. Inmunidad, coberturas de vacunación útiles 40 puntos 2. Número de indicadores de\nSemana\nvigilancia cumplidos durante 2020, se le asignó 25 puntos 3. Riesgo de importación y Riesgo de Epidemiológica\n18 al 24 de octubre\nPropagación se le asignó 7 puntos. Riesgo alto mayor 57 puntos, Riesgo Medio entre 38 y 56 puntos,\nde 2020\nBoletín Epidemiológico Semanal\nRiesgo Bajo menor 37 puntos. De acuerdo con esto el 38% (14) de las entidades territoriales se\nAsí mismo el país está en el grupo de estados que ya no están infec-\nclasifican en riesgoc aanl teon, reiel s5g1o% a l(t1o7, e) l s5e1 c%la (1si7fi)c sae eclna sriifiecsag eon m rieesdgioo my e1d0i%o y ( 31)0 %en ( 3r)i eesng o bajo. Figura 1.\ntados por WPV1 o cVDPV, por lo tanto, no esté sujeto a Recomen-\nEsta matriz evalúar ieels grioe sbgaojo .d eF ibgurorat e1 .p Eosrt ac amsaotsr idz eerviavlaúdao esl driees lgao v daec ubnroat,e d paodro c aqsuoes la evaluación del\ndaciones Temporales.\nderivados de la vacuna, dado que la evaluación del riesgo para importa-\nriesgo para importación de casos por WPV requiere otro análisis, teniendo en cuenta que el país ha\nción de casos por WPV requiere otro análisis, teniendo en cuenta que Factores de riesgo importación casos WPV cVDVP:\nmantenido coberturas útiles de VOP3, en los últimos 10 años, adicionalmente cuenta con un sistema\nel país ha mantenido coberturas útiles de VOP3, en los últimos 10 años,\n1. Riesgo de propagación internacional WPV1: la exportación de\nde vigilancia sensiabdleic iyo ndaelmbiednot ea c ulae netma ceorng eunn csiiast epmora dlae pviagnildanecmiai ase dnesi bCleO yV dIDeb-1id9o, an o hay transporte\nWPV1 en 220 de Pakistán a Irán y Afganistán, y más reciente-\naéreo ni marítimo lda eesmdeer gloesn cpiaa ípsoers lea npdanédmeimcoias .d e COVID-19, no hay transporte aéreo\nmente se extendió de Afganistán a Pakistán; aumento continuo\nni marítimo desde los países endémicos.\nen el número de casos WPV1 y muestras ambientales positivas;\nFigura 1. Mapa de Riesgo Colombia\nFigura 2. Mapa de Riesgo Colombia la creciente cohorte de niños no vacunados en Afganistán; la ur-\ngente necesidad de revisar el liderazgo y la estrategia del progra-\nTema central\nma en Pakistán y, en última instancia, la erradicación; aumentan-\ndo la resistencia comunitaria e individual al programa de polio. Situación Nal.\n2. Riesgo de propagación internacional cVDVP: La propaga- Mortalidad\nción claramente documentada en los últimos meses de cV-\nTrazadores\nDPV2 desde Nigeria a Chad, Costa de Marfil y Togo, y entre\nFilipinas y Malasia demuestran la naturaleza inusual de la si- Brotes\ntuación actual, como la propagación internacional de cVDPV\nCOVID-19\nen el pasado Ha sido muy poco frecuente. La aparición de cV-\nDPV2 en Zambia, que no había utilizado mOPV2, suscita más Tablas\npreocupación. El riesgo de nuevos brotes en nuevos países se\nconsidera extremadamente alto, incluso probable.\n3. Disminución de la inmunidad contra PV2: la inmunidad de la\nmucosa de la población mundial a los poliovirus tipo 2 (PV2)\ncontinúa disminuyendo, a medida que crece la cohorte de ni-\nños nacidos después del retiro de OPV2, exacerbada por una\ncobertura deficiente con IPV, particularmente en algunos de\nlos países infectados por cVDPV.\n4. Inmunización de rutina débil: muchos países tienen sistemas\nde inmunización débiles que pueden verse afectados por di-\nversas emergencias humanitarias, y la cantidad de países en los\nque los sistemas de inmunización se han debilitado o interrum-\npido por conflictos y emergencias complejas plantea un riesgo\ncreciente, dejando a las poblaciones en estos estados frágiles\nAsí mismo el país está en el grupo de estadosF uqeuntee : ysiav igniola están infectados por WPV1 o cVDPVv, uplonre lroa ble a brotes de polio.\ntanto, no esté sujeto a Recomendaciones Temporales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\n5. Movimiento de población: el riesgo se ve amplificado por el Recuperado a partir de https://www.who.int/news-room/de-\nmovimiento de población, ya sea por razones familiares, socia- tail/20-12-2019-statement-o-the-twenty-third-ihr-emergen-\nles, económicas o culturales, o en el contexto de poblaciones cy-committee-regarding-the-international-spread-of-poliovirus\ndesplazadas por la inseguridad y los refugiados que regresan.\n4. Iniciativa para la erradicación global de polio. Declaración del\nEn cuanto a la capacidad básica de vigilancia la tasa de notificación vigésimo tercer comité de emergencia del RSI sobre la propaga-\nde casos de parálisis flácida aguda es de 1 caso por cada 100 000 ción internacional del poliovirus. [Citado el 23 de julio de 2020].\nmenores de 15 años, la investigación de campo menor a 48 horas es Recuperado a partir de https://www.who.int/news-room/de-\ndel 76.5%, inferior a la meta del 80%. El envío de muestras menor a tail/20-12-2019-statement-o-the-twenty-third-ihr-emergen-\n6 días no cumple con la meta del 80%. cy-committee-regarding-the-international-spread-of-poliovirus\nEn cuanto a la capacidad básica de vigilancia la tasa de notificación Tema central\nde PFA a semana epidemiológica 42 se ubicó en 0.69 casos por cada\nComportamiento de la enfermedad diarreica aguda, Situación Nal.\n100 000 menores de 15 años, para el periodo evaluado el país no\nha cumplido con la meta. 6 entidades territoriales mantuvieron su Colombia -2020 Mortalidad\ntasa de notificación en 0, al no realizar notificación de casos. 14 en-\nTrazadores\ntidades territoriales, realizaron reporte de casos, sin embargo, su A semana epidemiologia 42 en la región de las américas, cuatro países\ntasa de notificación no logró la esperada para el periodo evaluado. han presentado casos conformados de difteria por laboratorio, ellos son: Brotes\nLos indicadores críticos de la vigilancia son: investigación de casos Venezuela, Brasil, Haití y República Dominicana. Cabe resaltar que la\nCOVID-19\nen las primeras 48 horas, recolección de muestras en los primeros difteria en Haití tiene un comportamiento endémico. Colombia a sema-\n14 días y envío oportuno de muestras, los cuales no cumplieron la na epidemiológica (SE) 42 no ha presentado ningún caso de difteria. Tablas\nmeta del 80%. El 93.7% de las muestras fueron procesadas oportu-\nEl brote de difteria en Venezuela, que inició en 2016 aún permanece ac-\nnamente en el laboratorio de virología de la Dirección de redes del\ntivo y ha obligado a nuestro país, desde ese mismo año, al fortalecimien-\nInstituto Nacional de Salud.\nto de la vigilancia epidemiológica. Notificando desde 2018, 120 casos\nBibliografía probables. En 2018 se notificaron 58 casos (ocho fueron confirmados),\nen 2019 se notificaron 48 casos y uno de confirmó por laboratorio, hasta\n1. Plan Estratégico par al Erradicación Mundial de la poliomelitis y\nSE 42 de 2020 se han notificado 14 casos.\nla fase final 2013 – 2018. Ministerio de Salud y Protección Social.\n2015. En 2020, 6 entidades territoriales (ET) notificaron casos probables co-\nrrespondiente al 16.2% del total de las ET. Siendo el distrito de Bogotá,\n2. Estrategia para la fase final de la Erradicación de la Poliome-\nel responsable de la mayor notificación con 6 casos notificados corres-\nlitis 2019 – 2023 http://polioeradication.org/wp-content/\npondiente al 42.9 5% seguido por de Norte de Santander con 3 casos co-\nuploads/2019/03/Spanish-Polio-Endgame-Strategy-Executi-\nrrespondiente al 21.4%. Otros departamentos que han notificado casos\nve-Summary.pdf\ndurante este año son: Antioquia, Arauca, Cesar y Quindío (Figura 3).\n3. Iniciativa para la erradicación global de polio. Declaración del\nvigésimo tercer comité de emergencia del RSI sobre la propaga-\nción internacional del poliovirus. [Citado el 23 de julio de 2020].\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nComportamiento de la notificación de difteria en Colombia a semana epidemiológica 42 de 2020\nA semana epidemiologia 42 en la región de las américas, cuatro países han presentado casos\nconformados de difteria por laboratorio, ellos son: Venezuela, Brasil, Haití y República Dominicana.\nCabe resaltar que la difteria en Haití tiene un comportamiento endémico. Colombia a semana\nepidemiológica (SE) 42 no ha presentado ningún caso de difteria.\nEl brote de difteria en Venezuela, que inició en 2016 aún permanece activo y ha obligado a nuestro\npaís, desde ese mismo año, al fortalecimiento de la vigilancia epidemiológica. Notificando desde\n2018, 120 casos probables. En 2018 se notificaron 58 casos (ocho fueron confirmados), en 2019 se\nnotificaron 48 casos y uno de confirmó por laboratorio, hasta SE 42 de 2020 se han notificado 14\ncasos.\nEn 2020, 6 entidades territoriales (ET) notificaron casos probables correspondiente al 16.2% del\ntotal de las ET. Siendo el distrito de Bogotá, el responsable de la mayor notificación con 6 casos\nnotificados correspondiente al 42.9 5% seguido por de Norte de Santander con 3 casos\ncorrespondiente al 21.4%. Otros departamentos que han notificado casos durante este año son:\n43\nAntioquia, Arauca, Cesar y Quindío (Mapa 1). Semana\nEpidemiológica\n18 al 24 de octubre\nMapa 1 Casos de difteria según procedencia, Colombia, SE 01 a 42 2020 de 2020\nBoletín Epidemiológico Semanal\nFigura 3. Casos de difteria según procedencia, Colombia, SE 01 a 42 2020 La pandemia por SARS-CoV2, que ha llevado a nuestro país a instaurar\nmedidas de bioseguridad, tales como el lavado de manos frecuente, ais-\nlamiento social preventivo, distanciamiento social, cierre de fronteras,\nacciones que posiblemente han contribuido a la baja notificación de ca-\nsos probables de difteria. La cual se refleja en su tendencia al descenso,\nmostrando una disminución de 53.3% en la notificación respecto al año\nanterior 2019.\nTabla 1. Comportamientos inusuales, Colombia, SE 01 a 42 2020\nAcumulado- Media- Razón\nLugar de Procedencia Poisson\nobservado 2020 Esperado observada\nTema central\nBogotá 6 2 9 0,03\nNorte Santander 3 2 4,5 0,21 Situación Nal.\nCesar 2 0 0 0,27\nMortalidad\nAntioquia 1 0,5 6 0,27\nArauca 1 0 0 0,00 Trazadores\nQuindío 1 1 2 0,18\nBrotes\nTotal 14 0 0 0,00\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTablas\nComportamiento de Fiebre tifoidea y paratifoidea, Colombia – 2020\nCon el fin, de asegurar la calidad de la vigilancia epidemiológica, se debe\ndar cumplimiento a los indicares de este evento. En estos indicadores\nde la vigilancia entre 2019 y 2020, se observa oportunidad en todos los\nindicadores dado que superan la meta del 80%. Destacando mejoría en\nlos indicadores de investigación de campo que durante el año 2020 se\nencuentra en el 92.8%, intervención de contactos estudiados mediante\nel suministro de profilaxis en el 92%. Durante los 3 últimos años se ha\nlogrado el cumplimiento en el 100% de los casos probables. La propor-\nción de incidencia en población general pasa de 0,09 casos por 100 000\nhabitantes a 0,03 caso por 100 000 habitantes 2020.\nFuentFeu:e Snitvei: gSiilvaig, ilIan, sIntisttuittuoto N Naacciioonnaal dl ed Sea Sluadl,u Cdo,l oCmoblioam, 20b2ia0, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nLa Guajira, Cesar, Norte de Santander, Arauca y Guainía se encuentran por encima de las coberturas\nóptimas y solo el departamento de Vichada contaba con coberturas no útiles.\nSin embargo, llama la atención que para este año 2020 el panorama es bastante diferente. Los\ndepartamentos de La guajira, Cesar, Norte de Santander y Arauca se encuentran por debajo de la\n43\ncobertura óptima y Vichada y Guainía cuenta con cobertura de vacunación pentavalente no útil.\nSemana\nFigura 1.\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nFigura 1. Coberturas de vacunación con tercera dosis de pentavalente en entidades territoriales\nRespecto a las características sociodemográficas y clínicas de los 14 ca- Figura 4. Coberturas de vafrcounntaecriiózans c coonn tVeernceerzau edloa,s iCso dloem pbeinat, anvoavleienmteb reen 2 e0n1t9i dvasd seesp tiembre de 2020.\nsos notificados de difteria a SE 42, encontramos las siguientes caracte- territoriales fronterizas con Venezuela, Colombia, noviembre 2019 vs septiembre de\n2020.\nrísticas: el 64% (n= 9) son hombres, el 78.6% (n= 11) provienen de área\nde cabecera municipal, solo un caso pertenece a régimen subsidiado,\n2 casos son de procedencia venezolana y un caso correspondiente al\n7.1% es de pertenencia étnica afro. El grupo de edad donde se observa\nla mayoría de los casos es de los 20 a los 39 años, seguido por el de 5 a\nLa Guajira, Cesar, Norte de Santander, Arauca y Guainía se encuentran por encima de las coberturas\n19 años con el 35.7% y seguido por el de 40 a 59%. Las características\nóptimas y solo el departamento de Vichada contaba con coberturas no útiles.\nclínicas que se han presentado en más del 92% de los casos son amig-\ndalitis y presencia de membranas. Seguido por fiSeinb reem yb afragroi,n lglaomaam laig adtaen-ción que para este año 2020 el panorama es bastante diferente. Los\nlitis con un 85.7% la laringitis se ha presentado edenp earl t5am0%en.t Rose dsep eLac tgoua ajilr a, Cesar, Norte de Santander y Arauca se encuentran por debajo de la Tema central\nesquema de vacunación, el 64.3% (n= 9) presentac oebseqrutueram óap itnimcoa my Vpilcehtaod,a y Guainía cuenta con cobertura de vacunación pentavalente no útil.\nSituación Nal.\nel 21.4 % (n= 3) presenta aplicación de tres dosisF iygu sroa l1o. el 14.3% (n= 2)\npresenta esquema completo de vacunación. Mortalidad\nAl revisar las coberturas de vacunación en las en las entidades territo- Trazadores\nFigura 1. Coberturas de vacunación con tercera dosis de pentavalente en entidades territoriales\nriales fronterizas a Venezuela con tercera dosis de pentavalente, antes\nBrotes\nfronterizas con Venezuela, Colombia, noviembre 2019 vs septiembre de 2020.\ndel primer año de vida y la cual es una de las vacunas trazadoras en\nel Programa Ampliado de Inmunización en Colo mbia (PAI), se observa COVID-19\nque a noviembre 2019 según datos oficiales reportados por el Minis-\nTablas\nterio de Salud y Protección Social, las coberturas óptimas se encuen-\ntran por encima del 87,09% correspondiente a los departamentos de\nLa Guajira, Cesar, Norte de Santander, Arauca y Guainía se encuentran\npor encima de las coberturas óptimas y solo el departamento de Vicha- Además de la baja cobertura de vacunación en los departamentos fronterizos con Venezuela,\nda contaba con coberturas no útiles. actualmente llama la atención otro fenómeno, el flujo migratorio proveniente de Venezuela. Debido\na que se aproxima la apertura de frontera en Colombia. Es importante resaltar, que la cobertura de\nSin embargo, llama la atención que para este año 2020 el panorama es\nvacunación en rango no óptimo o útil en población susceptible junto al fenómeno de migración\nbastante diferente. Los departamentos de La guajira, Cesar, Norte de\noculto son dos grandes factores de riesgo para importación de casos de difteria en Colombia y para\nSantander y Arauca se encuentran por debajo de la cobertura óptima\nla salud pública en general.\ny Vichada y Guainía cuenta con cobertura de vacunación pentavalente\nno útil. Figura 4. No se ha notificado ningún caso confirmado de difteria a SE 42 de 2020, así como tampoco se ha\npresentado confección con COVID-19 en ninguno de los 14 casos probables notificados. Para el\npróximo año 2021, se busca continuar fortaleciendo la divulgación de la Circular externa del INS\n0040 de octubre 2016 y de la Circular 017 de 2018. Así como el fortalecimiento de la vigilancia en la\nzona fronteriza con Venezuela y Brasil dado que continúan con brote de difteria en este país. El\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de v igilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nAdemás de la baja cobertura de vacunación en los departamentos fronterizos con Venezuela,\nactualmente llama la atención otro fenómeno, el flujo migratorio proveniente de Venezuela. Debido\na que se aproxima la apertura de frontera en Colombia. Es importante resaltar, que la cobertura de\nvacunación en rango no óptimo o útil en población susceptible junto al fenómeno de migración\noculto son dos grandes factores de riesgo para importación de casos de difteria en Colombia y para\nla salud pública en general.\nNo se ha notificado ningún caso confirmado de difteria a SE 42 de 2020, así como tampoco se ha\npresentado confección con COVID-19 en ninguno de los 14 casos probables notificados. Para el\npróximo año 2021, se busca continuar fortaleciendo la divulgación de la Circular externa del INS\n0040 de octubre 2016 y de la Circular 017 de 2018. Así como el fortalecimiento de la vigilancia en la\nzona fronteriza con Venezuela y Brasil dado que continúan con brote de difteria en este país. El\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nAdemás de la baja cobertura de vacunación en los departamentos fronteri- SITUACIÓN NACIONAL\nzos con Venezuela, actualmente llama la atención otro fenómeno, el flujo mi-\ngratorio proveniente de Venezuela. Debido a que se aproxima la apertura de\nTablero de control del análisis de datos de la vigilancia\nfrontera en Colombia. Es importante resaltar, que la cobertura de vacunación\nen rango no óptimo o útil en población susceptible junto al fenómeno de mi-\ngración oculto son dos grandes factores de riesgo para importación de casos de TabPlaerrao edle a ncoálnistirso dl ed elol sa neváelinstiso sd dee d mataoyso dr en olati fivcigaiclaiónnc iean el país, se compara el\ndifteria en Colombia y para la salud pública en general. valor observado en la semana epidemiológica correspondiente, con una línea\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nde base de referencia, que está conformada con la información de esos eventos\nNo se ha notificado ningún caso confirmado de difteria a SE 42 de 2020, así observado en la semana epidemiológica correspondiente, con una línea de base de\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\ncomo tampoco se ha presentado confección con COVID-19 en ninguno de los referencia, que está conformada con la información de esos eventos reportados en 15\n14 casos probables notificados. Para el próximo año 2021, se busca conti- intervalos de tiempo de al menos cinco años anteriores.\nSe identifica que en la semana epidemiológica 43, el evento de infección\nTema central\nnuar fortaleciendo la divulgación de la Circular externa del INS 0040 de oc-\nrespiratoria aguda grave IRAG se encuentra por encima de los valores\ntubre 2016 y de la Circular 017 de 2018. Así como el fortalecimiento de la Situación Nal.\nesperados, mientras que los eventos de malaria, mortalidad perinatal\nvigilancia en la zona fronteriza con Venezuela y Brasil dado que continúan con Se identifica que en la semana epidemiológica 43, el evento de infección respiratoria aguda\ny neonatal tardía, leishmaniasis cutánea, bajo peso al nacer, intoxica- Mortalidad\nbrote de difteria en este país. El Instituto Nacional de Salud busca, fortalecer grave IRAG se encuentra por encima de los valores esperados, mientras que los eventos\nciones, agresiones por animales potencialmente trasmisores de rabia\nel sistema de vigilancia y notificación inmediata para realizar las acciones de de malaria, mortalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso al Trazadores\n(APTR) y varicela se encuentran por debajo de sus valores esperados.\nnacer, intoxicaciones, agresiones por animales potencialmente trasmisores de rabia (APTR)\nvigilancia en conjunto con el PAI y la capacidad de diagnóstico de laboratorio\nyL voasr icdeelam sáes e envcueennttorasn e psotrá dne bdaejon tdreo s duse lv acloomresp oesrptaermadieons.t Loo hs idsetmóráisc oe vdeent olas están Brotes\na través del cultivo, prueba de ELEK y reacción en cadena de la polimerasa\ndneonttriofi dcealc cioómn p(oFritgaumriean 5to) .histórico de la notificación (Figura 1).\n(PCR) para el gen de la toxina diftérica (tox). COVID-19\nFinalmente, es importante mmantener los esfuerzos de vacunación en la fron- FigurFai gCuormap 5a.r Cacoiómnp daer alac nióonti fdicea claió nn odtei ficcaascoisó dne d eev ecnatsooss p drieo reizvaednotso, sd ep railotar ifzreacduoesn, cia, según Tablas\nde altas uf rceocmupeonrctaiam, iseengtoú hni sstuó rcicoom. Cpoolrotmabmiaie, nsetom ahnisat óepriidceom. Cioolólogimcab 4ia3, dsee m20a2n0a\ntera de la población menor de 5 años procedente de Venezuela, completar los epidemiológica 43 de 2020\nesquemas y garantizar coberturas de vacunación superiores al 95% con la se-\nIRAG\nrie primaria (3 dosis) y refuerzos y promover la divulgación y conocimiento\nMME\ndel protocolo de difteria del Instituto Nacional de Salud, para que el manejo Malaria\nSífilis gestacional\nclínico sea adecuado y efectivo, entendiendo que entre menor sea el tiempo de\nTos ferina\nla ventana terapéutica e inicio de actividades de vigilancia epidemiológica me- Dengue grave\nnor será la tasa de complicaciones y la letalidad. Recordando que la difteria es Accidente ofídico\nParotiditis\nuna enfermedad inmunoprevenible que puede ser mortal con complicaciones\nMortalidad perinatal y neonatal tardía\nneurológicas, renales miocarditis, cardiacas y respiratorias. Leishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,500 0,500 1,500 2,500 3,500\nEsperado Inesperado\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\nobservados y los esperados según su comportamiento histórico. Se calcula la\nprobabilidad de la significación estadística de la comparación. Valores menores a 0,06\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nPara esta semana la notificación recibida por el Instituto Nacional de\nobservados y los esperados según su comportamiento histórico. Se calcula\nla probabilidad de la significación estadística de la comparación. Valores Salud correspondiente a las unidades notificadoras departamentales\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia y distritales (UND) fue del 100 %, permaneció igual tanto para la sema-\nsignificativa entre lo observado y lo esperado para la semana analizada.\nna anterior como para la misma semana del 2019. El país cumplió con\nla meta establecida para UND.\nEl evento de sífilis congénita se encuentra por encima de sus valores es-\nperados mientras que los eventos de sarampión, leptospirosis y ESAVI El reporte de las unidades notificadoras municipales (UNM) a nivel na-\nevento supuestamente atribuido a la vacunación o inmunización presen- cional fue 100 % (1 117/ 1 117 UNM), permaneció igual tanto para la\ntan una disminución significativa relacionada con el comportamiento de semana anterior como para la misma semana de 2019. El país cumplió\nnotificación histórico. Los demás eventos se encuentran dentro del com- con la meta del 97 % en la notificación de UNM.\nTema central\nportamiento histórico (Tabla 2). El cumplimiento de las Unidades Primarias Generadoras de Datos\nSituación Nal.\n(UPGD) esta semana fue de 97,24 % (4 869 / 5 007 UPGD); aumentó\nTabla 2. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico, Colombia, 0,4 % frente a la semana anterior del presente año y disminuyo 0,7 % Mortalidad\nsemana epidemiológica 43 de 2020 con respecto a la misma semana de 2019.\nTrazadores\nEvento Observado Esperado Poisson El país cumplió con la meta para la notificación de UPGD, en la gráfi-\nBrotes\nSífilis congénita 21 16 0,00 ca se refleja con la línea verde que es el porcentaje de notificación de\nSarampión 4 56 0,00 la presente semana; la línea amarilla representa el número mínimo de COVID-19\nLeptospirosis 8 31 0,01 UPGD que debe notificar (meta 90 %) y la línea azul evidencia la red Tablas\nESAVI 7 12 0,04 actual, un total de 5 007 UPGD caracterizadas (Figura 6).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 37 a 43\nMortalidad por IRA 11 9 0,07 de 2020\nFigura 6. Cumplimiento de la notificación por UPGD, Colombia,\nMortalidad materna 7 10 0,07\nsemanas epidemiológicas 37 a 43 de 2020\nTuberculosis fármacorresistente 5 6 0,08\n5100\nRubeola 5 19 0,09\n5000\nLeishmaniasis mucosa 0 2 0,14 4900\nFiebre tifoidea y paratifoidea 0 4 0,16 4800\n4700\nLepra 3 6 0,17\n4600\nMortalidad por EDA 0-4 Años 4 3 0,19\n4500\nMortalidad por dengue 4 1 0,37\n4400\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 4300\n4200\n37 38 39 40 41 42 43\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajust e y la clasificación de caso en cada evento. 8\nodoirep\nrop\nsadaziretcarac\nDGPU\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 37 a 43\nde 2020\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n4300\n4200\n37 38 39 40 41 42 43\nSemanas epidemiologicas/Año\nFuente: SivigilaU, IPnGsDtit uCtAoR NAaCcTiEoRnIaAlZ dAeD ASSalud, ColomCbOiaM, 2P0O2R0T AMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nodoirep\nrop\nsadaziretcarac\nDGPU\nSemanas epidemiologicas/Año\nUPGD CARACTERIAZADAS COMPORTAMIENTO NOTIFICACIÓN CUMPLIMIENTO 90%\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados,\nsemana epidemiológica 43 de 2020\nEsta semana se notificaron 19 muertes en menores de 5 años:\n11 probablemente asociadas a infección respiratoria aguda, 4 a\ndesnutrición y 4 a enfermedad diarreica aguda.\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nSEMANA EPIDEMIOLÓGICA 43 DE 2020\nMortalidad por infección respiratoria aguda\nSEes tnao steifimcaanrao sne 1n1ot imficuaerornt e1s9 pmoure irntefse cecni ómne nroersepsi rdaet 5o raiñao asg: 1u1d par eobna mbleemnoenrtees\nTema central\nasociadas a infección respiratoria aguda, 4 a desnutrición y 4 a enfermedad diarreica\nde 5 años, 5 de esta semana y 6 correspondientes a semanas anteriores.\naguda. Situación Nal.\nPara la misma semana de 2019 se notificaron 10 casos.\nMortalidad por infección respiratoria aguda\nMortalidad\nPara esta semana se observó una disminución en el número de casos,\nSe notificaron 11 muertes por infección respiratoria aguda en menores de 5 años, 5 de\neens tac osmempaanraa cy i6ó nco crroensp eoln hdiiesntótersi cao s enmotainfiacsa adnote erinor eesl .m Paisrma loa mpeisrmioad soe m2a0n1a4 d e 2019 Trazadores\nas e2 n0o1ti9fic aernon l a10s ceanstoisd. ades territoriales de Antioquia, Bogotá, Bolívar,\nBrotes\nCPaalrda aess,t aC saermtaangae nsea ,o bCseersvaór ,u nCau dnisdmininaumcióanr cean, eLl naú mGeurao jdirea c, aMsoasg, edna lceonmap ayra ción\nCOVID-19\nScuocnr eel mhisietónritcroa nso qtiuficea, deon elons e dl mepisamrota pmereiondtoo 2s0 d1e4 Ba o2y0a1c9á e yn Hlasu ielant sidea odebss eterrvrióto riales\nde Antioquia, Bogotá, Bolívar, Caldas, Cartagena, Cesar, Cundinamarca, La Guajira,\nun aumento. En las entidades territoriales restantes no se presentaron Tablas\nMagdalena y Sucre mientras que, en los departamentos de Boyacá y Huila se observó un\nvariaciones (Figura 7).\naumento. En las entidades territoriales restantes no se presentaron variaciones (figura 1).\nFFiigguurara 1 7 E. nEtnidtaiddeasd eTse rTreitorrriiatloersi acloens v caorina cviaornieasc isoignneifsic saitgivnaisfi creastpiveacsto r eals ppreocmtoed aiol de casos\nnotificados por mortalidad por infección respiratoria aguda, 2014 a 2019, promedio de casos notificados por mortalidad por infección respiratoria aguda,\nColombia, semana epidemiológica 43 de 2020*\n2014 a 2019, Colombia, semana epidemiológica 43 de 2020*\nBoyacá\nHuila\nLa Guajira\nMagdalena\nSucre\nCartagena\nBogotá\nCesar\nCundinamarca\nAntioquia\nBolívar\nCaldas\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020L a información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por enfermedad diarreica aguda\nSe notificaron 4 muertes por enfermedad diarreica aguda en menores de 5\naños. Para la misma semana de 2019 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a 2019\nen los departamentos de La Guajira y Santa Marta mientras que, en los\ndepartamentos de Antioquia y Chocó se observó una disminución. En las\nentidades territoriales restantes no se observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 4 muertes en menores de 5 años probablemente asociadas\na desnutrición. Para la misma semana de 2019 se notificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos en\ncomparación con el histórico notificado en el mismo periodo 2014 a\n2019 en las entidades territoriales de Atlántico y Barranquilla mientras\nque, en los departamentos de Bogotá, Cesar, Caquetá, Córdoba,\nGuaviare, Huila y Vichada se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nlos eventos a semana epidemiológica 43 entre 2014 a 2019 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2020. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\nDisminución Aumento\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nA semana epidemiológica 43 del 2020 se notificaron 466 muertes ma-\nternas: 335 tempranas (ocurridas durante el embarazo, parto y hasta\nlos 42 días de terminada la gestación), 114 tardías (ocurridas desde el\ndía 43 hasta un año de terminada la gestación) y 17 por causas coinci-\ndentes (lesiones de causa externa); se presenta un aumento del 37,8 %\nen el número de muertes maternas respecto al 2019 (Tabla 3).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia,\nsemanas epidemiológicas 01 a 43, años 2018 a 2020 Para la semana epidemiológica 43 de 2020 se observó un aumento\nsignificativo en las muertes maternas tempranas comparado con el\nTipo de muerte\nAño Total\nTemprana Tardía Coincidente promedio histórico en las entidades territoriales de Barranquilla,\n2018 238 144 67 449\nCasanare, Cundinamarca, La Guajira, Magdalena, Meta, Norte de\n2019 243 123 53 419\n2020 335 114 17 466 Santander, Putumayo y Santa Marta y disminución en la entidad territorial\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 de Vichada (Tabla 5).\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica\n43 es de 64,0 muertes por cada 100 000 nacidos vivos. La razón de mortalidad Tabla 5. Entidades territoriales con comportamientos inusuales\nmaterna superior a 100 muertes por cada 100 000 nacidos vivos se observó de mortalidad materna temprana respecto al promedio 2015-2019,\nColombia, semanas epidemiológicas 01 a 43 de 2020\nen las entidades territoriales de Amazonas, Chocó, Vaupés, La Guajira,\nMagdalena, Putumayo, Guainía, Caquetá y Buenaventura (Tabla 4). Entidad territorial de residencia Valor observado Valor histórico Poisson\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia, Barranquilla 17 7 0,001 Tema central\nCasanare 4 1 0,015\nColombia, semanas epidemiológicas 01 a 43 de 2020 Situación Nal.\nCundinamarca 24 12 0,001\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos La Guajira 31 21 0,009\nresidencia nacidos vivos Mortalidad\nAmazonas 3 317,1 Magdalena 17 10 0,013\nChocó 10 227,9 Meta 9 5 0,036 Trazadores\nVaupés 1 200,4\nNorte de Santander 14 9 0,032\nLa Guajira 31 170,5\nBrotes\nMagdalena 17 144,7 Putumayo 5 2 0,036\nPutumayo 5 137,3\nSanta Marta 8 4 0,030\nGuainía 1 133,0 COVID-19\nCaquetá 6 104,1 Vichada 1 5 0,034\nBuenaventura 4 103,1 Tablas\nAtlántico 15 93,1 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2020\nSanta Marta 8 92,9 Nota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nBarranquilla 17 88,2\nCórdoba 17 82,9 En cuanto a las causas de muerte materna temprana el 40,9 % corresponde\nCasanare 4 82,7 a causas directas y el 30,4 % a causas indirectas. Las principales causas de\nCundinamarca 24 82,3\nVichada 1 82,2 muerte son la hemorragia obstétrica con el 15,8 % y el trastorno hipertensivo\nCauca 11 76,5 asociado al embarazo con el 14,6 % seguido por la neumonía por COVID 19\nMeta 9 74,1\nSucre 9 73,3 con el 12,8 % (Tabla 6).\nNorte de Santander 14 73,0\nNariño 10 72,9\nBolívar 9 65,9\nColombia 335 64,0\nCartagena 9 58,9\nCaldas 4 58,8\nCesar 10 53,1\nCali 9 45,0\nAntioquia 25 41,1\nSantander 9 39,5\nValle del Cauca 6 38,2\nRisaralda 3 36,5\nBoyacá 4 36,1\nBogotá 23 32,4\nArauca 1 26,3\nTolima 3 22,8\nQuindío 1 22,3\nHuila 2 13,9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 - DANE, Estadísticas Vitales preliminar 2019\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 6. Entidades territoriales con comportamientos inusuales Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nde mortalidad materna temprana respecto al promedio 2015-2019, territorial de residencia, Colombia, semanas epidemiológicas 01 a 43 de 2020\nColombia, semanas epidemiológicas 01 a 43 de 2020\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nRazón /Causa agrupada Casos % residencia casos tardía por 1 000 nacidos vivos\nDIRECTA 137 40,9 Chocó 141 32,1\nHemorragia obstétrica 53 15,8 Vaupés 15 30,1\nTrastorno hipertensivo asociado al embarazo 49 14,6 Vichada 34 27,9\nSepsis relacionada con el embarazo 23 6,9\nSan Andrés y Providencia 15 23,1\nOtras causas directas 4 1,2\nCórdoba 383 18,7\nEmbarazo terminado en aborto con causa directa: hemorragia 3 0,9\nCasanare 86 17,8\nEvento tromboembolico como causa básica 3 0,9\nEmbarazo terminado en aborto con causa directa: sepsis 2 0,6 La Guajira 310 17,0\nINDIRECTA 102 30,4 Cauca 236 16,4\nOtras causas indirectas: Neumonía por COVID 19 43 12,8 Barranquilla 316 16,4 Tema central\nSepsis no obstétrica 20 6,0 Nariño 219 16,0\nOtras causas indirectas 18 5,4 Guainía 12 16,0 Situación Nal.\nSepsis no obstétrica: Neumonía 10 3,0 Buenaventura 60 15,5\nMortalidad\nOtras causas indirectas: Cáncer 6 1,8 Amazonas 14 14,8\nEvento tromboembolico como causa básica 3 0,9 Quindío 66 14,7\nTrazadores\nOtras causas indirectas: Dengue 2 0,6 Cartagena 216 14,1\nEN ESTUDIO 96 28,7 Putumayo 51 14,0 Brotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 Magdalena 162 13,8\nArauca 52 13,7 COVID-19\nRisaralda 111 13,5\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nBolívar 183 13,4 Tablas\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nCali 267 13,4\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del\nAtlántico 215 13,3\nevento según su comportamiento medio entre el 2015 y 2019.\nCundinamarca 389 13,3\nColombia 7073 13,3\nAntioquia 789 13,0\nMortalidad perinatal y neonatal tardía\nTolima 169 12,8\nBogotá 905 12,7\nA semana epidemiológica 43 de 2020, se han notificado 7 206\nCaldas 85 12,5\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Sucre 153 12,5\n133 corresponden a casos residentes en el exterior por lo que no se Norte de Santander 235 12,2\nCesar 228 12,1\nincluyen en el análisis. En esta semana se notificaron 141 casos, de los\nBoyacá 133 12,0\ncuales 82 corresponden a esta semana y 59 a notificaciones tardías. Meta 136 11,2\nValle del Cauca 173 11,0\nHasta la semana epidemiológica analizada la razón preliminar nacional\nHuila 147 10,2\nde mortalidad perinatal y neonatal tardía es de 13,3 muertes por cada Santander 225 9,9\n1 000 nacidos vivos, en la tabla 7 se observa que en 23 entidades Caquetá 56 9,7\nSanta Marta 79 9,2\nterritoriales la razón es superior a la del país. Las 5 entidades\nGuaviare 7 6,6\nterritoriales con las razones más altas son Chocó (32,1), Vaupés (30,1), Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas\nVichada (27,9), San Andrés y Providencia (23,1) y Córdoba (18,7). Vitales, Cifras preliminares nacimientos a septiembre 2019.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares). DANE, Estadísticas En lo observado en la semana de análisis, en comparación con lo notifi-\nson muerVittaeless, pCiefrarsi nprealitmainlaeress naancimteienptoas rat ooct ucbore n20 4198. ,1 % (3 402), seguido de neo-\ncado entre 2015 y 2019, se presenta un incremento en la notificación\nSengaúnta leel sm toemmepntroa ndaes occounrr e2n7ci,a5 d%e (1la 9m4u3e)r,t en, eloa nmaatayoler sp troaprodrícaiósn c osonn 1 m3u,7e r%te s en Casanare. Este comportamiento podría estar explicado por las ac-\npe(r9in6at7al)e ys panetreipnaarttoa cleosn i4n8t,r1a %p a(r3t 4o0 c2o), ns e1g0u,id8o % d e( 7n6eo1n)a.tales tempranas con 27,5 %\nciones de búsqueda activa institucional que realiza el equipo de vigilan-\n(1 943), neonatales tardías con 13,7 % (967) y perinatales intraparto con 10,8 % (761).\ncia territorial. Por otra parte, se presenta un decremento en la notifica-\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor\nDe acuerdo con las causas de muerte agrupadas, se observó la mayor proporción en:\nción en Antioquia, Bogotá, Cartagena, Cauca, Huila y Valle del Cauca.\notrpasr opcaourscaisó nd ee nm: outerrtaes c2a6u,7s a%s dper imncuipealrmteen 2te6 ,7tra %st oprnrionsc idpea lmoriegnent e pterrainsattoarl -y\nComportamiento que podría ser explicado por el subregistro en la no-\nplancoenst adreio so sreiggueindo p peorr ipnraemtaalt uyr idpalda-cinemnattaurriidoasd s2e2,g7u %id yo a psfoixria p yr ceamusaatsu rreildacaiodn-ainda-s\n20m,9 a%t u(Friigduarad 1 2).2 ,7 % y asfixia y causas relacionadas 20,9 % (Figura 8). tificación de las muertes a Sivigila, respecto al número de muertes cer-\ntificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 8. Proporción de causas de muertes perinatales y neonatales tardías por\nagrupadas, Colombia, semanas epidemiológicas 01 a 43 de 2020\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 43 de 2020 Tema central\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de Situación Nal.\nOtras causas de muerte 26,7\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nPrematuridad-inmaturidad 22,7 Mortalidad\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nAsfixia y causas relacionadas 20,9 (CDC). Este se basa en la comparación del comportamiento actual del Trazadores\nInfecciones 10,8 evento en el último periodo epidemiológico (valor observado) con el\nBrotes\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nCausas no específicas 10,0\nCOVID-19\nde evaluación, la ventana histórica de estimación contempla los cinco años\nMalformación congénita 8,0\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B. Tablas\nLesiones de Causa Externa 0,4 Método para el análisis del comportamiento observado de enfermedades\nSin información 0,4 seleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nAspiración de leche y alimento 0,03\n0,00 5,00 10,00 15,00 20,00 25,00 30,00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2015 y\n2019, se presenta un incremento en la notificación en Casanare. Este comportamiento\npodría estar explicado por las acciones de búsqueda activa institucional que realiza el\nequipo de vigilancia territorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia, Bogotá, Cartagena, Cauca, Huila y Valle del Cauca. Comportamiento que\npodría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección\nrespiratoria aguda (IRA) en los servicios de consulta externa y urgencias y en las\nhospitalizaciones en sala general; se presenta incremento en las hospitalizaciones por\nIRA en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia,\nsemana epidemiológica 43, 2019 y 2020\nTipo de servicio 2019 a semana 43 2020 a semana 43 Variación\nConsultas externas y urgencias 5 595 152 3 572 474 36,2 Disminución\nHospitalizaciones en sala general 189 409 160 388 15,3 Disminución\nHospitalizaciones en UCI 17 815 36 643 105,7 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020\nA semana epidemiológica 43 de 2020, en Colombia se han notificado 3 572 474 consultas\nexternas y urgencias por IRA, presentando disminución frente a lo notificado a la misma\nsemana de los tres años anteriores con el 36,2 % comparado con 2019, 39,0 % frente a\n2018 y 39,7 % frente a 2017. Teniendo en cuenta el comportamiento de notificación de los\núltimos seis años, se presenta disminución en 28 entidades territoriales; Guainía presenta\nincremento; Bolívar, Boyacá, Casanare, Córdoba, Huila, Norte de Santander, Santa\nMarta, Tolima y Vaupés no presentan comportamientos inusuales. 43\nSemana\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,6 % (1 094 556),\nEpidemiológica\nseguido por el de 40 a 59 años con el 20,4 % (730 072). La mayor proporción de\n18 al 24 de octubre\nconsultas externas y de urgencias por IRA sobre el total de consultas por todas las causas\nde 2020\nBoletín Epidemiológico Semanal se presenta en los niños de 1 año con el 11,1 %, seguido por los menores de 1 año con el\n10,1 %.\nepidemiológicas; a partir de la semana 13 a la 43 se ubican por debajo En el canal endémico, las consultas externas y urgencias por IRA superaron el límite\nsduepel ruiomr hbisrtaórli ceos etaspceiorandoa le yn 1d1e sl elímmaintaes ienpfideermioiorl ó(gfiicgausr; aa 9pa)r.tir de la semana 13 a la\n43 se ubican por debajo del umbral estacional y del límite inferior (figura 1).\nFigura 9. Canal endémico de consultas externas y urgencias por infección\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 43, entre 2013 y 2020\nColombia, semanas epidemiológicas 01 a 43, entre 2013 y 2020\n200000\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000 Tema central\n20000\n0 Situación Nal.\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nMortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsenoicneta\ned\noremúN\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios de\nconsulta externa y urgencias y en las hospitalizaciones en sala general;\nse presenta incremento en las hospitalizaciones por IRA en unidad de\ncuidados intensivos e intermedios (tabla 8).\nTabla 8 . Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semana epidemiológica 43, 2019 y 2020\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nTipo de servicio 2019 a semana 43 2020 a semana 43 Variación\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nConsultas externas y urgencias 5 595 152 3 572 474 36,2 Disminución\nHospitalizaciones en sala general 189 409 160 388 15,3 Disminución Se notificaron 160 388 hospitalizaciones por IRAG en sala general,\nHospitalizaciones en UCI 17 815 36 643 105,7 Aumento presentando disminución frente a lo notificado a la misma semana de los\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019 a 2020 tres años anteriores con el 15,3 % frente a 2019, 22,5 % comparado con\n2018 y 23,4 % frente a 2017. Se presenta disminución en 17 entidades\nA semana epidemiológica 43 de 2020, en Colombia se han notificado\nterritoriales, entre las cuales resaltan Vaupés, Chocó, San Andrés, Bolívar,\n3 572 474 consultas externas y urgencias por IRA, presentando\nCórdoba, Quindío y Putumayo e incremento en Antioquia, Buenaventura,\ndisminución frente a lo notificado a la misma semana de los tres años\nCartagena, Casanare, Huila, Meta, Tolima y Valle del Cauca; no presentan\nanteriores con el 36,2 % comparado con 2019, 39,0 % frente a 2018\ncomportamientos inusuales 13 entidades territoriales.\ny 39,7 % frente a 2017. Teniendo en cuenta el comportamiento de\nnotificación de los últimos seis años, se presenta disminución en 28 Por grupos de edad, los adultos de más de 60 años representan el 33,5 %\nentidades territoriales; Guainía presenta incremento; Bolívar, Boyacá, (53 791), seguido por los de 40 a 59 años con el 19,6 % (31 494). La mayor\nCasanare, Córdoba, Huila, Norte de Santander, Santa Marta, Tolima y proporción de hospitalizaciones en sala general por IRAG sobre el total de\nVaupés no presentan comportamientos inusuales. hospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 11,5 %, seguido por los menores de 2 a 4 años con el 9,1 %.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,6 %\n(1 094 556), seguido por el de 40 a 59 años con el 20,4 % (730 072). La En el canal endémico, las hospitalizaciones por IRAG en sala general se ubican\nmayor proporción de consultas externas y de urgencias por IRA sobre entre los límites históricos esperados en 19 semanas epidemiológicas; se\nel total de consultas por todas las causas se presenta en los niños de 1 presenta un descenso en la notificación a partir de la semana 13 hasta la 26\naño con el 11,1 %, seguido por los menores de 1 año con el 10,1 %. ubicándose por debajo del umbral estacional y del límite inferior; se superó\nel límite superior entre las semanas 30 y 35 (figura 10).\nEn el canal endémico, las consultas externas y urgencias por IRA\nsuperaron el límite superior histórico esperado en 11 semanas\nSe notificaron 160 388 hospitalizaciones por IRAG en sala general, presentando\ndisminución frente a lo notificado a la misma semana de los tres años anteriores con el\n15,3 % frente a 2019, 22,5 % comparado con 2018 y 23,4 % frente a 2017. Se presenta\ndisminución en 17 entidades territoriales, entre las cuales resaltan Vaupés, Chocó, San\nAndrés, Bolívar, Córdoba, Quindío y Putumayo e incremento en Antioquia, Buenaventura,\nCartagena, Casanare, Huila, Meta, Tolima y Valle del Cauca; no presentan\ncomportamientos inusuales 13 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 33,5 % (53 791),\nseguido por los de 40 a 59 años con el 19,6 % (31 494). La mayor proporción de\n43\nhospitalizaciones en sala general por IRAG sobre el total de hospitalizaciones por todas\nlas causas se presenta en los niños de 1 año con el 11,5 %, seguido por los menores de 2 Semana\na 4 años con el 9,1 %.\nEpidemiológica\nEn el canal endémico, las hospitalizaciones por IRAG en sala general se ubican entre los 18 al 24 de octubre\nlímites históricos esperados en 19 semanas epidemiológicas; se presenta un descenso en de 2020\nBoletín lEap indoemtifioiclóagcicióo nS eam apnaarltir de la semana 13 hasta la 26 ubicándose por debajo del umbral\nestacional y del límite inferior; se superó el límite superior entre las semanas 30 y 35\n(figura 2).\nFigu ra 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\neFnig suarala 2 .g Ceannearl aeln,d Cémolicoom deb ihao,s speitamlizaancaiosn eesp pidore imnfeicoclióóng irceaspsi r0at1o raia 4 a3gu, dean gtrraev e2 e0n1 s3a lya 2020\ngeneral, Colombia, semanas epidemiológicas 01 a 43, entre 2013 y 2020\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSituación Nal. Se notificaron 36 643 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI\ne intermedios, presentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 105,7 % frente a 2019, 93,8 % comparado con 2018 y 111,3 % Mortalidad\nfrente a 2017. Se presenta incremento en 28 entidades territoriales, entre las cuales\nresaltan Caquetá, Nariño, Cundinamarca, Antioquia, Huila y Risaralda; las entidades que Trazadores\npresentan disminución son Arauca, Atlántico y Córdoba; no presentan comportamientos\ninusuales Amazonas, Chocó, Guaviare, La Guajira, San Andrés, Sucre y Vaupés.\nBrotes\nPor grupos de edad, los adultos de más de 60 años representan el 49,3 % (18 068),\nseguido por los de 40 a 59 años con el 24,2 % (8 855) y los menores de 1 año con el 10,8 COVID-19\n% (3 954). La mayor proporción de hospitalizaciones por IRAG en UCI sobre el total de\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsenoicneta\ned\noremúN\nhospitalizaciones en UCI e intermedio por todas las causas se presenta en el grupo de 40\na 59 años con el 20,4 %, seguido por el grupo de mayores de 60 años con el 20,1 %.\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio superaron el\numbral estacional y el límite superior histórico esperado en 35 semanas epidemiológicas;\nentre las semanas 15 a 17 y 19 a 21 se ubicaron entre los límites esperados; se presenta\nincremento progresivo a partir de la semana 22, alcanzando la mayor notificación en la\nsemana 32, con disminución en las últimas 11 semanas (figura 3).\nFigu ra 11. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nFigura 3. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semanas epidemiológicas 01 a 43, entre 2013 y 2020 de cuidados intensivos, Colombia, semanas epidemiológicas 01 a 43, entre 2013 y 2020\n1800\n1600\n1400\n1200\n1000\n800\n600\n400\n200\nSemanas epidemiológicas 0 12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nSe notificaron 36 643 hospitalizaciones por IRAG en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 105,7\n% frente a 2019, 93,8 % comparado con 2018 y 111,3 % frente a 2017.\nSe presenta incremento en 28 entidades territoriales, entre las cuales\nresaltan Caquetá, Nariño, Cundinamarca, Antioquia, Huila y Risaralda; las\nentidades que presentan disminución son Arauca, Atlántico y Córdoba;\nno presentan comportamientos inusuales Amazonas, Chocó, Guaviare, La\nGuajira, San Andrés, Sucre y Vaupés.\nPor grupos de edad, los adultos de más de 60 años representan el 49,3 %\n(18 068), seguido por los de 40 a 59 años con el 24,2 % (8 855) y los menores\nde 1 año con el 10,8 % (3 954). La mayor proporción de hospitalizaciones\npor IRAG en UCI sobre el total de hospitalizaciones en UCI e intermedio\npor todas las causas se presenta en el grupo de 40 a 59 años con el 20,4 %,\nseguido por el grupo de mayores de 60 años con el 20,1 %.\nEn el canal endémico, las hospitalizaciones por IRAG en UCI e intermedio\nsuperaron el umbral estacional y el límite superior histórico esperado\nen 35 semanas epidemiológicas; entre las semanas 15 a 17 y 19 a 21 se\nubicaron entre los límites esperados; se presenta incremento progresivo a\npartir de la semana 22, alcanzando la mayor notificación en la semana 32,\ncon disminución en las últimas 11 semanas (figura 11).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2013 a 2020\nMetodología:\nMETODOLOGÍA: Vi gilancia de morbilidad por IRA: los canales endémicos se realizaron con\nla Vmigielatnocdiao dloeg míao rbdielid aBdo protrm IRaAn: lcoos nc alnoasle sd eantdoésm diceo s lsae mreaolrizbairloidna cdo np lao r infección\nremspeitroadtoolorgiaía adge uBdoart mmaen dcioann ltoes dealt ocsá dlceu llao m doerb illaid amd epdori ain fgeecocimóné rtersipciara tdoeri al oagsu adña os\n20m1e4d iaa n2te0 1el9 c yál csuulo i ndtee lrav maleod idae g ecoomnéfitarincaz ad.e los años 2014 a 2019 y su intervalo de\nconfianza.\nDengue\nEn la semana epidemiológica 43 de 2020 se notificaron 781 casos\nprobables de dengue: 365 de esta semana y 416 de otras semanas. En\nel sistema hay 72 776 casos, 35 748 (49,1 %), sin signos de alarma, 36\n245 (49,8 %) con signos de alarma y 783 (1,1 %) de dengue grave.\nLos casos de dengue proceden de 32 departamentos, 5 distritos, 810\nmunicipios y 13 países. Las entidades territoriales de Valle del Cauca,\nCali, Huila, Tolima, Santander, Cundinamarca, Meta, Antioquia, Cesar,\nCaquetá, Córdoba y Sucre aportan el 80,5 % (58 616) de los casos a\nnivel nacional (tabla 9).\n43\nSemana\nEpidemiológica\nSanta Marta 229 0,3 22 2,8 251 0,3\n18 al 24 de octubre\nBuenaventura 185 0,3 3 0,4 188 0,3\nde 2020\nBoletín Epidemiológico Semanal Exterior 177 0,2 0 0,0 177 0,2\nAmazonas 165 0,2 0 0,0 165 0,2\nElG 6ua1via,r2e % (44 517) de13 0l os caso0s,2 de deng1u e se rep0o,1 rtó en 41371 munic0,i2p ios,\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia\nArchipiélago de San Andrés 67 0,1 1 0,1 68 0,1\ny clasificación en Colombia, semanas epidemiológicas 01 a 43 de 2020 con mayor frecuencia en: Cali, con 16,6 % (12 066); Palmira, con 5,8\nVaupés 64 0,1 0 0,0 64 0,1\n%\nV\n(\nic\n4\nhad a\n2 27); Ibagué, c\n5\no\n0\nn el 3,6\n0,1\n% (2 64\n0\n3 ); Tuluá\n0\n,\n, 0\nc on el 2\n50\n,4 % (1\n0 ,\n7\n1\n25);\nDengue Dengue grave Total\nEntidad territorial PiGtuaainlíiat o (1 333) y Bug41 a (1 3120,1) , con el 11 ,8 % cad0,a1 uno; Vi4l2l avicen0c,1 io (1\nn % n % n %\nDesconocido 4 0,0 0 0,0 4 0,0\nValle del Cauca 14403 20,0 112 14,3 14515 19,9 044), Candelaria (1 039), Neiva (1 025), Yumbo (1 019), Barranquilla\nTotal 71 993 100 783 100 72 776 100\nCali 11933 16,6 133 17,0 12066 16,6 (1 018) y Cartago (991), con 1,4 % respectivamente.\nHuila 6635 9,2 115 14,7 6750 9,3 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nTolima 6409 8,9 38 4,9 6447 8,9\nLEla 61in,2c %id e(4n4c 5ia1 7)n daec iloosn acal sodse d ed deenngguuee see sre pdoertó 2en7 247,0 m cunaisciopiso s,p coorn mcaaydoar\nSantander 3625 5,0 15 1,9 3640 5,0 frecuencia en: Cali, con 16,6 % (12 066); Palmira, con 5,8 % (4 227); Ibagué, con el 3,6 %\n100 000 habitantes en riesgo. Para los departamentos de Valle del\nCundinamarca 3429 4,8 18 2,3 3447 4,7 (2 643); Tuluá, con el 2,4 % (1 725); Pitalito (1 333) y Buga (1 312), con el 1,8 % cada uno;\nMeta 2591 3,6 16 2,0 2607 3,6 CVilalauvcicaen, cHiou (1il a04, 4C), uCnanddienlaarmia a(1r 0c3a9,) ,T Noeliivma (a1, 0C25a)q, Yuuemtbáo, (A1 m01a9)z, oBnararasn, qBuiollay (a1c 0á1 8y)\nAntioquia 2086 2,9 29 3,7 2115 2,9 P y C u a t r u ta m go a ( y 9 o 91 , ) s , e c o e n s 1 t , i 4 m % a n re s t p a e s c a ti s va d m e e n in te c . idencia superiores a 500 casos por\nCesar 2093 2,9 21 2,7 2114 2,9 1La0 i0nc 0ide0n0c iah naabciitoananl tdees d (efingguuer eas 1de2 2).72,0 casos por cada 100 000 habitantes en riesgo. Tema central\nCaquetá 1830 2,5 39 5,0 1869 2,6 Para los departamentos de Valle del Cauca, Huila, Cundinamarca, Tolima, Caquetá,\nCórdoba 1531 2,1 10 1,3 1541 2,1 Amazonas, Boyacá y Putumayo, se estiman tasas de incidencia superiores a 500 casos por Situación Nal.\nFigura 12. Incidencia de dengue por entidad territorial de procedencia\nSucre 1458 2,0 47 6,0 1505 2,1 100 000 habitantes (figura 1).\nAtlántico 1223 1,7 18 2,3 1241 1,7 en Colombia, semanas epidemiológicas 01 a 43 de 2020 Mortalidad\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semanas epidemiológicas\nNorte de Santander 1190 1,7 9 1,1 1199 1,6 01 a 43 de 2020\nTrazadores Cauca 1173 1,6 22 2,8 1195 1,6\nCasanare 1133 1,6 4 0,5 1137 1,6\nBrotes\nBolívar 1082 1,5 34 4,3 1116 1,5\nBarranquilla 1004 1,4 14 1,8 1018 1,4 COVID-19 Putumayo 842 1,2 3 0,4 845 1,2 Chocó 690 1,0 3 0,4 693 1,0 Tablas Boyacá 646 0,9 0 0,0 646 0,9\nCartagena 601 0,8 19 2,4 620 0,9\nCaldas 545 0,8 7 0,9 552 0,8\nRisaralda 539 0,7 2 0,3 541 0,7\nQuindío 539 0,7 0 0,0 539 0,7\nMagdalena 516 0,7 12 1,5 528 0,7\nNariño 423 0,6 7 0,9 430 0,6\nLa Guajira 389 0,5 6 0,8 395 0,5\nArauca 323 0,4 2 0,3 325 0,4\nSanta Marta 229 0,3 22 2,8 251 0,3 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nBuenaventura 185 0,3 3 0,4 188 0,3\nExterior 177 0,2 0 0,0 177 0,2\nAmazonas 165 0,2 0 0,0 165 0,2\nGuaviare 130 0,2 1 0,1 131 0,2\nArchipiélago de San Andrés 67 0,1 1 0,1 68 0,1\nVaupés 64 0,1 0 0,0 64 0,1\nVichada 50 0,1 0 0,0 50 0,1\nGuainía 41 0,1 1 0,1 42 0,1\nDesconocido 4 0,0 0 0,0 4 0,0\nTotal 71 993 100 783 100 72 776 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n8,9401\n7,439\n6,847\n6,266 4,216 2,565 6,855 7,725 7,594 9,593 3,653 3,033 8,713 7,272 0,272 6,852 5,842 1,132 0,612 9,881 8,581 7,381 7,951 3,751 7,251 9,141 4,911 7,411 5,901 3,701 6,001\n6,28 9,07 5,76 6,16 3,05 2,74 5,34\n1200\n1000\n800 600 400\n200\n0\nogseir\nne\nsetnatibah\n000 001 adac rop aicnedicnI\nacuaC\nled\nellaV\naliuH acramanidnuC amiloT áteuqaC sanozamA ácayoB oyamutuP ilaC eranasaC sépuaV ateM aíniauG ócohC aibmoloC raseC ercuS rednatnaS acuaC sadlaC acuarA eraivauG abodróC ravíloB oñiraN adahciV sérdnA\nnaS\ned ogaléipihcrA\nrednatnaS\ned etroN\naneladgaM oídniuQ ocitnáltA alliuqnarraB adlarasiR arijauG\naL\nanegatraC atraM\natnaS\narutnevaneuB aiuqoitnA\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nEntre las semanas 01 a 11 el evento presentó un comportamiento\npor encima del número esperado de casos a nivel nacional compa-\nrado con su comportamiento histórico, sin embargo, a partir de la\nsemana epidemiológica 12 de 2020 se observa un descenso marca-\ndo del evento ubicándose para esta semana dentro de lo esperado\n(figura 13).\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nEntre las semanas 01 a 11 el evento presentó un comportamiento por encima del número de 2020\nBeolseptíne Erapiddeom iodlóeg iccoa Ssemosan aal nivel nacional comparado con su comportamiento histórico, sin\nembargo, a partir de la semana epidemiológica 12 de 2020 se observa un descenso\nmarcado delF eigvuenrato 1 u3b.i cCáanndaols een pdaéram eicstoa nsaecmioannaa ld deen tdroe ndeg uloe eesnp eCroaldoom (fbigiuar, a 2).\nFigura 2. Canal endémicso enmaciaonnaal deep diednegmuei oenl óCgoilocmab 4ia3, s, e2m0a2na0 epidemiológica 43, 2020\n4000\n3500\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n2020\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad territorial Situación Nal.\npresentó un comportamiento por debajo de lo esperado, 20 entidades se encuentran dentro\nde lo esperado, 12 entidades se encuentran en situación de alerta y 4 entidades con Mortalidad\npresentación de casos por encima del valor esperado, comparado con el comportamiento\nhistórico (2013-2018) (tabla 2). Trazadores\nTabla 2. Comparación de los casos notificados de dengue con su comportamiento histórico (2013 - 2018), por\nentidad territorial de procedencia en Colombia, semanas epidemiológicas 40 a 42 de 2020 Brotes\nComportamiento epidemiológico Entidad territorial COVID-19\nPor debajo de lo esperado Antioquia\nAmazonas Atlántico Arauca\nBarranquilla Caquetá Cesar Tablas\nCórdoba Guainía Guaviare\nDentro del número esperado de casos Putumayo Meta Tolima\nLa Guajira Norte de Santander Quindío\nMagdalena Santander Sucre\nVaupés Vichada\nBoyacá Bolívar Cali\nBuenaventura Caldas Cartagena\nSituación de alerta Casanare Cundinamarca Huila\nRisaralda Santa Marta\nSan Andrés, Providencia\nyC aSuacnata Catalina Chocó Nariño\nPor encima del número esperado de casos\nValle del Cauca\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nsodacifiton\nsosaC\nDurante el 2020 se han notificado 160 muertes probables por dengue, de las\ncuales 43 han sido confirmadas procedentes de: Valle del Cauca, con 10 ca-\nsos; Huila, con 5 casos, Santander y Tolima, con 4 casos cada uno; Cali y Cesar,\ncon 3 casos cada uno; Atlántico y Cauca, con 2 casos cada uno; Bolívar, Caldas,\nCaquetá, Cartagena, Córdoba, Cundinamarca, Magdalena, Meta, Norte de\nSantander y Santa Marta, con 1 caso cada uno. Se han descartado 54 casos y\nse encuentran en estudio 63 muertes procedentes de: Valle del Cauca, con 11\ncasos; Cali, con 8 casos; Bolívar, con 6 casos; Cartagena y Cundinamarca, con\n4 casos cada uno; Córdoba y Sucre, con 3 casos cada uno; Atlántico, Barran-\nSemanas epidemiológicas quilla, Cesar, Chocó, La Guajira, Santa Marta y Tolima, con 2 casos cada uno; y\nValor esperado de casos (Media geom) limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nAntioquia, Buenaventura, Caldas, Caquetá, Cauca, Guainía, Magdalena, Hui-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nla, Santander y Norte de Santander, con 1 caso respectivamente.\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad territorial presentó un comportamiento por debajo de\nMetodología\nlo esperado, 20 entidades se encuentran dentro de lo esperado, 12\nSe realizó un informe descriptivo de los casos notificados durante la semana\nentidades se encuentran en situación de alerta y 4 entidades con epidemiológica 43 de 2020, teniendo en cuenta las variables de tiempo, persona y\npresentación de casos por encima del valor esperado, comparado con lugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\npresentan en distribuciones de frecuencias en figuras y tablas.\nel comportamiento histórico (2013-2018) (tabla 10).\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nTabla 10. Comparación de los casos notificados de dengue con su territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\ncomportamiento histórico (2013 - 2018), por entidad territorial de procedencia estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre en Colombia, semanas epidemiológicas 40 a 42 de 2020\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nComportamiento Entidad territorial número de casos por encima del límite superior IC95 %.\nepidemiológico\nEn el canal endémico no se grafica la semana epidemiológica 43 de 2020 dado que, el\nPor debajo de lo\nAntioquia periodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa\nesperado semana se reflejarán plenamente en la siguiente semana.\nDentro del número Amazonas Atlántico Arauca\nesperado de casos Barranquilla Caquetá Cesar\nCórdoba Guainía Guaviare\nPutumayo Meta Tolima Malaria\nLa Guajira Norte de Santander Quindío\nMagdalena Santander Sucre\nSegún el análisis del último periodo epidemiológico, el país se\nVaupés Vichada Vaupés\nVichada encuentra en situación de alarma para malaria, con una tendencia a\nSituación de alerta Boyacá Bolívar Cali\nla disminución en las notificaciones de casos con respecto al mismo\nBuenaventura Caldas Cartagena\nCasanare Cundinamarca Huila corte epidemiológico del 2019, como lo muestra el canal endémico\nRisaralda Santa Marta\n(Figura 14).\nSan Andrés, Providencia y Santa Catalina\nPor encima del número Cauca Chocó Nariño\nesperado de casos Valle del Cauca\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2019\nMALARIA\nAnálisis epidemiológico nacional 43\nSemana\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de alarma para Epidemiológica\nmalaria, con una tendencia a la disminución en las notificaciones de casos con respecto al mismo 18 al 24 de octubre\ncorte epidemiológico del 2019, como lo muestra el canal endémico (Figura 15). de 2020\nBoletín Epidemiológico Semanal\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 43, 2020\nFigura 14. Canal endémico de malaria, Colombia, semana epidemiológica 43, 2020 Tabla 11. Casos notificados de malaria no complicada por entidad territorial\nde procedencia. Colombia, semanas epidemiológicas 01 a 43 de 2020\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nChocó 240 10076 0 7177 17493 27,20\nNariño 26 12832 0 1184 14042 21,80\nAntioquia 52 1155 0 4973 6180 9,60\nCórdoba 15 887 0 4713 5615 8,70\nNorte de Santander 2 3 0 4307 4312 6,70\nCauca 2 3897 0 44 3943 6,10\nGuainía 24 427 0 2393 2844 4,40\nVichada 9 687 0 2034 2730 4,20\nBolívar 117 335 0 1123 1575 2,40\nTema central\nGuaviare 2 482 0 990 1474 2,30\nAmazonas 7 72 0 1166 1245 1,90 Situación Nal.\nFuente:F uSeinvtieg: iSlaiv,i gIinlas, tInitsuttitou tNo Nacacioionnaall ddee S aSluadl,u Cdo,lo Cmobilao 2m0b20ia 2020 Buenaventura 3 833 0 54 890 1,40\nNota: La infoNromtaa: Lcaió innf odrme abciróont edes byr oateles ryt aalser staes saen aanalilzizaa tteennieiendnod eon ecune nctua elans túalt ilmasas úcultaimtroa sse mcuanaatsr o semanas Risaralda 4 26 0 567 597 0,90 Mortalidad\nEpidemiolóEgpiidceamsi;o leólg iccaasn; aell ceannadl éenmdéicmoic soe se a annaalliizzaa p opro erl meél tmodéot doed moe ddiea gmeoemdéiatr igcae.ométrica. Meta 6 239 0 338 583 0,90\nTrazadores\nExterior 13 44 0 241 298 0,46\nEn la semana epidemiológica 43 de 2020 se notificaron 1 372 casos\nEn la semana epidemiológica 43 de 2020 se notificaron 1 372 casos de malaria; a la fecChasaan are 2 4 0 82 88 0,10\nde malaria; a la fecha se tiene un acumulado de 65 293 casos de Brotes\nse tiene un acumulado de 65 293 casos de malaria, de los cuales 64 298 son de malariaV anuopé s 1 4 0 81 86 0,10\nmalaria, de los cuales 64 298 son de malaria no complicada y 995\ncomplicada y 995 de malaria complicada. Predomina la infección por PlasmodiCuamli 0 34 0 15 49 0,10 COVID-19\nfalciparum ( d P e . f m alc a i l p a a ri r a u m c ) o c m o p n l i 4 c 9 a , d 7 a % . P (3 r 2 e d 4 o 4 m 2) i , n s a e g la u id in o f d e e cc P ió la n s m po od r iuPmla svmivoadxi u(Pm. vivax) cVaollne del Cauca 3 16 0 21 40 0,10\nTablas\n49,5 % (32 f3a0lc1ip),a eru imnf e(Pc. cfaiólcni pmairxutma )c coonn 0 4,89 ,%7 %(5 (5302) .4 42), seguido de Plasmodium Putumayo 0 5 0 33 38 0,10\nArauca 1 2 0 28 31 0,00\nvivax (P. vivax) con 49,5 % (32 301), e infección mixta con 0,8 % (550).\nSucre 0 5 0 18 23 0,00\nMalaria no complicada\nCesar 4 2 0 16 22 0,00\nMalaria no complicada Caquetá 0 4 0 13 17 0,00\nPor procedencia, Chocó (27,2 %), Nariño (21,8 %), Antioquia (9,6 %), Córdoba (8,7 %) y\nPor procedencia, Chocó (27,2 %), Nariño (21,8 %), Antioquia (9,6 Magdalena 0 0 0 16 16 0,00\nNorte de Santander (6,7 %), aportan el 74 % de los casos de malaria no complicada.\n%), Córdoba (8,7 %) y Norte de Santander (6,7 %), aportan el 74 % Desconocido 0 4 0 9 13 0,02\nLa Guajira 0 3 0 10 13 0,00\nde los casos de malaria no complicada.\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia. Santander 0 1 0 7 8 0,00\nColombia, semanas epidemiológicas 01 a 43 de 2020\nSanta Marta 0 3 0 5 8 0,00\nInfección Caldas 0 2 0 3 5 0,00\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta Huila 0 1 0 4 5 0,00\nBarranquilla 0 0 0 4 4 0,00\nChocó 240 10076 0 7177 17493 27,20\nQuindío 0 0 0 4 4 0,00\nNariño 26 12832 0 1184 14042 21,80\nCartagena 0 1 0 2 3 0,00\nAntioquia 52 1155 0 4973 6180 9,60 Atlántico 0 0 0 2 2 0,00\nBoyacá 0 0 0 1 1 0,00\nCórdoba 15 887 0 4713 5615 8,70\nTotal 533 32086 0 31679 64298 100\nNorte de Santander 2 3 0 4307 4312 6,70\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020\nNota: no se presentaron casos de otros departamentos o distritos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nMalaria Complicada Comportamientos inusuales\nSe notificaron 995 casos de malaria complicada, de los cuales 30 proceden\nA semana epidemiológica 43, 5 departamentos están por encima del\ndel exterior y 965 proceden de 29 entidades territoriales.\nnúmero esperado de casos y 3 departamentos están en situación de\nalerta para malaria (Tabla 12).\nDe los casos de malaria complicada, 63,2 % (629) corresponde a hombres.\nDe los cEal s4o2s, 4d e% m (4al2a1ri)a s ceo pmrpelsiceandtaa, e6n3 ,p2e %rs (o6n2a9s) dcoer 1re5s pao 2n9d ea ña ohso, my b1r8es,7. E%l 4(128,46 %) (421)\nTabla 12. Distribución de entidades territoriales según el comportamiento\nse presoecnutarr eión epne risnodníagse ndaes 1. 5P oar 2 l9u gaañro sd,e y p1r8o,c7e %de (n1c8i6a), 5oc2u,8rr i%ó e(n5 2in6d)í gpernoavsie. nPeo r lugar epidemiológico de malaria, Colombia, semanas epidemiológicas 01 a 43 de 2020\nde procdeed ernucraial, d5i2s,p8e %rs o(5. 2P6o)r p rroévgiiemneen d ed eru arafill idaiscpióenrs, o6.5 P,3o r% ré g(6im50en) pdeer atefilniaeccieó na, l6 5,3 %\nComportamiento epidemiológico Departamentos\n(650) preértgeimneecne saul brésigdimiaedno .s ubsidiado.\nMenor al comportamiento histórico Guajira Arauca Atlántico\nDe los 995 casos notificados de malaria complicada, el 68,7 % (684) presentó En el comportamiento histórico Caquetá Vaupés Chocó\nDe los 995 casos notificados de malaria complicada, el 68,7 % (684) Huila Quindío Magdalena Tema central\ncomplicaciones hematológicas, el 16,6 % (165) hepáticas y el 18,9 % (188) otras\npresentó complicaciones hematológicas, el 16,6 % (165) hepáticas y el Putumayo Sucre Santander\ncomplicaciones (Figura 16). Cesar Risaralda Antioquia Situación Nal.\n18,9 % (188) otras complicaciones (Figura 15).\nCaldas Norte de Santander Bolívar\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a 43 de Guaviare Mortalidad\nFigura 15. Tipo de complicaciones de malaria, Colombia,\n2020 Situación de alerta Valle del Cauca Córdoba Cauca\nsemanas epidemiológicas 01 a 43 de 2020 Mayor al comportamiento histórico Guainía Meta Casanare Trazadores\nVichada Nariño\n500 476 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2020 Brotes\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\n400\nCOVID-19\nA semana epidemiológica 43, 25 municipios se encuentran en\n300\nsituación de brote; los que más reportan casos son: Tierralta Tablas\n196\n200 (Córdoba), Puerto Inírida (Guainía), Cumaribo (Vichada), Roberto\n98\n100 62 30 39 7 22 8 13 Payán (Nariño) y Alto Baudó (Chocó) (Tabla 13).\n0\nHematológica Hepática Renal Pulmonar Cerebral\nP. Falciparum P. Vivax\nFuente: Sivigila, Instituto Nacio nal de Salud, Colombia, 2020\nFueNnoteta: : SEinv liag ifilagu, rIan s1t6it nuoto s eN inaccliuoyneanl l odse c Sasaolsu pdo, rC moalloamriab miai,x t2a020\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 43, 5 departamentos están por encima del número esperado de\ncasos y 3 departamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semanas epidemiológicas 01 a 43 de 2020\nComportamiento\nDepartamentos\nepidemiológico\nMenor al comportamiento La infor mación es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nAmazonas\nhistórico Sistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nGuajira Arauca Atalánnátliicsios en las ET para el ajuste y la clasificación de caso en cada evento. 18\nCaquetá Chocó\nHuila Vaupés Magdalena\nPutumayo Quindío Santander\nEn el comportamiento histórico\nSucre\nCesar\nRisaralda Antioquia\nCaldas\nNorte de Bolívar\nGuaviare\nSantander\nValle del\nSituación de alerta\nCauca\nC órdoba C auca\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nTabla 13. Municipios en situación de brote, a semana epidemiológica 43, 2020 Colombia\nBROTES Y SITUACIONES DE\nN° de casos\nEMERGENCIA EN SALUD PÚBLICA\nDepartamento Municipio acumulados Esperado Observado\nSE 40\nCórdoba Tierralta 3395 160 390\nALERTAS NACIONALES\nGuainía Puerto Inírida 2783 119 312\nVichada Cumaribo 2723 50 139 Brote de parotiditis establecimiento de reclusión de orden\nNariño Roberto Payán 2413 87 151 nacional. La Mesa, Cundinamarca.\nChocó Alto Baudó 1962 130 188\nEl 26 de octubre se recibió notificación por parte de la entidad te-\nNariño Maguí 1928 37 79\nrritorial de un caso positivo de Parotiditis. Se trata de una persona\nNariño Olaya Herrera 1539 62 119\nprivada de la libertad-PPL de 56 años que inició sintomatología el Tema central\nCauca Guapi 1266 40 105\n22 de octubre consistente en inflamación de glándulas parótidas,\nSituación Nal.\nCórdoba Puerto Libertador 1271 51 121\ndolor en el cuello a la palpación, cefalea, fiebre no cuantificada y\nNariño Mosquera 1240 30 172 Mortalidad\ndolor irradiado a los oídos. El paciente se encuentra en aislamiento\nNariño La Tola 517 5 33 en celda individual y con manejo clínico. La tasa de ataque en el es- Trazadores\nAntioquia Murindó 478 12 76 tablecimiento es de 1,0 % de 97 expuestos. Se han adelantado pro-\nBrotes\nBolívar Río Viejo 466 25 55 cesos de desinfección general en las diferentes áreas. El personal\nChocó Carmen Del Darién 436 13 46 de salud se encuentra adelantando búsqueda activa en el centro de COVID-19\nMeta Puerto Gaitán 385 7 24 reclusión. Situación en seguimiento Tablas\nAntioquia Nechi 238 12 38\nFuente: Secretaría de Salud de La Mesa - Cundinamarca, informe de inves-\nNorte de Santander Teorama 80 0 5\ntigación de brote de parotiditis.\nCasanare Hato Corozal 79 1 14\nNariño Policarpa 59 3 9\nALERTAS INTERNACIONALES\nNariño El Charco 1686 76 154\nAntioquia Vigía Del Fuerte 842 38 89\nBoletín semanal sobre brotes y otras emergencias. Améri-\nChocó Nuquí 881 16 75\nca, Semana Epidemiológica 43: del 18 al 24 de octubre de\nChocó Bajo Baudó 1813 104 214\nChocó Bojayá 536 36 57 2020. Enfermedad por virus de Mayaro - Guayana France-\nChocó Certegui 179 11 29\nsa, Francia. Fecha de publicación 25 de octubre de 2020.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2020\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas El 13 de octubre de 2020, las autoridades sanitarias francesas no-\ntificaron oficialmente 13 casos de fiebre de Mayaro confirmados\nMetodología\npor laboratorio en la Guayana Francesa, Francia. Los primeros tres\nSe realizó un análisis descriptivo con corte a semana epidemiológica 43 de 2020, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de casos se identificaron en el mes de septiembre en personas que\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia. reportaban síntomas compatibles con dengue, 2 de ellos se confir-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nmaron mediante RT-PCR, mientras que el tercer caso se encontró Reporte semanal de situación epidemiológica mundial de\ncomo probable, por presentar anticuerpos Mayaro. Se realiza una\nenfermedad por coronavirus (COVID -19). Fecha de publi-\nBúsqueda Retrospectiva en muestras que se encontraban en labo-\ncación 25 de octubre de 2020. Organización Mundial de\nratorios de la Región de Cayenne y que provenían de personas que\nSalud (OMS).\npresentaron síntomas compatibles con dengue con resultado nega-\ntivo para la enfermedad. El 20 de septiembre el Instituto Pasteur En la última semana, se informaron 2,8 millones de casos nuevos\nde la Guyana (IPG) reportó 11 casos más, de 79 muestras de sangre de COVID-19 y casi 40 000 nuevas muertes relacionadas con la\nrecolectadas. enfermedad. Al 25 de octubre, se han informado más de 42 millo-\nnes de casos y 1,1 millones de muertes en todo el mundo. La Región\nFinalmente, entre el 2 y el 8 de octubre se detectan 2 casos más, para\nEuropea representa la mayor proporción de casos nuevos con 1.3\nun total de 13 casos y 97 muestras recolectadas entre los meses\nmillones de casos nuevos reportados en la última semana, con un Tema central\ncomprendidos entre julio y octubre del 2020. De los casos mencio-\nnados 11 vivían en la zona costera urbana y sólo dos de ellos en zona incremento del 33 % comparado con la semana inmediatamente Situación Nal.\nanterior, contribuyendo con un 46 % de los casos reportados, asi-\nRural Selvática. El rango de edad osciló entre 11 y 68 años (mediana\nMortalidad\nmismo, el número de muertes sigue aumentando en la región con\n= 40 años) y la proporción de sexos entre hombres y mujeres fue de\nun incremento del 35 % lo que representa casi un tercio de todas las Trazadores\n1,2: 1. La detección de estos casos es inusual si se tiene en cuenta\nmuertes nuevas a nivel mundial. Se observó un incremento no tan\nque a pesar de que el virus circula en la Guyana Francesa desde el Brotes\nsustancial en la Región de las Américas, Región del Mediterráneo\naño 1998, entre los años 2017 y 2019 sólo se confirmaron entre 1 y\nOriental y África, mientras que, hay un descenso de nuevos casos y COVID-19\n3 casos por año, en un total de 150 hasta 600 muestras analizadas.\nmuertes en la Región del Sur Este de Asia y una pequeña disminu-\nTablas\nAdemás de lo descrito previamente resulta atípico que 11 de los ción de casos y muertes en la región del Pacífico Occidental.\n13 casos encontrados (85%) reside en zona urbana, teniendo en\nEn la Región Africana, con 32 000 nuevos casos y 800 nuevas muer-\ncuenta, que el ciclo de vida del vector del Virus Mayaro (mosqui-\ntes durante la semana pasada, la Región representa alrededor del\ntos de la especie haemagogus) tiene un ciclo de vida principalmente\n1 % de los nuevos casos globales y 2 % de nuevas muertes globales\nselvático y ha sido escasamente descrito en zonas urbanas. Se está\nla región reporta un incremento en casos y muertes en los últimos\nllevando a cabo una investigación epidemiológica para documentar\nsiete días. Sudáfrica, Etiopia y Kenia aportan el mayor número de\nel historial de viajes de los casos y determinar si las infecciones se\ncasos nuevos. Los casos en Etiopia han disminuido pasando de 10\ncontrajeron en áreas silvestres o si se puede sospechar la transmi-\n000 casos por semana en agosto a 4 400 casos notificados en la úl-\nsión a través de un ciclo urbano. La OMS no recomienda ninguna\ntima semana (38 casos nuevos por 1 millón de habitantes), disminu-\nrestricción de viaje y / o comercio para la Guayana Francesa según\nción del 12 % en comparación con los 7 días anteriores. Las muertes\nla información disponible sobre este evento.\nen el país han aumentado ligeramente (6 %) en la última semana,\nFuente: Organización Mundial de la Salud (OMS). Boletín sema- aunque las cifras generales permanecen bajas (n = 73) y la tasa de\nnal de brotes y otras emergencias. África. Fecha de publicación 25 nuevas muertes es menos de uno por 1 millón de habitantes.\nde octubre. Fecha de consulta 29 de octubre de 2020. Disponible\nCon 4 594 casos nuevos durante la semana pasada (85 casos nuevos\nen: https://www.who.int/csr/don/25-october-2020-mayaro-fe-\npor 1 millón de habitantes) y un aumento del 51 % con respecto a\nver-french-guiana-france/en/\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nla última semana, Kenia ahora informa el segundo mayor número de En la Región del Mediterráneo Oriental en los últimos 7 días se\ncasos nuevos en la Región y ha sido testigo de un aumento dramático han registrado 159 000 nuevos casos y 4 000 muertes en esta Re-\ndesde la semana del 28 de septiembre, cuando solo se notificaron 1 gión. Esto representa un aumento del 6 % en los casos con respecto\n000 casos nuevos, la tasa de mortalidad es mucho más baja (9 %) y las a la semana pasada y se ha observado una tendencia de aumento\nnuevas muertes son algo más de una por cada millón de habitantes. constante en la región durante los últimos dos meses. Si bien Irán\ncontinúa reportando el mayor número de casos nuevos en la región,\nLa Región de las Américas notificó 880 000 nuevos casos (31 %\nJordania presenta la incidencia más alta, mientras que el mayor nú-\ndel total mundial) y 17 000 nuevas muertes (43 % del total mun-\nmero de muertes y muertes por millón de personas está en Irán.\ndial) durante la semana pasada. Estados Unidos, Brasil y Argenti-\nna continúan informando mayor número de casos nuevos (78 % de Jordania ha informado de una aceleración de nuevos casos la sema-\nlos nuevos casos regionales) y nuevas muertes (67 % de las nuevas na pasada y alcanzó un pico de nuevos casos diarios notificados en\nTema central\nmuertes regionales) en la región. los últimos siete días. Bahréin registra el segundo mayor número de\ncasos nuevos por millón de habitantes (1 413) y el más alto en casos Situación Nal.\nEn Estados Unidos el número de casos nuevos ha aumentado pasan-\nacumulados de 47 001 por 1 millón de habitantes.\nMortalidad\ndo de 240 000 en la semana del 7 de septiembre a 400 000 durante\nla semana pasada, los casos nuevos se acercan al pico presentado La Región Europea esta semana ha reportado incremento expo- Trazadores\nen el mes de julio. La incidencia de 1 318 nuevos casos por millón de nencial en los casos y muertes hasta el momento, con 36 % y 37 %\nBrotes\nhabitantes es menor que la presentada en varios países de Europa respectivamente comparado con la semana anterior. Aproximada-\ncomo Reino Unido (2 200 casos por millón de habitantes) y Francia mente 1,3 millones de casos y 11 700 muertes se notificaron en los COVID-19\n(3 300 casos por millón de habitantes). La cantidad de muertes por últimos 7 días, lo que representa el 46 % y 30 %, respectivamente,\nTablas\nCOVID-19 podría subestimar el impacto total de la pandemia en la del número total de casos y muertes notificados a nivel mundial.\nmortalidad, con un incremento de 300 000 muertes que ocurren Francia presentó el mayor número de casos nuevos, más de 200\ndesde finales de enero hasta el 3 de octubre de 2020, de las cuales 000 casos, notificados en los últimos 7 días. En el Reino Unido, los\n200 000 muertes pueden atribuirse a COVID-19. casos nuevos han aumentado un 30 % en la última semana. El núme-\nro de hospitalizaciones en Gales ha aumentado considerablemente\nEn la semana del 28 de septiembre, Canadá superó su pico ante-\nen la última semana, aumentando la presión sobre el personal de\nrior de aproximadamente 12 000 nuevos casos por semana obser-\nprimera línea. También hubo un fuerte aumento en el número de\nvada a finales de abril. En octubre el número de casos ha seguido\nadmisiones en UCI entre los casos de COVID-19 mayores de 65\naumentando, con más de 17 000 nuevos casos en la última semana\naños en Inglaterra.\n(467 casos nuevos por 1 millón de habitantes). El número de nue-\nvas muertes por semana también se aumentó en octubre, con 166 La Región del sur este asiático continúa mostrando un descenso\nmuertes reportadas durante la última semana, aunque estas cifras en casos y muertes, estas disminuciones constantes en los casos se\nson mucho más bajas que en abril y mayo, cuando se informaron han visto en el último mes en India, Indonesia, Myanmar, Maldivas y\nmás de 1 000 nuevas muertes semanales. Ha habido informes que Bután, la región sigue fluctuando.\nsugieren que este aumento puede atribuirse en parte a las reunio-\nLa Región del Pacífico Occidental Tras un aumento de tres sema-\nnes sociales durante Acción de Gracias, que se celebró en Canadá\nnas en el número de casos notificados en la región del Pacífico Occi-\nel 12 de octubre.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\ndental, el número de casos nuevos semanales disminuyó en un 4 %\nSituación COVID-19\nen los últimos 7 días. La disminución en el número de casos obser-\nColombia\nvados fue impulsada principalmente por la disminución informada\nen Papua Nueva Guinea (disminución del 94 %) y Filipinas (Dismi-\nCon corte a 29 de octubre de 2020, se confirmaron por laboratorio\nnución del 23 %). Asimismo, el número de muertes reportadas en\n1 053 122 casos de COVID-19 en Colombia en 38 entidades terri-\nlos últimos 7 días disminuyó en un 6 %. Aproximadamente Se noti-\ntoriales del orden departamental y distrital, afectando 1 087 muni-\nficaron 27 000 casos y 430 muertes en la región, lo que representa\ncipios. La incidencia acumulada es de 2 090,67 casos por cada 100\nsolo el 1 % del número total de casos.\n000 habitantes. Se encuentran activos 68 695 casos, el 70,0 % (48\nFuente: Organización Mundial de la Salud (OMS). Reporte de situa- 584) se reportan en 18 municipios y 3 distritos: Bogotá, Medellín,\nción semanal de enfermedad por Coronavirus (COVID-19). Fecha Cali, Manizales, Bucaramanga, Ibagué, Neiva, Valledupar, Armenia,\nTema central\nde publicación 25 de octubre de 2020. Fecha de consulta 29 de oc- Bello, Pereira, Envigado, Popayán, Pasto, Cúcuta, Tunja, Villavicen-\ntubre de 2020. Disponible en: cio, Itagüí, Florencia, Barrancabermeja, Barranquilla. Situación Nal.\nMortalidad\nhttps://www.who.int/publications/m/item/weekly-epidemiologi- La mayor incidencia de casos activos por 100 000 habitantes (po-\ncal-update---27-october-2020 blación DANE urbana y rural), se presenta en los municipios de: Trazadores\nRecetor - Casanare (723,83), Pacoa – Vaupés (610,58), Cucunuba\nBrotes\n– Cundinamarca (508,66), Muzo – Boyacá (428,88), Tunja – Boyacá\n(415,59), San Pablo – Nariño (405, 60), Manizales – Caldas (402,10), COVID-19\nTausa – Cundinamarca (392,88), Florencia – Caquetá (347,38), Bo-\nTablas\ngotá (287,67) (ver mapa 1).\nLa edad promedio de los casos activos es 42,5 años, el 53,81 % (36\n967) se presenta en personas entre 15 a 44 años. De acuerdo con\nla ubicación de los casos, el 72,34 % (50 221) de los casos activos se\nencuentra en casa, el 24,83 % (17 240) hospitalizados y el 2,82 %\n(1962) hospitalizados en UCI.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n1. Situación COVID 19\nCon corte a 29 de octubre de 2020, se confirmaron por laboratorio 1 053 122 casos de COVID-19 en Colombia en 38\nentidades territoriales del orden departamental y distrital, afectando 1 087 municipios. La incidencia acumulada es de\n2 090,67 casos por cada 100 000 habitantes. Se encuentran activos 68 695 casos, el 70,0 % (48 584) se reportan en\n18 municipios y 3 distritos: Bogotá, Medellín, Cali, Manizales, Bucaramanga, Ibagué, Neiva, Valledupar, Armenia, Bello,\nPereira, Envigado, Popayán, Pasto, Cúcuta, Tunja, Villavicencio, Itagüí, Florencia, Barrancabermeja, Barranquilla.\nLa mayor incidencia de casos activos por 100 000 habitantes (población DANE urbana y rural), se presenta en los\nmunicipios de: Recetor - Casanare (723,83), Pacoa – Vaupés (610,58), Cucunuba – Cundinamarca (508,66), Muzo –\nBoyacá (428,88), Tunja – Boyacá (415,59), San Pablo – Nariño (405, 60), Manizales – Caldas (402,10), Tausa –\nCundinamarca (392,88), Florencia – Caquetá (347,38), Bogotá (287,67) (ver mapa 1). 43\nSemana\nLa edad promedio de los casos activos es 42,5 años, el 53,81 % (36 967) se presenta en personas entre 15 a 44 años. Epidemiológica\nDe acuerdo con la ubicación de los casos, el 72,34 % (50 221) de los casos activos se encuentra en casa, el 24,83 % 18 al 24 de octubre\nde 2020\n(17 240) hospitalizados yB eoleltí n2 E,p8id2em i%ológ i(co1 S9em6an2a)l hospitalizados en UCI.\nMapa 1. Incidencia de casoMs aCpaO 1V. In ID ci - d 1 e 9 n c p i o a r d e e n c ti a d s a o d s t C er O ri V to ID ria -1 l, 9 C p o o l r o e m n b tid ia a , d s t e e m rri a to n r a ia e l, p idemiológic E a n 4 tr 0 e e – l 4 2 3 7 , d 2 e 0 s 2 e 0 p tiembre al 24 de octubre, se reportaron 184 857 casos\nColombia, semana epidemiológica 40 – 43, 2020 de COVID-19, para una incidencia de 373,27 casos por 100 000 habi-\ntantes. Las entidades territoriales que durante este periodo superan la\nincidencia de periodo nacional son Quindío (821,21), San Andrés, Provi-\ndencia y Santa Catalina (742,64), Huila (734,44), Antioquia (595,09), Bo-\ngotá (568,64), Guaviare (541,21), Caldas (538,95), Risaralda (487,17),\nCasanare (486,91), Caquetá (472,08), Cali (469,54), Meta (439,14),\nArauca (416,04), Boyacá (402,34), Tolima (383,73), Santander (373,89).\nEl 28,9 % (11) de las entidades territoriales presentan un aumento de la\nincidencia con respecto al periodo anterior: Amazonas (Δ 2,36), Caldas\n(Δ 1,65), Quindío (Δ 1,53), Casanare (Δ 1,41), Boyacá (Δ 1,33), Arauca\n(Δ 1,32), Valle del Cauca (Δ 1,16), Antioquia (Δ 1,11), Huila (Δ 1,10), To- Tema central\nlima (Δ 1,08) y Norte de Santander (Δ 1,07).\nSituación Nal.\nDurante este periodo, el 90,6 % (982) de los municipios con confirma-\nMortalidad\nción de COVID-19 tienen casos activos, el 46,6 % (458) de los munici-\npios con casos activos presentan un incremento significativo de la in- Trazadores\ncidencia con respecto al periodo anterior, observándose las mayores\nBrotes\nvariaciones: San Pablo - Nariño (Δ 31,0) , Aránzazu – Caldas (Δ 16,0) ,\nGénova – Quindío (Δ 13,0), Briceño – Antioquia (Δ 11,5), Valparaíso – COVID-19\nAntioquia (Δ 10,0), Villa Caro – Norte de Santander (Δ 9,0).\nTablas\nSe han reportado hasta este corte 30 926 muertes, notificadas en 38 en-\ntidades territoriales (departamentos y distritos). El 54,6 % de las muertes\nse registraron en Bogotá, (24,5 %), Antioquia, (10,2 %) Valle del Cauca\n(9,0 %), Barranquilla (5,5 %) y Santander (5,4 %).\nEntre el 27 de septiembre al 24 de octubre, la tasa de mortalidad por 100\n000 habitantes (población DANE urbana y rural), es 8,73 y se concentra\nen los siguientes municipios de: Boyacá - Panqueba (59,2), Santander\n– San Joaquín (45,5), Boyacá - Siachoque (44,4), Cesar – La Gloria\n(43,4), Huila - Neiva (42,1), Antioquia - Concepción (42,1), Tolima - Na-\ntagaima (41,2), Boyacá – San José de Pare (40,1), Tolima - Venadillo\n(39,4), Caquetá - Curillo (38,7) (ver mapa 8).\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nEntre el 27 de septiembre al 24 de octubre, se reportaron 184 857 casos de COVID-19, para una incidencia de 373,27\ncasos por 100 000 habitantes. Las entidades territoriales que durante este periodo superan la incidencia de periodo\nnacional son Quindío (821,21), San Andrés, Providencia y Santa Catalina (742,64), Huila (734,44), Antioquia (595,09),\nBogotá (568,64), Guaviare (541,21), Caldas (538,95), Risaralda (487,17), Casanare (486,91), Caquetá (472,08), Cali\n(469,54), Meta (439,14), Arauca (416,04), Boyacá (402,34), Tolima (383,73), Santander (373,89). El 28,9 % (11) de las\nentidades territoriales presentan un aumento de la incidencia con respecto al periodo anterior: Amazonas (Δ 2,36),\nCaldas (Δ 1,65), Quindío (Δ 1,53), Casanare (Δ 1,41), Boyacá (Δ 1,33), Arauca (Δ 1,32), Valle del Cauca (Δ 1,16),\nAntioquia (Δ 1,11), Huila (Δ 1,10), Tolima (Δ 1,08) y Norte de Santander (Δ 1,07).\nDurante este periodo, el 90,6 % (982) de los municipios con confirmación de COVID-19 tienen casos activos, el 46,6 %\n(458) de los municipios con casos activos presentan un incremento significativo de la incidencia con respecto al periodo\nanterior, observándose las mayores variaciones: San Pablo - Nariño (Δ 31,0) , Aránzazu – Caldas (Δ 16,0) , Génova –\nQuindío (Δ 13,0), Briceño – Antioquia (Δ 11,5), Valparaíso – Antioquia (Δ 10,0), Villa Caro – Norte de Santander (Δ 9,0).\nSe han reportado hasta este corte 30 926 muertes, notificadas en 38 entidades territoriales (departamentos y distritos).\nEl 54,6 % de las muertes se registraron en Bogotá, (24,5 %), Antioquia, (10,2 %) Valle del Cauca (9,0 %), Barranquilla\n(5,5 %) y Santander (5,4 %).\nEntre el 27 de septiembre al 24 de octubre, la tasa de mortalidad por 100 000 habitantes (población DANE urbana y\n43\nrural), es 8,73 y se concentra en los siguientes municipios de: Boyacá - Panqueba (59,2), Santander – San Joaquín\nSemana\n(45,5), Boyacá - Siachoque (44,4), Cesar – La Gloria (43,4), Huila - Neiva (42,1), Antioquia - Concepción (42,1), Tolima Epidemiológica\n18 al 24 de octubre\n- Natagaima (41,2), Boyacá – San José de Pare (40,1), Tolima - Venadillo (39,4), Caquetá - Curillo (38,7) (ver mapa 2).\nde 2020\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 40 – 43, 2020\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Al comparar el indicador de letalidad observado durante las semanas epide-\nColombia, semana epidemiológica 39 – 42, 2020 miológicas 40 a 43 con el periodo anterior, el 45,6 % (219) de los municipios\nque han registrado casos fatales tuvieron un aumento significativo y el 45,2 %\n(99) de estos municipios tienen una letalidad mayor al percentil 75 (11,1 %).\nDurante este periodo se observó que, 14 municipios presentaron un aumento\nsignificativo en la tasa de letalidad y en la tasa de mortalidad en el grupo de\nmayor de 60 años y en el grupo de 14 a 44 años: Don Matías (Antioquía), Li-\nborina (Antioquia), Caldono (Cauca), Distracción (La Guajira), Quinchía (Risa-\nralda), Chaparral (Tolima), Espinal (Tolima), Honda (Tolima), Venadillo (Tolima),\nCartago (Valle del Cauca), Arauquita (Arauca), Saravena (Arauca), Aguazul\n(Casanare), Puerto Caicedo (Putumayo).\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2020\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 43 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 8 1 2 2 13 5 6 1 65 1 5 1 1 0 1 0 1 0 0 4 9 4 9 4 9 1 07 1 1 1 .252 2 79 29 6 2 0 6 .732 8 50 3 35 2 43 1 1 1 2 0 0 0 2 .473 4 54 2 23 1 4 2 1 0 0 0 0 0 0 1 0 0 0 1 0 4 4 1 6 0\nAntioquia 5 47 1 5 1 6 1 0.407 2 44 1 48 2 .115 4 97 1 31 5 1 3 6 2 93 3 0 2 4 3 .556 4 .292 3 .556 1 .718 2 21 7 9 6 .343 5 11 522 7 0 1 9 9 5 44.840 7 6.965 4 6.038 2 1.058 1 .940 2 .814 2 .833 5 9 5 24 3 13.048 3 6.736 3 6.019 7 89 8 5 5 8 6 1 3 0 5 49 7 8 3 9 5 6 3 0 1 72 5 4 2 1 .796 8 38 6 7\nArauca 1 00 3 3 4 68 1 2 9 3 25 4 3 2 1 0 1 0 1 2 2 0 1 52 1 65 1 52 2 7 4 0 3 6 5 4 5 2 0 1 7.349 2 .462 1 .447 6 35 1 03 1 08 1 1 4 0 5 .389 7 04 3 82 5 2 5 4 2 1 0 1 6 2 1 2 0 0 4 4 0 1 07 4 3 1\nAtlántico 8 8 3 1 1 .573 4 6 3 4 1 .241 2 53 9 3 1 1 1 0 2 2 0 4 97 6 66 4 97 1 .326 1 68 1 3 5 1 0 1 5 3 1 5 1.409 9 .906 3 .531 9 45 1 81 8 9 6 50 6 4 4 0 2 2.054 4 .439 2 .249 2 15 2 6 1 7 0 3 0 5 4 1 3 3 1 2 0 2 1 0 4 48 2 41 1 9\nBarranquilla 6 0 1 1 .376 3 8 2 2 1 .018 1 73 6 5 8 1 1 1 8 3 0 5 37 7 65 5 37 2 .224 2 01 0 4 2 0 1 7 5 3 8 2.486 1 6.335 5 .420 4 .633 3 22 1 65 2 .169 5 5 9 8 4 1.716 6 .374 2 .835 3 16 3 2 2 6 1 2 0 9 3 1 6 1 4 0 2 0 3 2 0 4 13 2 60 7\nBogotá 2 0 0 1 3.241 3 74 3 16 0 0 0 1 39 8 4 7 8 1 2 1 1 .992 1 .606 1 .992 4 .631 6 14 5 0 1 0 9 6 2 0 1 1 8 76.518 1 18.355 5 9.429 5 4.161 4 .670 4 .833 1 5.373 4 33 1 .817 3 98.649 6 6.228 2 4.393 9 05 9 8 5 2 1 0 1 5 0 1 .606 4 27 7 1 1 22 8 3 2 90 9 6 2 2 .895 2 .719 9 0\nBolívar 2 06 6 5 1 .392 3 7 2 5 1 .116 1 68 2 05 3 1 0 1 2 2 0 3 08 3 30 3 08 4 90 1 13 1 9 1 .606 9 4 101 8 5 1 9 0.264 1 1.326 8 .552 1 .137 2 33 6 5 4 0 0 4 1 9.339 2 .802 1 .662 1 83 2 0 1 6 2 3 0 2 5 5 1 1 1 0 9 6 0 4 31 1 10 2\nBoyacá 6 6 1 2 3 .721 1 01 7 4 6 46 4 8 5 9 1 5 1 0 6 2 0 5 71 6 64 5 71 1 06 1 4 0 1 1 0 1 4 3 2 6 7.877 1 2.746 9 .023 2 .634 2 91 3 42 2 87 1 5 6 4 2 7.428 4 .488 1 .548 1 33 1 4 9 4 3 0 9 4 2 8 5 8 1 1 9 6 0 3 94 2 67 2 0\nBuenaventura 1 3 0 1 5 2 2 3 1 88 1 3 1 9 1 1 0 0 0 0 4 0 4 8 4 0 0 0 0 9 03 9 4 119 5 1 1 1 0.871 1 .320 6 83 3 14 0 3 6 6 4 0 2 5 2 .401 6 74 1 64 6 0 6 9 1 1 0 1 0 0 0 0 0 0 1 0 6 1 1 0 1\nCaldas 6 0 1 1 2 .389 6 2 5 2 5 52 3 8 3 6 7 1 0 7 1 0 8 36 9 31 8 36 1 57 1 9 1 2 7 2 3 3 1 0 5 1.168 8 .880 3 .426 1 .730 2 71 2 22 5 16 2 6 1 11 1 8.435 3 .445 1 .199 8 5 1 0 9 0 2 0 3 7 8 5 4 1 0 2 5 0 2 22 1 49 9\nCali 3 0 0 2 .914 9 7 4 0 1 2.066 5 00 4 56 1 8 2 1 5 0 9 0 9 98 1 .301 9 98 3 .060 4 50 4 8 5 2 7 7 3 4 7 2 1 53.361 2 2.193 1 0.047 4 .466 5 30 2 52 7 29 4 3 1 24 9 7.540 1 7.086 4 .083 2 67 2 8 2 3 8 4 0 1 43 2 7 7 0 2 0 2 9 1 2 0 9 08 3 92 2 9\nCaquetá 1 52 3 1 5 83 2 1 8 1 .869 3 8 1 7 4 1 0 0 0 0 1 54 2 26 1 54 3 8 6 0 1 8 4 0 7 3 2 2 1.650 3 .762 1 .655 9 51 1 18 1 12 2 36 1 1 60 8 .160 1 .910 5 80 5 6 8 4 2 1 0 4 1 4 3 1 2 0 1 8 3 0 1 48 6 7 2\nCartagena 9 1 0 4 56 1 6 1 3 6 20 6 8 1 01 4 2 0 2 1 0 3 45 4 33 3 45 1 .945 2 40 5 1 3 1 0 5 2 0 1 18.760 1 6.488 9 .283 7 .737 3 74 9 68 2 .252 1 16 1 62 3 2.286 4 .143 2 .664 2 16 2 7 1 2 0 2 0 2 1 3 0 0 1 0 3 5 0 2 38 1 56 0\nCasanare 1 29 3 2 8 75 2 4 1 8 1 .137 1 05 9 9 1 1 0 2 0 1 1 2 24 2 36 2 24 4 4 9 0 9 1 1 15 4 1 1 1 4.561 2 .562 2 .260 3 82 3 8 8 2 1 35 0 5 0 7 .925 1 .106 4 82 8 6 5 9 2 1 0 5 8 3 1 2 3 2 2 3 2 0 1 47 5 2 1 1\nCauca 1 28 2 3 3 .564 1 00 6 9 1 .195 2 1 3 8 1 9 2 0 8 2 0 6 04 7 33 6 04 4 77 5 3 1 0 3 .962 1 33 152 1 0 3 3 7 7.489 9 .173 3 .464 1 .088 9 0 6 3 1 0 0 3 3 3.507 5 .859 3 .350 2 36 2 4 1 3 3 3 0 6 1 1 7 1 2 1 1 9 4 1 2 50 1 16 6\nCesar 2 29 6 8 1 .288 3 2 3 2 2 .114 2 58 1 01 3 1 0 5 3 0 4 47 5 02 4 47 8 19 1 50 1 17 2 3 2 0 4 3 1 5 1.675 1 2.245 5 .016 3 .476 5 40 5 64 8 40 3 5 2 01 2 1.934 3 .809 2 .076 2 28 2 8 1 8 0 3 0 2 5 1 0 0 1 2 0 1 0 1 0 0 2 00 1 01 2\nChoco 1 66 4 2 9 2 2 2 6 93 1 2 3 6 1 1 0 0 0 0 6 4 9 7 6 4 3 06 7 8 2 3 1 7.578 1 .460 1.305 3 2 1 9 .538 1 .359 6 37 7 81 1 23 1 6 0 0 0 5 .179 8 91 2 95 1 41 1 5 1 1 0 2 0 2 0 0 1 2 0 4 2 0 4 7 5 0\nCórdoba 2 03 7 3 2 .338 5 2 7 0 1 .541 2 35 4 7 7 1 0 3 1 0 5 69 7 64 5 69 7 91 1 49 1 5 .654 2 82 567 1 1 2 4 1 84.035 1 3.981 1 2.182 1 .227 3 59 1 17 2 28 3 7 8 4 6.534 4 .509 6 .239 3 83 3 6 2 8 1 4 0 1 18 5 1 8 0 1 0 3 3 0 8 72 2 50 1 1\nCundinamarca 7 6 1 4 7 .954 1 95 1 87 3 .447 1 81 1 85 2 9 2 2 5 4 3 1 1 .264 1 .653 1 .264 8 16 1 12 5 0 1 0 2 6 9 3 1 75.315 2 2.252 1 5.433 7 .471 6 28 7 51 2 .306 2 9 2 89 9 8.851 1 3.061 1 5.636 3 89 3 9 3 1 4 6 0 2 74 5 3 1 7 5 1 2 2 6 4 1 5 1 1 .213 6 89 4 5\nGuainía 1 1 0 0 8 8 2 1 4 2 4 2 0 1 0 0 0 0 1 7 2 1 1 7 4 1 0 2 .860 1 26 320 1 1 0 1 .915 1 95 2 56 7 1 2 2 1 4 3 6 0 6 1 .290 1 21 7 2 1 2 1 0 0 0 0 0 0 0 1 3 0 0 1 0 3 1 0\nGuaviare 8 2 1 1 2 11 4 4 1 31 2 0 8 0 0 0 0 0 0 3 7 4 3 3 7 6 1 0 1 .521 8 4 63 1 1 0 4 .528 6 41 4 19 2 52 5 4 2 9 0 0 0 2 .522 3 12 1 66 7 1 0 0 0 0 0 0 0 0 1 0 1 1 0 3 5 1 2 4\nHuila 1 01 3 0 2 .732 6 9 6 9 6 .750 2 24 1 60 3 0 2 0 4 2 0 6 11 8 02 6 11 2 70 2 2 2 5 1 1 8 5 1 7 2.148 9 .769 8 .521 2 .199 2 26 3 69 5 68 2 3 1 85 3 1.893 5 .345 2 .069 1 47 1 7 7 8 3 0 2 41 2 2 9 4 0 0 1 9 8 0 5 30 1 46 1 3\nLa Guajira 8 9 3 2 1 .136 2 4 1 7 3 95 8 5 7 4 1 0 2 0 0 1 78 2 23 1 78 2 70 4 3 4 1 5 4 1 3 3 0 1 09.630 1 2.298 8 .135 4 .495 6 30 2 68 2 75 4 0 3 4 2 8.608 5 .429 2 .527 3 10 2 8 2 1 2 3 0 1 6 4 1 0 0 0 4 1 0 1 50 4 6 1\nMagdalena 1 04 4 5 1 .389 3 2 3 1 5 28 8 8 4 8 2 1 0 4 1 0 2 15 2 81 2 15 5 71 9 1 3 2 0 1 0 3 2 1 5 2.135 8 .345 4 .242 1 .409 2 22 8 9 2 4 0 2 2 3.204 3 .485 2 .149 1 62 1 7 1 1 1 2 0 2 8 4 0 0 2 0 1 2 0 1 19 7 9 2\nMeta 2 15 4 2 1 .987 5 8 4 4 2 .607 3 10 1 00 5 1 0 3 2 0 4 94 6 05 4 94 1 12 1 8 0 6 26 1 1 42 1 3 2 2 4 4.849 6 .511 3 .767 1 .732 1 24 2 29 3 89 1 4 8 1 2 3.167 4 .503 1 .624 1 36 1 4 1 1 1 2 0 8 1 1 2 6 3 1 0 1 4 4 0 2 83 1 71 5\nNariño 1 03 2 1 3 .689 9 5 8 3 4 30 2 7 5 4 1 4 1 2 5 3 0 8 35 1 .141 8 35 3 26 6 0 0 1 4.294 6 39 1.006 2 3 7 2 8 4.405 1 4.777 5 .113 2 .917 3 56 2 99 2 47 5 7 9 3 9.397 8 .441 3 .167 2 19 2 2 1 7 4 4 0 2 73 1 2 6 2 1 0 3 7 7 4 4 19 2 95 1 9\nNorte de Santander 3 08 7 4 2 .352 7 9 5 3 1 .199 4 46 7 0 1 2 2 0 1 09 1 5 4 6 24 7 53 6 24 6 22 6 8 0 4 .418 1 09 98 3 0 3 8 1 00.926 1 2.385 1 1.165 6 .881 6 55 6 04 1 .025 3 0 1 71 4 2.386 6 .015 3 .856 2 35 2 2 1 8 6 3 0 1 28 1 9 7 2 2 0 2 8 1 6 0 8 20 2 38 2 4\nPutumayo 1 18 2 2 8 24 1 9 1 1 8 45 5 9 4 4 2 1 0 9 0 0 2 45 2 92 2 45 7 3 2 3 0 4 4 5 2 1 3 1 3 1 3.836 2 .449 1 .118 6 59 1 06 4 0 3 0 0 1 5 .901 1 .442 4 35 5 1 5 5 1 1 0 9 2 4 3 0 2 0 4 1 0 1 66 3 1 3\nQuindío 1 2 0 0 1 .638 4 7 2 8 5 39 1 38 4 6 6 1 0 5 2 1 4 10 5 11 4 10 7 2 7 1 4 1 1 5 1 0 3 8.299 5 .815 3 .611 1 .137 2 55 9 3 1 35 1 1 4 0 1 9.369 2 .863 1 .351 6 6 6 3 1 1 0 2 3 3 0 0 0 0 2 1 0 2 00 9 0 5\nRisaralda 3 4 1 0 2 .254 6 3 5 2 5 41 5 3 4 2 4 1 1 3 5 2 0 7 54 1 .046 7 54 9 6 6 0 6 45 4 9 54 1 1 4 1 6 4.323 9 .237 5 .968 1 .717 2 29 1 75 3 26 1 0 7 6 2 8.039 4 .652 2 .642 1 11 1 1 9 3 2 1 5 9 7 6 1 0 0 4 1 0 3 50 1 10 1 2\nSan Andrés 0 0 0 2 17 5 3 6 8 9 1 0 1 2 0 0 0 0 9 1 3 9 1 6 0 0 0 0 0 0 0 0 3 .785 7 36 2 01 3 45 8 1 1 9 1 1 1 1 .632 3 39 5 9 1 5 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 4 1 8 3\nSanta Marta D.E. 2 6 1 0 7 11 3 0 8 2 51 6 1 3 7 6 1 0 2 0 0 1 52 1 97 1 52 4 60 9 4 6 0 1 0 9 1 2 1 8.558 2 .165 1 .625 1 .092 1 70 9 3 4 05 2 3 6 6 9 .570 1 .274 7 16 7 9 1 0 7 0 1 0 9 2 1 0 0 0 1 2 0 9 0 5 2 3\nSantander 1 84 3 4 3 .463 9 4 6 7 3 .640 5 68 1 14 2 8 2 0 7 8 4 0 8 28 9 72 8 28 2 80 2 8 6 1 0 2 0 1 7 1 1 1 1 22.784 1 4.776 9 .290 1 1.583 8 32 1 .039 1 .926 9 7 2 01 5 8.564 7 .141 3 .327 2 25 2 6 1 7 2 4 0 6 8 1 4 3 0 1 0 4 3 1 2 1 7 13 3 49 2 6\nSucre 6 6 2 2 1 .436 3 9 3 9 1 .505 2 37 5 5 1 6 1 1 1 1 0 2 94 3 47 2 94 4 48 1 22 3 2 6 3 1 7 1 1 4 6.403 9 .068 3 .157 3 .383 7 91 3 93 8 16 6 4 6 3 1 7.859 3 .150 1 .313 1 53 1 9 1 6 1 2 2 0 4 4 1 4 3 5 2 0 2 3 2 7 1 5 08 1 55 8\nTolima 9 8 2 0 3 .325 9 6 6 8 6 .447 4 77 2 27 1 1 1 0 2 6 2 1 9 50 1 .205 9 50 2 42 3 1 3 0 3 0 2 4 4 3 9 1.878 1 0.872 7 .750 2 .781 2 47 4 24 9 61 5 5 1 83 3 3.492 6 .583 3 .015 1 69 1 6 1 3 6 3 0 3 8 1 4 5 5 1 1 1 8 6 0 4 32 2 53 1 5\nValle 4 6 1 0 4 .412 1 26 7 5 1 4.515 1 93 3 46 1 6 2 0 1 1 3 1 9 18 1 .177 9 18 1 .174 1 64 2 1 4 7 6 4 2 5 9 4 9 2.701 1 2.979 8 .802 2 .535 1 75 3 33 7 70 0 1 98 3 9.595 7 .318 2 .864 1 73 2 1 9 1 4 0 2 17 1 3 5 8 1 0 1 0 2 0 6 09 2 87 1 5\nVaupés 4 5 1 1 7 5 4 4 6 4 1 0 1 1 0 1 0 0 2 7 4 6 2 7 1 0 0 8 7 4 8 8 3 1 0 1 .181 2 23 2 34 2 7 9 0 0 0 0 3 31 1 07 1 6 1 5 1 2 0 0 0 1 0 0 1 2 2 0 0 1 0 7 6 2\nVichada 4 5 1 2 1 46 3 1 5 0 8 7 0 1 0 0 0 0 2 0 2 2 2 0 8 2 0 2 .776 9 0 142 3 1 0 2 .292 3 33 1 80 1 04 7 8 3 0 0 6 1 .252 1 56 1 12 3 4 2 3 0 0 0 2 0 0 0 0 0 0 2 0 2 4 1 0 0\nTotal nacional 3 .908 9 6 8 1 8 6.981 2 .347 1 .786 7 2.595 5 .674 3 .097 4 79 5 8 1 8 8 66 1 11 3 4 2 0.825 2 5.158 2 0.825 2 4.133 3 .373 4 33 6 4.936 4 .064 4 .567 5 42 1 51 7 4 3 .572.474 4 96.725 2 81.415 1 60.388 1 6.003 1 6.129 3 6.643 1 .286 5 .073 1 .610.919 2 47.395 1 37.559 7 .073 7 50 5 20 9 4 1 07 1 4 .561 8 44 2 43 3 07 5 3 1 0 8 43 3 31 1 2 1 6.346 8 .830 4 82\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 43\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 8 1 2 2 13 5 6 1 65 1 5 1 1 0 1 0 1 0 0 4 9 4 9 4 9 1 07 1 1 1 .252 2 79 29 6 2 0 6 .732 8 50 3 35 2 43 1 1 1 2 0 0 0 2 .473 4 54 2 23 1 4 2 1 0 0 0 0 0 0 1 0 0 0 1 0 4 4 1 6 0\nAntioquia 5 47 1 5 1 6 1 0.407 2 44 1 48 2 .115 4 97 1 31 5 1 3 6 2 93 3 0 2 4 3 .556 4 .292 3 .556 1 .718 2 21 7 9 6 .343 5 11 522 7 0 1 9 9 5 44.840 7 6.965 4 6.038 2 1.058 1 .940 2 .814 2 .833 5 9 5 24 3 13.048 3 6.736 3 6.019 7 89 8 5 5 8 6 1 3 0 5 49 7 8 3 9 5 6 3 0 1 72 5 4 2 1 .796 8 38 6 7\nArauca 1 00 3 3 4 68 1 2 9 3 25 4 3 2 1 0 1 0 1 2 2 0 1 52 1 65 1 52 2 7 4 0 3 6 5 4 5 2 0 1 7.349 2 .462 1 .447 6 35 1 03 1 08 1 1 4 0 5 .389 7 04 3 82 5 2 5 4 2 1 0 1 6 2 1 2 0 0 4 4 0 1 07 4 3 1\nAtlántico 8 8 3 1 1 .573 4 6 3 4 1 .241 2 53 9 3 1 1 1 0 2 2 0 4 97 6 66 4 97 1 .326 1 68 1 3 5 1 0 1 5 3 1 5 1.409 9 .906 3 .531 9 45 1 81 8 9 6 50 6 4 4 0 2 2.054 4 .439 2 .249 2 15 2 6 1 7 0 3 0 5 4 1 3 3 1 2 0 2 1 0 4 48 2 41 1 9\nBarranquilla 6 0 1 1 .376 3 8 2 2 1 .018 1 73 6 5 8 1 1 1 8 3 0 5 37 7 65 5 37 2 .224 2 01 0 4 2 0 1 7 5 3 8 2.486 1 6.335 5 .420 4 .633 3 22 1 65 2 .169 5 5 9 8 4 1.716 6 .374 2 .835 3 16 3 2 2 6 1 2 0 9 3 1 6 1 4 0 2 0 3 2 0 4 13 2 60 7\nBogotá 2 0 0 1 3.241 3 74 3 16 0 0 0 1 39 8 4 7 8 1 2 1 1 .992 1 .606 1 .992 4 .631 6 14 5 0 1 0 9 6 2 0 1 1 8 76.518 1 18.355 5 9.429 5 4.161 4 .670 4 .833 1 5.373 4 33 1 .817 3 98.649 6 6.228 2 4.393 9 05 9 8 5 2 1 0 1 5 0 1 .606 4 27 7 1 1 22 8 3 2 90 9 6 2 2 .895 2 .719 9 0\nBolívar 2 06 6 5 1 .392 3 7 2 5 1 .116 1 68 2 05 3 1 0 1 2 2 0 3 08 3 30 3 08 4 90 1 13 1 9 1 .606 9 4 101 8 5 1 9 0.264 1 1.326 8 .552 1 .137 2 33 6 5 4 0 0 4 1 9.339 2 .802 1 .662 1 83 2 0 1 6 2 3 0 2 5 5 1 1 1 0 9 6 0 4 31 1 10 2\nBoyacá 6 6 1 2 3 .721 1 01 7 4 6 46 4 8 5 9 1 5 1 0 6 2 0 5 71 6 64 5 71 1 06 1 4 0 1 1 0 1 4 3 2 6 7.877 1 2.746 9 .023 2 .634 2 91 3 42 2 87 1 5 6 4 2 7.428 4 .488 1 .548 1 33 1 4 9 4 3 0 9 4 2 8 5 8 1 1 9 6 0 3 94 2 67 2 0\nBuenaventura 1 3 0 1 5 2 2 3 1 88 1 3 1 9 1 1 0 0 0 0 4 0 4 8 4 0 0 0 0 9 03 9 4 119 5 1 1 1 0.871 1 .320 6 83 3 14 0 3 6 6 4 0 2 5 2 .401 6 74 1 64 6 0 6 9 1 1 0 1 0 0 0 0 0 0 1 0 6 1 1 0 1\nCaldas 6 0 1 1 2 .389 6 2 5 2 5 52 3 8 3 6 7 1 0 7 1 0 8 36 9 31 8 36 1 57 1 9 1 2 7 2 3 3 1 0 5 1.168 8 .880 3 .426 1 .730 2 71 2 22 5 16 2 6 1 11 1 8.435 3 .445 1 .199 8 5 1 0 9 0 2 0 3 7 8 5 4 1 0 2 5 0 2 22 1 49 9\nCali 3 0 0 2 .914 9 7 4 0 1 2.066 5 00 4 56 1 8 2 1 5 0 9 0 9 98 1 .301 9 98 3 .060 4 50 4 8 5 2 7 7 3 4 7 2 1 53.361 2 2.193 1 0.047 4 .466 5 30 2 52 7 29 4 3 1 24 9 7.540 1 7.086 4 .083 2 67 2 8 2 3 8 4 0 1 43 2 7 7 0 2 0 2 9 1 2 0 9 08 3 92 2 9\nCaquetá 1 52 3 1 5 83 2 1 8 1 .869 3 8 1 7 4 1 0 0 0 0 1 54 2 26 1 54 3 8 6 0 1 8 4 0 7 3 2 2 1.650 3 .762 1 .655 9 51 1 18 1 12 2 36 1 1 60 8 .160 1 .910 5 80 5 6 8 4 2 1 0 4 1 4 3 1 2 0 1 8 3 0 1 48 6 7 2\nCartagena 9 1 0 4 56 1 6 1 3 6 20 6 8 1 01 4 2 0 2 1 0 3 45 4 33 3 45 1 .945 2 40 5 1 3 1 0 5 2 0 1 18.760 1 6.488 9 .283 7 .737 3 74 9 68 2 .252 1 16 1 62 3 2.286 4 .143 2 .664 2 16 2 7 1 2 0 2 0 2 1 3 0 0 1 0 3 5 0 2 38 1 56 0\nCasanare 1 29 3 2 8 75 2 4 1 8 1 .137 1 05 9 9 1 1 0 2 0 1 1 2 24 2 36 2 24 4 4 9 0 9 1 1 15 4 1 1 1 4.561 2 .562 2 .260 3 82 3 8 8 2 1 35 0 5 0 7 .925 1 .106 4 82 8 6 5 9 2 1 0 5 8 3 1 2 3 2 2 3 2 0 1 47 5 2 1 1\nCauca 1 28 2 3 3 .564 1 00 6 9 1 .195 2 1 3 8 1 9 2 0 8 2 0 6 04 7 33 6 04 4 77 5 3 1 0 3 .962 1 33 152 1 0 3 3 7 7.489 9 .173 3 .464 1 .088 9 0 6 3 1 0 0 3 3 3.507 5 .859 3 .350 2 36 2 4 1 3 3 3 0 6 1 1 7 1 2 1 1 9 4 1 2 50 1 16 6\nCesar 2 29 6 8 1 .288 3 2 3 2 2 .114 2 58 1 01 3 1 0 5 3 0 4 47 5 02 4 47 8 19 1 50 1 17 2 3 2 0 4 3 1 5 1.675 1 2.245 5 .016 3 .476 5 40 5 64 8 40 3 5 2 01 2 1.934 3 .809 2 .076 2 28 2 8 1 8 0 3 0 2 5 1 0 0 1 2 0 1 0 1 0 0 2 00 1 01 2\nChoco 1 66 4 2 9 2 2 2 6 93 1 2 3 6 1 1 0 0 0 0 6 4 9 7 6 4 3 06 7 8 2 3 1 7.578 1 .460 1.305 3 2 1 9 .538 1 .359 6 37 7 81 1 23 1 6 0 0 0 5 .179 8 91 2 95 1 41 1 5 1 1 0 2 0 2 0 0 1 2 0 4 2 0 4 7 5 0\nCórdoba 2 03 7 3 2 .338 5 2 7 0 1 .541 2 35 4 7 7 1 0 3 1 0 5 69 7 64 5 69 7 91 1 49 1 5 .654 2 82 567 1 1 2 4 1 84.035 1 3.981 1 2.182 1 .227 3 59 1 17 2 28 3 7 8 4 6.534 4 .509 6 .239 3 83 3 6 2 8 1 4 0 1 18 5 1 8 0 1 0 3 3 0 8 72 2 50 1 1\nCundinamarca 7 6 1 4 7 .954 1 95 1 87 3 .447 1 81 1 85 2 9 2 2 5 4 3 1 1 .264 1 .653 1 .264 8 16 1 12 5 0 1 0 2 6 9 3 1 75.315 2 2.252 1 5.433 7 .471 6 28 7 51 2 .306 2 9 2 89 9 8.851 1 3.061 1 5.636 3 89 3 9 3 1 4 6 0 2 74 5 3 1 7 5 1 2 2 6 4 1 5 1 1 .213 6 89 4 5\nGuainía 1 1 0 0 8 8 2 1 4 2 4 2 0 1 0 0 0 0 1 7 2 1 1 7 4 1 0 2 .860 1 26 320 1 1 0 1 .915 1 95 2 56 7 1 2 2 1 4 3 6 0 6 1 .290 1 21 7 2 1 2 1 0 0 0 0 0 0 0 1 3 0 0 1 0 3 1 0\nGuaviare 8 2 1 1 2 11 4 4 1 31 2 0 8 0 0 0 0 0 0 3 7 4 3 3 7 6 1 0 1 .521 8 4 63 1 1 0 4 .528 6 41 4 19 2 52 5 4 2 9 0 0 0 2 .522 3 12 1 66 7 1 0 0 0 0 0 0 0 0 1 0 1 1 0 3 5 1 2 4\nHuila 1 01 3 0 2 .732 6 9 6 9 6 .750 2 24 1 60 3 0 2 0 4 2 0 6 11 8 02 6 11 2 70 2 2 2 5 1 1 8 5 1 7 2.148 9 .769 8 .521 2 .199 2 26 3 69 5 68 2 3 1 85 3 1.893 5 .345 2 .069 1 47 1 7 7 8 3 0 2 41 2 2 9 4 0 0 1 9 8 0 5 30 1 46 1 3\nLa Guajira 8 9 3 2 1 .136 2 4 1 7 3 95 8 5 7 4 1 0 2 0 0 1 78 2 23 1 78 2 70 4 3 4 1 5 4 1 3 3 0 1 09.630 1 2.298 8 .135 4 .495 6 30 2 68 2 75 4 0 3 4 2 8.608 5 .429 2 .527 3 10 2 8 2 1 2 3 0 1 6 4 1 0 0 0 4 1 0 1 50 4 6 1\nMagdalena 1 04 4 5 1 .389 3 2 3 1 5 28 8 8 4 8 2 1 0 4 1 0 2 15 2 81 2 15 5 71 9 1 3 2 0 1 0 3 2 1 5 2.135 8 .345 4 .242 1 .409 2 22 8 9 2 4 0 2 2 3.204 3 .485 2 .149 1 62 1 7 1 1 1 2 0 2 8 4 0 0 2 0 1 2 0 1 19 7 9 2\nMeta 2 15 4 2 1 .987 5 8 4 4 2 .607 3 10 1 00 5 1 0 3 2 0 4 94 6 05 4 94 1 12 1 8 0 6 26 1 1 42 1 3 2 2 4 4.849 6 .511 3 .767 1 .732 1 24 2 29 3 89 1 4 8 1 2 3.167 4 .503 1 .624 1 36 1 4 1 1 1 2 0 8 1 1 2 6 3 1 0 1 4 4 0 2 83 1 71 5\nNariño 1 03 2 1 3 .689 9 5 8 3 4 30 2 7 5 4 1 4 1 2 5 3 0 8 35 1 .141 8 35 3 26 6 0 0 1 4.294 6 39 1.006 2 3 7 2 8 4.405 1 4.777 5 .113 2 .917 3 56 2 99 2 47 5 7 9 3 9.397 8 .441 3 .167 2 19 2 2 1 7 4 4 0 2 73 1 2 6 2 1 0 3 7 7 4 4 19 2 95 1 9\nNorte de Santander 3 08 7 4 2 .352 7 9 5 3 1 .199 4 46 7 0 1 2 2 0 1 09 1 5 4 6 24 7 53 6 24 6 22 6 8 0 4 .418 1 09 98 3 0 3 8 1 00.926 1 2.385 1 1.165 6 .881 6 55 6 04 1 .025 3 0 1 71 4 2.386 6 .015 3 .856 2 35 2 2 1 8 6 3 0 1 28 1 9 7 2 2 0 2 8 1 6 0 8 20 2 38 2 4\nPutumayo 1 18 2 2 8 24 1 9 1 1 8 45 5 9 4 4 2 1 0 9 0 0 2 45 2 92 2 45 7 3 2 3 0 4 4 5 2 1 3 1 3 1 3.836 2 .449 1 .118 6 59 1 06 4 0 3 0 0 1 5 .901 1 .442 4 35 5 1 5 5 1 1 0 9 2 4 3 0 2 0 4 1 0 1 66 3 1 3\nQuindío 1 2 0 0 1 .638 4 7 2 8 5 39 1 38 4 6 6 1 0 5 2 1 4 10 5 11 4 10 7 2 7 1 4 1 1 5 1 0 3 8.299 5 .815 3 .611 1 .137 2 55 9 3 1 35 1 1 4 0 1 9.369 2 .863 1 .351 6 6 6 3 1 1 0 2 3 3 0 0 0 0 2 1 0 2 00 9 0 5\nRisaralda 3 4 1 0 2 .254 6 3 5 2 5 41 5 3 4 2 4 1 1 3 5 2 0 7 54 1 .046 7 54 9 6 6 0 6 45 4 9 54 1 1 4 1 6 4.323 9 .237 5 .968 1 .717 2 29 1 75 3 26 1 0 7 6 2 8.039 4 .652 2 .642 1 11 1 1 9 3 2 1 5 9 7 6 1 0 0 4 1 0 3 50 1 10 1 2\nSan Andrés 0 0 0 2 17 5 3 6 8 9 1 0 1 2 0 0 0 0 9 1 3 9 1 6 0 0 0 0 0 0 0 0 3 .785 7 36 2 01 3 45 8 1 1 9 1 1 1 1 .632 3 39 5 9 1 5 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 4 1 8 3\nSanta Marta D.E. 2 6 1 0 7 11 3 0 8 2 51 6 1 3 7 6 1 0 2 0 0 1 52 1 97 1 52 4 60 9 4 6 0 1 0 9 1 2 1 8.558 2 .165 1 .625 1 .092 1 70 9 3 4 05 2 3 6 6 9 .570 1 .274 7 16 7 9 1 0 7 0 1 0 9 2 1 0 0 0 1 2 0 9 0 5 2 3\nSantander 1 84 3 4 3 .463 9 4 6 7 3 .640 5 68 1 14 2 8 2 0 7 8 4 0 8 28 9 72 8 28 2 80 2 8 6 1 0 2 0 1 7 1 1 1 1 22.784 1 4.776 9 .290 1 1.583 8 32 1 .039 1 .926 9 7 2 01 5 8.564 7 .141 3 .327 2 25 2 6 1 7 2 4 0 6 8 1 4 3 0 1 0 4 3 1 2 1 7 13 3 49 2 6\nSucre 6 6 2 2 1 .436 3 9 3 9 1 .505 2 37 5 5 1 6 1 1 1 1 0 2 94 3 47 2 94 4 48 1 22 3 2 6 3 1 7 1 1 4 6.403 9 .068 3 .157 3 .383 7 91 3 93 8 16 6 4 6 3 1 7.859 3 .150 1 .313 1 53 1 9 1 6 1 2 2 0 4 4 1 4 3 5 2 0 2 3 2 7 1 5 08 1 55 8\nTolima 9 8 2 0 3 .325 9 6 6 8 6 .447 4 77 2 27 1 1 1 0 2 6 2 1 9 50 1 .205 9 50 2 42 3 1 3 0 3 0 2 4 4 3 9 1.878 1 0.872 7 .750 2 .781 2 47 4 24 9 61 5 5 1 83 3 3.492 6 .583 3 .015 1 69 1 6 1 3 6 3 0 3 8 1 4 5 5 1 1 1 8 6 0 4 32 2 53 1 5\nValle 4 6 1 0 4 .412 1 26 7 5 1 4.515 1 93 3 46 1 6 2 0 1 1 3 1 9 18 1 .177 9 18 1 .174 1 64 2 1 4 7 6 4 2 5 9 4 9 2.701 1 2.979 8 .802 2 .535 1 75 3 33 7 70 0 1 98 3 9.595 7 .318 2 .864 1 73 2 1 9 1 4 0 2 17 1 3 5 8 1 0 1 0 2 0 6 09 2 87 1 5\nVaupés 4 5 1 1 7 5 4 4 6 4 1 0 1 1 0 1 0 0 2 7 4 6 2 7 1 0 0 8 7 4 8 8 3 1 0 1 .181 2 23 2 34 2 7 9 0 0 0 0 3 31 1 07 1 6 1 5 1 2 0 0 0 1 0 0 1 2 2 0 0 1 0 7 6 2\nVichada 4 5 1 2 1 46 3 1 5 0 8 7 0 1 0 0 0 0 2 0 2 2 2 0 8 2 0 2 .776 9 0 142 3 1 0 2 .292 3 33 1 80 1 04 7 8 3 0 0 6 1 .252 1 56 1 12 3 4 2 3 0 0 0 2 0 0 0 0 0 0 2 0 2 4 1 0 0\nTotal nacional 3 .908 9 6 8 1 8 6.981 2 .347 1 .786 7 2.595 5 .674 3 .097 4 79 5 8 1 8 8 66 1 11 3 4 2 0.825 2 5.158 2 0.825 2 4.133 3 .373 4 33 6 4.936 4 .064 4 .567 5 42 1 51 7 4 3 .572.474 4 96.725 2 81.415 1 60.388 1 6.003 1 6.129 3 6.643 1 .286 5 .073 1 .610.919 2 47.395 1 37.559 7 .073 7 50 5 20 9 4 1 07 1 4 .561 8 44 2 43 3 07 5 3 1 0 8 43 3 31 1 2 1 6.346 8 .830 4 82\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 8 1 2 2 13 5 6 1 65 1 5 1 1 0 1 0 1 0 0 4 9 4 9 4 9 1 07 1 1 1 .252 2 79 29 6 2 0 6 .732 8 50 3 35 2 43 1 1 1 2 0 0 0 2 .473 4 54 2 23 1 4 2 1 0 0 0 0 0 0 1 0 0 0 1 0 4 4 1 6 0\nAntioquia 5 47 1 5 1 6 1 0.407 2 44 1 48 2 .115 4 97 1 31 5 1 3 6 2 93 3 0 2 4 3 .556 4 .292 3 .556 1 .718 2 21 7 9 6 .343 5 11 522 7 0 1 9 9 5 44.840 7 6.965 4 6.038 2 1.058 1 .940 2 .814 2 .833 5 9 5 24 3 13.048 3 6.736 3 6.019 7 89 8 5 5 8 6 1 3 0 5 49 7 8 3 9 5 6 3 0 1 72 5 4 2 1 .796 8 38 6 7\nArauca 1 00 3 3 4 68 1 2 9 3 25 4 3 2 1 0 1 0 1 2 2 0 1 52 1 65 1 52 2 7 4 0 3 6 5 4 5 2 0 1 7.349 2 .462 1 .447 6 35 1 03 1 08 1 1 4 0 5 .389 7 04 3 82 5 2 5 4 2 1 0 1 6 2 1 2 0 0 4 4 0 1 07 4 3 1\nAtlántico 8 8 3 1 1 .573 4 6 3 4 1 .241 2 53 9 3 1 1 1 0 2 2 0 4 97 6 66 4 97 1 .326 1 68 1 3 5 1 0 1 5 3 1 5 1.409 9 .906 3 .531 9 45 1 81 8 9 6 50 6 4 4 0 2 2.054 4 .439 2 .249 2 15 2 6 1 7 0 3 0 5 4 1 3 3 1 2 0 2 1 0 4 48 2 41 1 9\nBarranquilla 6 0 1 1 .376 3 8 2 2 1 .018 1 73 6 5 8 1 1 1 8 3 0 5 37 7 65 5 37 2 .224 2 01 0 4 2 0 1 7 5 3 8 2.486 1 6.335 5 .420 4 .633 3 22 1 65 2 .169 5 5 9 8 4 1.716 6 .374 2 .835 3 16 3 2 2 6 1 2 0 9 3 1 6 1 4 0 2 0 3 2 0 4 13 2 60 7\nBogotá 2 0 0 1 3.241 3 74 3 16 0 0 0 1 39 8 4 7 8 1 2 1 1 .992 1 .606 1 .992 4 .631 6 14 5 0 1 0 9 6 2 0 1 1 8 76.518 1 18.355 5 9.429 5 4.161 4 .670 4 .833 1 5.373 4 33 1 .817 3 98.649 6 6.228 2 4.393 9 05 9 8 5 2 1 0 1 5 0 1 .606 4 27 7 1 1 22 8 3 2 90 9 6 2 2 .895 2 .719 9 0\nBolívar 2 06 6 5 1 .392 3 7 2 5 1 .116 1 68 2 05 3 1 0 1 2 2 0 3 08 3 30 3 08 4 90 1 13 1 9 1 .606 9 4 101 8 5 1 9 0.264 1 1.326 8 .552 1 .137 2 33 6 5 4 0 0 4 1 9.339 2 .802 1 .662 1 83 2 0 1 6 2 3 0 2 5 5 1 1 1 0 9 6 0 4 31 1 10 2\nBoyacá 6 6 1 2 3 .721 1 01 7 4 6 46 4 8 5 9 1 5 1 0 6 2 0 5 71 6 64 5 71 1 06 1 4 0 1 1 0 1 4 3 2 6 7.877 1 2.746 9 .023 2 .634 2 91 3 42 2 87 1 5 6 4 2 7.428 4 .488 1 .548 1 33 1 4 9 4 3 0 9 4 2 8 5 8 1 1 9 6 0 3 94 2 67 2 0\nBuenaventura 1 3 0 1 5 2 2 3 1 88 1 3 1 9 1 1 0 0 0 0 4 0 4 8 4 0 0 0 0 9 03 9 4 119 5 1 1 1 0.871 1 .320 6 83 3 14 0 3 6 6 4 0 2 5 2 .401 6 74 1 64 6 0 6 9 1 1 0 1 0 0 0 0 0 0 1 0 6 1 1 0 1\nCaldas 6 0 1 1 2 .389 6 2 5 2 5 52 3 8 3 6 7 1 0 7 1 0 8 36 9 31 8 36 1 57 1 9 1 2 7 2 3 3 1 0 5 1.168 8 .880 3 .426 1 .730 2 71 2 22 5 16 2 6 1 11 1 8.435 3 .445 1 .199 8 5 1 0 9 0 2 0 3 7 8 5 4 1 0 2 5 0 2 22 1 49 9\nCali 3 0 0 2 .914 9 7 4 0 1 2.066 5 00 4 56 1 8 2 1 5 0 9 0 9 98 1 .301 9 98 3 .060 4 50 4 8 5 2 7 7 3 4 7 2 1 53.361 2 2.193 1 0.047 4 .466 5 30 2 52 7 29 4 3 1 24 9 7.540 1 7.086 4 .083 2 67 2 8 2 3 8 4 0 1 43 2 7 7 0 2 0 2 9 1 2 0 9 08 3 92 2 9\nCaquetá 1 52 3 1 5 83 2 1 8 1 .869 3 8 1 7 4 1 0 0 0 0 1 54 2 26 1 54 3 8 6 0 1 8 4 0 7 3 2 2 1.650 3 .762 1 .655 9 51 1 18 1 12 2 36 1 1 60 8 .160 1 .910 5 80 5 6 8 4 2 1 0 4 1 4 3 1 2 0 1 8 3 0 1 48 6 7 2\nCartagena 9 1 0 4 56 1 6 1 3 6 20 6 8 1 01 4 2 0 2 1 0 3 45 4 33 3 45 1 .945 2 40 5 1 3 1 0 5 2 0 1 18.760 1 6.488 9 .283 7 .737 3 74 9 68 2 .252 1 16 1 62 3 2.286 4 .143 2 .664 2 16 2 7 1 2 0 2 0 2 1 3 0 0 1 0 3 5 0 2 38 1 56 0\nCasanare 1 29 3 2 8 75 2 4 1 8 1 .137 1 05 9 9 1 1 0 2 0 1 1 2 24 2 36 2 24 4 4 9 0 9 1 1 15 4 1 1 1 4.561 2 .562 2 .260 3 82 3 8 8 2 1 35 0 5 0 7 .925 1 .106 4 82 8 6 5 9 2 1 0 5 8 3 1 2 3 2 2 3 2 0 1 47 5 2 1 1\nCauca 1 28 2 3 3 .564 1 00 6 9 1 .195 2 1 3 8 1 9 2 0 8 2 0 6 04 7 33 6 04 4 77 5 3 1 0 3 .962 1 33 152 1 0 3 3 7 7.489 9 .173 3 .464 1 .088 9 0 6 3 1 0 0 3 3 3.507 5 .859 3 .350 2 36 2 4 1 3 3 3 0 6 1 1 7 1 2 1 1 9 4 1 2 50 1 16 6\nCesar 2 29 6 8 1 .288 3 2 3 2 2 .114 2 58 1 01 3 1 0 5 3 0 4 47 5 02 4 47 8 19 1 50 1 17 2 3 2 0 4 3 1 5 1.675 1 2.245 5 .016 3 .476 5 40 5 64 8 40 3 5 2 01 2 1.934 3 .809 2 .076 2 28 2 8 1 8 0 3 0 2 5 1 0 0 1 2 0 1 0 1 0 0 2 00 1 01 2\nChoco 1 66 4 2 9 2 2 2 6 93 1 2 3 6 1 1 0 0 0 0 6 4 9 7 6 4 3 06 7 8 2 3 1 7.578 1 .460 1.305 3 2 1 9 .538 1 .359 6 37 7 81 1 23 1 6 0 0 0 5 .179 8 91 2 95 1 41 1 5 1 1 0 2 0 2 0 0 1 2 0 4 2 0 4 7 5 0\nCórdoba 2 03 7 3 2 .338 5 2 7 0 1 .541 2 35 4 7 7 1 0 3 1 0 5 69 7 64 5 69 7 91 1 49 1 5 .654 2 82 567 1 1 2 4 1 84.035 1 3.981 1 2.182 1 .227 3 59 1 17 2 28 3 7 8 4 6.534 4 .509 6 .239 3 83 3 6 2 8 1 4 0 1 18 5 1 8 0 1 0 3 3 0 8 72 2 50 1 1\nCundinamarca 7 6 1 4 7 .954 1 95 1 87 3 .447 1 81 1 85 2 9 2 2 5 4 3 1 1 .264 1 .653 1 .264 8 16 1 12 5 0 1 0 2 6 9 3 1 75.315 2 2.252 1 5.433 7 .471 6 28 7 51 2 .306 2 9 2 89 9 8.851 1 3.061 1 5.636 3 89 3 9 3 1 4 6 0 2 74 5 3 1 7 5 1 2 2 6 4 1 5 1 1 .213 6 89 4 5\nGuainía 1 1 0 0 8 8 2 1 4 2 4 2 0 1 0 0 0 0 1 7 2 1 1 7 4 1 0 2 .860 1 26 320 1 1 0 1 .915 1 95 2 56 7 1 2 2 1 4 3 6 0 6 1 .290 1 21 7 2 1 2 1 0 0 0 0 0 0 0 1 3 0 0 1 0 3 1 0\nGuaviare 8 2 1 1 2 11 4 4 1 31 2 0 8 0 0 0 0 0 0 3 7 4 3 3 7 6 1 0 1 .521 8 4 63 1 1 0 4 .528 6 41 4 19 2 52 5 4 2 9 0 0 0 2 .522 3 12 1 66 7 1 0 0 0 0 0 0 0 0 1 0 1 1 0 3 5 1 2 4\nHuila 1 01 3 0 2 .732 6 9 6 9 6 .750 2 24 1 60 3 0 2 0 4 2 0 6 11 8 02 6 11 2 70 2 2 2 5 1 1 8 5 1 7 2.148 9 .769 8 .521 2 .199 2 26 3 69 5 68 2 3 1 85 3 1.893 5 .345 2 .069 1 47 1 7 7 8 3 0 2 41 2 2 9 4 0 0 1 9 8 0 5 30 1 46 1 3\nLa Guajira 8 9 3 2 1 .136 2 4 1 7 3 95 8 5 7 4 1 0 2 0 0 1 78 2 23 1 78 2 70 4 3 4 1 5 4 1 3 3 0 1 09.630 1 2.298 8 .135 4 .495 6 30 2 68 2 75 4 0 3 4 2 8.608 5 .429 2 .527 3 10 2 8 2 1 2 3 0 1 6 4 1 0 0 0 4 1 0 1 50 4 6 1\nMagdalena 1 04 4 5 1 .389 3 2 3 1 5 28 8 8 4 8 2 1 0 4 1 0 2 15 2 81 2 15 5 71 9 1 3 2 0 1 0 3 2 1 5 2.135 8 .345 4 .242 1 .409 2 22 8 9 2 4 0 2 2 3.204 3 .485 2 .149 1 62 1 7 1 1 1 2 0 2 8 4 0 0 2 0 1 2 0 1 19 7 9 2\nMeta 2 15 4 2 1 .987 5 8 4 4 2 .607 3 10 1 00 5 1 0 3 2 0 4 94 6 05 4 94 1 12 1 8 0 6 26 1 1 42 1 3 2 2 4 4.849 6 .511 3 .767 1 .732 1 24 2 29 3 89 1 4 8 1 2 3.167 4 .503 1 .624 1 36 1 4 1 1 1 2 0 8 1 1 2 6 3 1 0 1 4 4 0 2 83 1 71 5\nNariño 1 03 2 1 3 .689 9 5 8 3 4 30 2 7 5 4 1 4 1 2 5 3 0 8 35 1 .141 8 35 3 26 6 0 0 1 4.294 6 39 1.006 2 3 7 2 8 4.405 1 4.777 5 .113 2 .917 3 56 2 99 2 47 5 7 9 3 9.397 8 .441 3 .167 2 19 2 2 1 7 4 4 0 2 73 1 2 6 2 1 0 3 7 7 4 4 19 2 95 1 9\nNorte de Santander 3 08 7 4 2 .352 7 9 5 3 1 .199 4 46 7 0 1 2 2 0 1 09 1 5 4 6 24 7 53 6 24 6 22 6 8 0 4 .418 1 09 98 3 0 3 8 1 00.926 1 2.385 1 1.165 6 .881 6 55 6 04 1 .025 3 0 1 71 4 2.386 6 .015 3 .856 2 35 2 2 1 8 6 3 0 1 28 1 9 7 2 2 0 2 8 1 6 0 8 20 2 38 2 4\nPutumayo 1 18 2 2 8 24 1 9 1 1 8 45 5 9 4 4 2 1 0 9 0 0 2 45 2 92 2 45 7 3 2 3 0 4 4 5 2 1 3 1 3 1 3.836 2 .449 1 .118 6 59 1 06 4 0 3 0 0 1 5 .901 1 .442 4 35 5 1 5 5 1 1 0 9 2 4 3 0 2 0 4 1 0 1 66 3 1 3\nQuindío 1 2 0 0 1 .638 4 7 2 8 5 39 1 38 4 6 6 1 0 5 2 1 4 10 5 11 4 10 7 2 7 1 4 1 1 5 1 0 3 8.299 5 .815 3 .611 1 .137 2 55 9 3 1 35 1 1 4 0 1 9.369 2 .863 1 .351 6 6 6 3 1 1 0 2 3 3 0 0 0 0 2 1 0 2 00 9 0 5\nRisaralda 3 4 1 0 2 .254 6 3 5 2 5 41 5 3 4 2 4 1 1 3 5 2 0 7 54 1 .046 7 54 9 6 6 0 6 45 4 9 54 1 1 4 1 6 4.323 9 .237 5 .968 1 .717 2 29 1 75 3 26 1 0 7 6 2 8.039 4 .652 2 .642 1 11 1 1 9 3 2 1 5 9 7 6 1 0 0 4 1 0 3 50 1 10 1 2\nSan Andrés 0 0 0 2 17 5 3 6 8 9 1 0 1 2 0 0 0 0 9 1 3 9 1 6 0 0 0 0 0 0 0 0 3 .785 7 36 2 01 3 45 8 1 1 9 1 1 1 1 .632 3 39 5 9 1 5 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 4 1 8 3\nSanta Marta D.E. 2 6 1 0 7 11 3 0 8 2 51 6 1 3 7 6 1 0 2 0 0 1 52 1 97 1 52 4 60 9 4 6 0 1 0 9 1 2 1 8.558 2 .165 1 .625 1 .092 1 70 9 3 4 05 2 3 6 6 9 .570 1 .274 7 16 7 9 1 0 7 0 1 0 9 2 1 0 0 0 1 2 0 9 0 5 2 3\nSantander 1 84 3 4 3 .463 9 4 6 7 3 .640 5 68 1 14 2 8 2 0 7 8 4 0 8 28 9 72 8 28 2 80 2 8 6 1 0 2 0 1 7 1 1 1 1 22.784 1 4.776 9 .290 1 1.583 8 32 1 .039 1 .926 9 7 2 01 5 8.564 7 .141 3 .327 2 25 2 6 1 7 2 4 0 6 8 1 4 3 0 1 0 4 3 1 2 1 7 13 3 49 2 6\nSucre 6 6 2 2 1 .436 3 9 3 9 1 .505 2 37 5 5 1 6 1 1 1 1 0 2 94 3 47 2 94 4 48 1 22 3 2 6 3 1 7 1 1 4 6.403 9 .068 3 .157 3 .383 7 91 3 93 8 16 6 4 6 3 1 7.859 3 .150 1 .313 1 53 1 9 1 6 1 2 2 0 4 4 1 4 3 5 2 0 2 3 2 7 1 5 08 1 55 8\nTolima 9 8 2 0 3 .325 9 6 6 8 6 .447 4 77 2 27 1 1 1 0 2 6 2 1 9 50 1 .205 9 50 2 42 3 1 3 0 3 0 2 4 4 3 9 1.878 1 0.872 7 .750 2 .781 2 47 4 24 9 61 5 5 1 83 3 3.492 6 .583 3 .015 1 69 1 6 1 3 6 3 0 3 8 1 4 5 5 1 1 1 8 6 0 4 32 2 53 1 5\nValle 4 6 1 0 4 .412 1 26 7 5 1 4.515 1 93 3 46 1 6 2 0 1 1 3 1 9 18 1 .177 9 18 1 .174 1 64 2 1 4 7 6 4 2 5 9 4 9 2.701 1 2.979 8 .802 2 .535 1 75 3 33 7 70 0 1 98 3 9.595 7 .318 2 .864 1 73 2 1 9 1 4 0 2 17 1 3 5 8 1 0 1 0 2 0 6 09 2 87 1 5\nVaupés 4 5 1 1 7 5 4 4 6 4 1 0 1 1 0 1 0 0 2 7 4 6 2 7 1 0 0 8 7 4 8 8 3 1 0 1 .181 2 23 2 34 2 7 9 0 0 0 0 3 31 1 07 1 6 1 5 1 2 0 0 0 1 0 0 1 2 2 0 0 1 0 7 6 2\nVichada 4 5 1 2 1 46 3 1 5 0 8 7 0 1 0 0 0 0 2 0 2 2 2 0 8 2 0 2 .776 9 0 142 3 1 0 2 .292 3 33 1 80 1 04 7 8 3 0 0 6 1 .252 1 56 1 12 3 4 2 3 0 0 0 2 0 0 0 0 0 0 2 0 2 4 1 0 0\nTotal nacional 3 .908 9 6 8 1 8 6.981 2 .347 1 .786 7 2.595 5 .674 3 .097 4 79 5 8 1 8 8 66 1 11 3 4 2 0.825 2 5.158 2 0.825 2 4.133 3 .373 4 33 6 4.936 4 .064 4 .567 5 42 1 51 7 4 3 .572.474 4 96.725 2 81.415 1 60.388 1 6.003 1 6.129 3 6.643 1 .286 5 .073 1 .610.919 2 47.395 1 37.559 7 .073 7 50 5 20 9 4 1 07 1 4 .561 8 44 2 43 3 07 5 3 1 0 8 43 3 31 1 2 1 6.346 8 .830 4 82\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 43\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 3 8 1 2 2 13 5 6 1 65 1 5 1 1 0 1 0 1 0 0 4 9 4 9 4 9 1 07 1 1 1 .252 2 79 29 6 2 0 6 .732 8 50 3 35 2 43 1 1 1 2 0 0 0 2 .473 4 54 2 23 1 4 2 1 0 0 0 0 0 0 1 0 0 0 1 0 4 4 1 6 0\nAntioquia 5 47 1 5 1 6 1 0.407 2 44 1 48 2 .115 4 97 1 31 5 1 3 6 2 93 3 0 2 4 3 .556 4 .292 3 .556 1 .718 2 21 7 9 6 .343 5 11 522 7 0 1 9 9 5 44.840 7 6.965 4 6.038 2 1.058 1 .940 2 .814 2 .833 5 9 5 24 3 13.048 3 6.736 3 6.019 7 89 8 5 5 8 6 1 3 0 5 49 7 8 3 9 5 6 3 0 1 72 5 4 2 1 .796 8 38 6 7\nArauca 1 00 3 3 4 68 1 2 9 3 25 4 3 2 1 0 1 0 1 2 2 0 1 52 1 65 1 52 2 7 4 0 3 6 5 4 5 2 0 1 7.349 2 .462 1 .447 6 35 1 03 1 08 1 1 4 0 5 .389 7 04 3 82 5 2 5 4 2 1 0 1 6 2 1 2 0 0 4 4 0 1 07 4 3 1\nAtlántico 8 8 3 1 1 .573 4 6 3 4 1 .241 2 53 9 3 1 1 1 0 2 2 0 4 97 6 66 4 97 1 .326 1 68 1 3 5 1 0 1 5 3 1 5 1.409 9 .906 3 .531 9 45 1 81 8 9 6 50 6 4 4 0 2 2.054 4 .439 2 .249 2 15 2 6 1 7 0 3 0 5 4 1 3 3 1 2 0 2 1 0 4 48 2 41 1 9\nBarranquilla 6 0 1 1 .376 3 8 2 2 1 .018 1 73 6 5 8 1 1 1 8 3 0 5 37 7 65 5 37 2 .224 2 01 0 4 2 0 1 7 5 3 8 2.486 1 6.335 5 .420 4 .633 3 22 1 65 2 .169 5 5 9 8 4 1.716 6 .374 2 .835 3 16 3 2 2 6 1 2 0 9 3 1 6 1 4 0 2 0 3 2 0 4 13 2 60 7\nBogotá 2 0 0 1 3.241 3 74 3 16 0 0 0 1 39 8 4 7 8 1 2 1 1 .992 1 .606 1 .992 4 .631 6 14 5 0 1 0 9 6 2 0 1 1 8 76.518 1 18.355 5 9.429 5 4.161 4 .670 4 .833 1 5.373 4 33 1 .817 3 98.649 6 6.228 2 4.393 9 05 9 8 5 2 1 0 1 5 0 1 .606 4 27 7 1 1 22 8 3 2 90 9 6 2 2 .895 2 .719 9 0\nBolívar 2 06 6 5 1 .392 3 7 2 5 1 .116 1 68 2 05 3 1 0 1 2 2 0 3 08 3 30 3 08 4 90 1 13 1 9 1 .606 9 4 101 8 5 1 9 0.264 1 1.326 8 .552 1 .137 2 33 6 5 4 0 0 4 1 9.339 2 .802 1 .662 1 83 2 0 1 6 2 3 0 2 5 5 1 1 1 0 9 6 0 4 31 1 10 2\nBoyacá 6 6 1 2 3 .721 1 01 7 4 6 46 4 8 5 9 1 5 1 0 6 2 0 5 71 6 64 5 71 1 06 1 4 0 1 1 0 1 4 3 2 6 7.877 1 2.746 9 .023 2 .634 2 91 3 42 2 87 1 5 6 4 2 7.428 4 .488 1 .548 1 33 1 4 9 4 3 0 9 4 2 8 5 8 1 1 9 6 0 3 94 2 67 2 0\nBuenaventura 1 3 0 1 5 2 2 3 1 88 1 3 1 9 1 1 0 0 0 0 4 0 4 8 4 0 0 0 0 9 03 9 4 119 5 1 1 1 0.871 1 .320 6 83 3 14 0 3 6 6 4 0 2 5 2 .401 6 74 1 64 6 0 6 9 1 1 0 1 0 0 0 0 0 0 1 0 6 1 1 0 1\nCaldas 6 0 1 1 2 .389 6 2 5 2 5 52 3 8 3 6 7 1 0 7 1 0 8 36 9 31 8 36 1 57 1 9 1 2 7 2 3 3 1 0 5 1.168 8 .880 3 .426 1 .730 2 71 2 22 5 16 2 6 1 11 1 8.435 3 .445 1 .199 8 5 1 0 9 0 2 0 3 7 8 5 4 1 0 2 5 0 2 22 1 49 9\nCali 3 0 0 2 .914 9 7 4 0 1 2.066 5 00 4 56 1 8 2 1 5 0 9 0 9 98 1 .301 9 98 3 .060 4 50 4 8 5 2 7 7 3 4 7 2 1 53.361 2 2.193 1 0.047 4 .466 5 30 2 52 7 29 4 3 1 24 9 7.540 1 7.086 4 .083 2 67 2 8 2 3 8 4 0 1 43 2 7 7 0 2 0 2 9 1 2 0 9 08 3 92 2 9\nCaquetá 1 52 3 1 5 83 2 1 8 1 .869 3 8 1 7 4 1 0 0 0 0 1 54 2 26 1 54 3 8 6 0 1 8 4 0 7 3 2 2 1.650 3 .762 1 .655 9 51 1 18 1 12 2 36 1 1 60 8 .160 1 .910 5 80 5 6 8 4 2 1 0 4 1 4 3 1 2 0 1 8 3 0 1 48 6 7 2\nCartagena 9 1 0 4 56 1 6 1 3 6 20 6 8 1 01 4 2 0 2 1 0 3 45 4 33 3 45 1 .945 2 40 5 1 3 1 0 5 2 0 1 18.760 1 6.488 9 .283 7 .737 3 74 9 68 2 .252 1 16 1 62 3 2.286 4 .143 2 .664 2 16 2 7 1 2 0 2 0 2 1 3 0 0 1 0 3 5 0 2 38 1 56 0\nCasanare 1 29 3 2 8 75 2 4 1 8 1 .137 1 05 9 9 1 1 0 2 0 1 1 2 24 2 36 2 24 4 4 9 0 9 1 1 15 4 1 1 1 4.561 2 .562 2 .260 3 82 3 8 8 2 1 35 0 5 0 7 .925 1 .106 4 82 8 6 5 9 2 1 0 5 8 3 1 2 3 2 2 3 2 0 1 47 5 2 1 1\nCauca 1 28 2 3 3 .564 1 00 6 9 1 .195 2 1 3 8 1 9 2 0 8 2 0 6 04 7 33 6 04 4 77 5 3 1 0 3 .962 1 33 152 1 0 3 3 7 7.489 9 .173 3 .464 1 .088 9 0 6 3 1 0 0 3 3 3.507 5 .859 3 .350 2 36 2 4 1 3 3 3 0 6 1 1 7 1 2 1 1 9 4 1 2 50 1 16 6\nCesar 2 29 6 8 1 .288 3 2 3 2 2 .114 2 58 1 01 3 1 0 5 3 0 4 47 5 02 4 47 8 19 1 50 1 17 2 3 2 0 4 3 1 5 1.675 1 2.245 5 .016 3 .476 5 40 5 64 8 40 3 5 2 01 2 1.934 3 .809 2 .076 2 28 2 8 1 8 0 3 0 2 5 1 0 0 1 2 0 1 0 1 0 0 2 00 1 01 2\nChoco 1 66 4 2 9 2 2 2 6 93 1 2 3 6 1 1 0 0 0 0 6 4 9 7 6 4 3 06 7 8 2 3 1 7.578 1 .460 1.305 3 2 1 9 .538 1 .359 6 37 7 81 1 23 1 6 0 0 0 5 .179 8 91 2 95 1 41 1 5 1 1 0 2 0 2 0 0 1 2 0 4 2 0 4 7 5 0\nCórdoba 2 03 7 3 2 .338 5 2 7 0 1 .541 2 35 4 7 7 1 0 3 1 0 5 69 7 64 5 69 7 91 1 49 1 5 .654 2 82 567 1 1 2 4 1 84.035 1 3.981 1 2.182 1 .227 3 59 1 17 2 28 3 7 8 4 6.534 4 .509 6 .239 3 83 3 6 2 8 1 4 0 1 18 5 1 8 0 1 0 3 3 0 8 72 2 50 1 1\nCundinamarca 7 6 1 4 7 .954 1 95 1 87 3 .447 1 81 1 85 2 9 2 2 5 4 3 1 1 .264 1 .653 1 .264 8 16 1 12 5 0 1 0 2 6 9 3 1 75.315 2 2.252 1 5.433 7 .471 6 28 7 51 2 .306 2 9 2 89 9 8.851 1 3.061 1 5.636 3 89 3 9 3 1 4 6 0 2 74 5 3 1 7 5 1 2 2 6 4 1 5 1 1 .213 6 89 4 5\nGuainía 1 1 0 0 8 8 2 1 4 2 4 2 0 1 0 0 0 0 1 7 2 1 1 7 4 1 0 2 .860 1 26 320 1 1 0 1 .915 1 95 2 56 7 1 2 2 1 4 3 6 0 6 1 .290 1 21 7 2 1 2 1 0 0 0 0 0 0 0 1 3 0 0 1 0 3 1 0\nGuaviare 8 2 1 1 2 11 4 4 1 31 2 0 8 0 0 0 0 0 0 3 7 4 3 3 7 6 1 0 1 .521 8 4 63 1 1 0 4 .528 6 41 4 19 2 52 5 4 2 9 0 0 0 2 .522 3 12 1 66 7 1 0 0 0 0 0 0 0 0 1 0 1 1 0 3 5 1 2 4\nHuila 1 01 3 0 2 .732 6 9 6 9 6 .750 2 24 1 60 3 0 2 0 4 2 0 6 11 8 02 6 11 2 70 2 2 2 5 1 1 8 5 1 7 2.148 9 .769 8 .521 2 .199 2 26 3 69 5 68 2 3 1 85 3 1.893 5 .345 2 .069 1 47 1 7 7 8 3 0 2 41 2 2 9 4 0 0 1 9 8 0 5 30 1 46 1 3\nLa Guajira 8 9 3 2 1 .136 2 4 1 7 3 95 8 5 7 4 1 0 2 0 0 1 78 2 23 1 78 2 70 4 3 4 1 5 4 1 3 3 0 1 09.630 1 2.298 8 .135 4 .495 6 30 2 68 2 75 4 0 3 4 2 8.608 5 .429 2 .527 3 10 2 8 2 1 2 3 0 1 6 4 1 0 0 0 4 1 0 1 50 4 6 1\nMagdalena 1 04 4 5 1 .389 3 2 3 1 5 28 8 8 4 8 2 1 0 4 1 0 2 15 2 81 2 15 5 71 9 1 3 2 0 1 0 3 2 1 5 2.135 8 .345 4 .242 1 .409 2 22 8 9 2 4 0 2 2 3.204 3 .485 2 .149 1 62 1 7 1 1 1 2 0 2 8 4 0 0 2 0 1 2 0 1 19 7 9 2\nMeta 2 15 4 2 1 .987 5 8 4 4 2 .607 3 10 1 00 5 1 0 3 2 0 4 94 6 05 4 94 1 12 1 8 0 6 26 1 1 42 1 3 2 2 4 4.849 6 .511 3 .767 1 .732 1 24 2 29 3 89 1 4 8 1 2 3.167 4 .503 1 .624 1 36 1 4 1 1 1 2 0 8 1 1 2 6 3 1 0 1 4 4 0 2 83 1 71 5\nNariño 1 03 2 1 3 .689 9 5 8 3 4 30 2 7 5 4 1 4 1 2 5 3 0 8 35 1 .141 8 35 3 26 6 0 0 1 4.294 6 39 1.006 2 3 7 2 8 4.405 1 4.777 5 .113 2 .917 3 56 2 99 2 47 5 7 9 3 9.397 8 .441 3 .167 2 19 2 2 1 7 4 4 0 2 73 1 2 6 2 1 0 3 7 7 4 4 19 2 95 1 9\nNorte de Santander 3 08 7 4 2 .352 7 9 5 3 1 .199 4 46 7 0 1 2 2 0 1 09 1 5 4 6 24 7 53 6 24 6 22 6 8 0 4 .418 1 09 98 3 0 3 8 1 00.926 1 2.385 1 1.165 6 .881 6 55 6 04 1 .025 3 0 1 71 4 2.386 6 .015 3 .856 2 35 2 2 1 8 6 3 0 1 28 1 9 7 2 2 0 2 8 1 6 0 8 20 2 38 2 4\nPutumayo 1 18 2 2 8 24 1 9 1 1 8 45 5 9 4 4 2 1 0 9 0 0 2 45 2 92 2 45 7 3 2 3 0 4 4 5 2 1 3 1 3 1 3.836 2 .449 1 .118 6 59 1 06 4 0 3 0 0 1 5 .901 1 .442 4 35 5 1 5 5 1 1 0 9 2 4 3 0 2 0 4 1 0 1 66 3 1 3\nQuindío 1 2 0 0 1 .638 4 7 2 8 5 39 1 38 4 6 6 1 0 5 2 1 4 10 5 11 4 10 7 2 7 1 4 1 1 5 1 0 3 8.299 5 .815 3 .611 1 .137 2 55 9 3 1 35 1 1 4 0 1 9.369 2 .863 1 .351 6 6 6 3 1 1 0 2 3 3 0 0 0 0 2 1 0 2 00 9 0 5\nRisaralda 3 4 1 0 2 .254 6 3 5 2 5 41 5 3 4 2 4 1 1 3 5 2 0 7 54 1 .046 7 54 9 6 6 0 6 45 4 9 54 1 1 4 1 6 4.323 9 .237 5 .968 1 .717 2 29 1 75 3 26 1 0 7 6 2 8.039 4 .652 2 .642 1 11 1 1 9 3 2 1 5 9 7 6 1 0 0 4 1 0 3 50 1 10 1 2\nSan Andrés 0 0 0 2 17 5 3 6 8 9 1 0 1 2 0 0 0 0 9 1 3 9 1 6 0 0 0 0 0 0 0 0 3 .785 7 36 2 01 3 45 8 1 1 9 1 1 1 1 .632 3 39 5 9 1 5 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 4 1 8 3\nSanta Marta D.E. 2 6 1 0 7 11 3 0 8 2 51 6 1 3 7 6 1 0 2 0 0 1 52 1 97 1 52 4 60 9 4 6 0 1 0 9 1 2 1 8.558 2 .165 1 .625 1 .092 1 70 9 3 4 05 2 3 6 6 9 .570 1 .274 7 16 7 9 1 0 7 0 1 0 9 2 1 0 0 0 1 2 0 9 0 5 2 3\nSantander 1 84 3 4 3 .463 9 4 6 7 3 .640 5 68 1 14 2 8 2 0 7 8 4 0 8 28 9 72 8 28 2 80 2 8 6 1 0 2 0 1 7 1 1 1 1 22.784 1 4.776 9 .290 1 1.583 8 32 1 .039 1 .926 9 7 2 01 5 8.564 7 .141 3 .327 2 25 2 6 1 7 2 4 0 6 8 1 4 3 0 1 0 4 3 1 2 1 7 13 3 49 2 6\nSucre 6 6 2 2 1 .436 3 9 3 9 1 .505 2 37 5 5 1 6 1 1 1 1 0 2 94 3 47 2 94 4 48 1 22 3 2 6 3 1 7 1 1 4 6.403 9 .068 3 .157 3 .383 7 91 3 93 8 16 6 4 6 3 1 7.859 3 .150 1 .313 1 53 1 9 1 6 1 2 2 0 4 4 1 4 3 5 2 0 2 3 2 7 1 5 08 1 55 8\nTolima 9 8 2 0 3 .325 9 6 6 8 6 .447 4 77 2 27 1 1 1 0 2 6 2 1 9 50 1 .205 9 50 2 42 3 1 3 0 3 0 2 4 4 3 9 1.878 1 0.872 7 .750 2 .781 2 47 4 24 9 61 5 5 1 83 3 3.492 6 .583 3 .015 1 69 1 6 1 3 6 3 0 3 8 1 4 5 5 1 1 1 8 6 0 4 32 2 53 1 5\nValle 4 6 1 0 4 .412 1 26 7 5 1 4.515 1 93 3 46 1 6 2 0 1 1 3 1 9 18 1 .177 9 18 1 .174 1 64 2 1 4 7 6 4 2 5 9 4 9 2.701 1 2.979 8 .802 2 .535 1 75 3 33 7 70 0 1 98 3 9.595 7 .318 2 .864 1 73 2 1 9 1 4 0 2 17 1 3 5 8 1 0 1 0 2 0 6 09 2 87 1 5\nVaupés 4 5 1 1 7 5 4 4 6 4 1 0 1 1 0 1 0 0 2 7 4 6 2 7 1 0 0 8 7 4 8 8 3 1 0 1 .181 2 23 2 34 2 7 9 0 0 0 0 3 31 1 07 1 6 1 5 1 2 0 0 0 1 0 0 1 2 2 0 0 1 0 7 6 2\nVichada 4 5 1 2 1 46 3 1 5 0 8 7 0 1 0 0 0 0 2 0 2 2 2 0 8 2 0 2 .776 9 0 142 3 1 0 2 .292 3 33 1 80 1 04 7 8 3 0 0 6 1 .252 1 56 1 12 3 4 2 3 0 0 0 2 0 0 0 0 0 0 2 0 2 4 1 0 0\nTotal nacional 3 .908 9 6 8 1 8 6.981 2 .347 1 .786 7 2.595 5 .674 3 .097 4 79 5 8 1 8 8 66 1 11 3 4 2 0.825 2 5.158 2 0.825 2 4.133 3 .373 4 33 6 4.936 4 .064 4 .567 5 42 1 51 7 4 3 .572.474 4 96.725 2 81.415 1 60.388 1 6.003 1 6.129 3 6.643 1 .286 5 .073 1 .610.919 2 47.395 1 37.559 7 .073 7 50 5 20 9 4 1 07 1 4 .561 8 44 2 43 3 07 5 3 1 0 8 43 3 31 1 2 1 6.346 8 .830 4 82\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 3 8 1 2 2 13 5 6 1 65 1 5 1 1 0 1 0 1 0 0 4 9 4 9 4 9 1 07 1 1 1 .252 2 79 29 6 2 0 6 .732 8 50 3 35 2 43 1 1 1 2 0 0 0 2 .473 4 54 2 23 1 4 2 1 0 0 0 0 0 0 1 0 0 0 1 0 4 4 1 6 0\nAntioquia 5 47 1 5 1 6 1 0.407 2 44 1 48 2 .115 4 97 1 31 5 1 3 6 2 93 3 0 2 4 3 .556 4 .292 3 .556 1 .718 2 21 7 9 6 .343 5 11 522 7 0 1 9 9 5 44.840 7 6.965 4 6.038 2 1.058 1 .940 2 .814 2 .833 5 9 5 24 3 13.048 3 6.736 3 6.019 7 89 8 5 5 8 6 1 3 0 5 49 7 8 3 9 5 6 3 0 1 72 5 4 2 1 .796 8 38 6 7\nArauca 1 00 3 3 4 68 1 2 9 3 25 4 3 2 1 0 1 0 1 2 2 0 1 52 1 65 1 52 2 7 4 0 3 6 5 4 5 2 0 1 7.349 2 .462 1 .447 6 35 1 03 1 08 1 1 4 0 5 .389 7 04 3 82 5 2 5 4 2 1 0 1 6 2 1 2 0 0 4 4 0 1 07 4 3 1\nAtlántico 8 8 3 1 1 .573 4 6 3 4 1 .241 2 53 9 3 1 1 1 0 2 2 0 4 97 6 66 4 97 1 .326 1 68 1 3 5 1 0 1 5 3 1 5 1.409 9 .906 3 .531 9 45 1 81 8 9 6 50 6 4 4 0 2 2.054 4 .439 2 .249 2 15 2 6 1 7 0 3 0 5 4 1 3 3 1 2 0 2 1 0 4 48 2 41 1 9\nBarranquilla 6 0 1 1 .376 3 8 2 2 1 .018 1 73 6 5 8 1 1 1 8 3 0 5 37 7 65 5 37 2 .224 2 01 0 4 2 0 1 7 5 3 8 2.486 1 6.335 5 .420 4 .633 3 22 1 65 2 .169 5 5 9 8 4 1.716 6 .374 2 .835 3 16 3 2 2 6 1 2 0 9 3 1 6 1 4 0 2 0 3 2 0 4 13 2 60 7\nBogotá 2 0 0 1 3.241 3 74 3 16 0 0 0 1 39 8 4 7 8 1 2 1 1 .992 1 .606 1 .992 4 .631 6 14 5 0 1 0 9 6 2 0 1 1 8 76.518 1 18.355 5 9.429 5 4.161 4 .670 4 .833 1 5.373 4 33 1 .817 3 98.649 6 6.228 2 4.393 9 05 9 8 5 2 1 0 1 5 0 1 .606 4 27 7 1 1 22 8 3 2 90 9 6 2 2 .895 2 .719 9 0\nBolívar 2 06 6 5 1 .392 3 7 2 5 1 .116 1 68 2 05 3 1 0 1 2 2 0 3 08 3 30 3 08 4 90 1 13 1 9 1 .606 9 4 101 8 5 1 9 0.264 1 1.326 8 .552 1 .137 2 33 6 5 4 0 0 4 1 9.339 2 .802 1 .662 1 83 2 0 1 6 2 3 0 2 5 5 1 1 1 0 9 6 0 4 31 1 10 2\nBoyacá 6 6 1 2 3 .721 1 01 7 4 6 46 4 8 5 9 1 5 1 0 6 2 0 5 71 6 64 5 71 1 06 1 4 0 1 1 0 1 4 3 2 6 7.877 1 2.746 9 .023 2 .634 2 91 3 42 2 87 1 5 6 4 2 7.428 4 .488 1 .548 1 33 1 4 9 4 3 0 9 4 2 8 5 8 1 1 9 6 0 3 94 2 67 2 0\nBuenaventura 1 3 0 1 5 2 2 3 1 88 1 3 1 9 1 1 0 0 0 0 4 0 4 8 4 0 0 0 0 9 03 9 4 119 5 1 1 1 0.871 1 .320 6 83 3 14 0 3 6 6 4 0 2 5 2 .401 6 74 1 64 6 0 6 9 1 1 0 1 0 0 0 0 0 0 1 0 6 1 1 0 1\nCaldas 6 0 1 1 2 .389 6 2 5 2 5 52 3 8 3 6 7 1 0 7 1 0 8 36 9 31 8 36 1 57 1 9 1 2 7 2 3 3 1 0 5 1.168 8 .880 3 .426 1 .730 2 71 2 22 5 16 2 6 1 11 1 8.435 3 .445 1 .199 8 5 1 0 9 0 2 0 3 7 8 5 4 1 0 2 5 0 2 22 1 49 9\nCali 3 0 0 2 .914 9 7 4 0 1 2.066 5 00 4 56 1 8 2 1 5 0 9 0 9 98 1 .301 9 98 3 .060 4 50 4 8 5 2 7 7 3 4 7 2 1 53.361 2 2.193 1 0.047 4 .466 5 30 2 52 7 29 4 3 1 24 9 7.540 1 7.086 4 .083 2 67 2 8 2 3 8 4 0 1 43 2 7 7 0 2 0 2 9 1 2 0 9 08 3 92 2 9\nCaquetá 1 52 3 1 5 83 2 1 8 1 .869 3 8 1 7 4 1 0 0 0 0 1 54 2 26 1 54 3 8 6 0 1 8 4 0 7 3 2 2 1.650 3 .762 1 .655 9 51 1 18 1 12 2 36 1 1 60 8 .160 1 .910 5 80 5 6 8 4 2 1 0 4 1 4 3 1 2 0 1 8 3 0 1 48 6 7 2\nCartagena 9 1 0 4 56 1 6 1 3 6 20 6 8 1 01 4 2 0 2 1 0 3 45 4 33 3 45 1 .945 2 40 5 1 3 1 0 5 2 0 1 18.760 1 6.488 9 .283 7 .737 3 74 9 68 2 .252 1 16 1 62 3 2.286 4 .143 2 .664 2 16 2 7 1 2 0 2 0 2 1 3 0 0 1 0 3 5 0 2 38 1 56 0\nCasanare 1 29 3 2 8 75 2 4 1 8 1 .137 1 05 9 9 1 1 0 2 0 1 1 2 24 2 36 2 24 4 4 9 0 9 1 1 15 4 1 1 1 4.561 2 .562 2 .260 3 82 3 8 8 2 1 35 0 5 0 7 .925 1 .106 4 82 8 6 5 9 2 1 0 5 8 3 1 2 3 2 2 3 2 0 1 47 5 2 1 1\nCauca 1 28 2 3 3 .564 1 00 6 9 1 .195 2 1 3 8 1 9 2 0 8 2 0 6 04 7 33 6 04 4 77 5 3 1 0 3 .962 1 33 152 1 0 3 3 7 7.489 9 .173 3 .464 1 .088 9 0 6 3 1 0 0 3 3 3.507 5 .859 3 .350 2 36 2 4 1 3 3 3 0 6 1 1 7 1 2 1 1 9 4 1 2 50 1 16 6\nCesar 2 29 6 8 1 .288 3 2 3 2 2 .114 2 58 1 01 3 1 0 5 3 0 4 47 5 02 4 47 8 19 1 50 1 17 2 3 2 0 4 3 1 5 1.675 1 2.245 5 .016 3 .476 5 40 5 64 8 40 3 5 2 01 2 1.934 3 .809 2 .076 2 28 2 8 1 8 0 3 0 2 5 1 0 0 1 2 0 1 0 1 0 0 2 00 1 01 2\nChoco 1 66 4 2 9 2 2 2 6 93 1 2 3 6 1 1 0 0 0 0 6 4 9 7 6 4 3 06 7 8 2 3 1 7.578 1 .460 1.305 3 2 1 9 .538 1 .359 6 37 7 81 1 23 1 6 0 0 0 5 .179 8 91 2 95 1 41 1 5 1 1 0 2 0 2 0 0 1 2 0 4 2 0 4 7 5 0\nCórdoba 2 03 7 3 2 .338 5 2 7 0 1 .541 2 35 4 7 7 1 0 3 1 0 5 69 7 64 5 69 7 91 1 49 1 5 .654 2 82 567 1 1 2 4 1 84.035 1 3.981 1 2.182 1 .227 3 59 1 17 2 28 3 7 8 4 6.534 4 .509 6 .239 3 83 3 6 2 8 1 4 0 1 18 5 1 8 0 1 0 3 3 0 8 72 2 50 1 1\nCundinamarca 7 6 1 4 7 .954 1 95 1 87 3 .447 1 81 1 85 2 9 2 2 5 4 3 1 1 .264 1 .653 1 .264 8 16 1 12 5 0 1 0 2 6 9 3 1 75.315 2 2.252 1 5.433 7 .471 6 28 7 51 2 .306 2 9 2 89 9 8.851 1 3.061 1 5.636 3 89 3 9 3 1 4 6 0 2 74 5 3 1 7 5 1 2 2 6 4 1 5 1 1 .213 6 89 4 5\nGuainía 1 1 0 0 8 8 2 1 4 2 4 2 0 1 0 0 0 0 1 7 2 1 1 7 4 1 0 2 .860 1 26 320 1 1 0 1 .915 1 95 2 56 7 1 2 2 1 4 3 6 0 6 1 .290 1 21 7 2 1 2 1 0 0 0 0 0 0 0 1 3 0 0 1 0 3 1 0\nGuaviare 8 2 1 1 2 11 4 4 1 31 2 0 8 0 0 0 0 0 0 3 7 4 3 3 7 6 1 0 1 .521 8 4 63 1 1 0 4 .528 6 41 4 19 2 52 5 4 2 9 0 0 0 2 .522 3 12 1 66 7 1 0 0 0 0 0 0 0 0 1 0 1 1 0 3 5 1 2 4\nHuila 1 01 3 0 2 .732 6 9 6 9 6 .750 2 24 1 60 3 0 2 0 4 2 0 6 11 8 02 6 11 2 70 2 2 2 5 1 1 8 5 1 7 2.148 9 .769 8 .521 2 .199 2 26 3 69 5 68 2 3 1 85 3 1.893 5 .345 2 .069 1 47 1 7 7 8 3 0 2 41 2 2 9 4 0 0 1 9 8 0 5 30 1 46 1 3\nLa Guajira 8 9 3 2 1 .136 2 4 1 7 3 95 8 5 7 4 1 0 2 0 0 1 78 2 23 1 78 2 70 4 3 4 1 5 4 1 3 3 0 1 09.630 1 2.298 8 .135 4 .495 6 30 2 68 2 75 4 0 3 4 2 8.608 5 .429 2 .527 3 10 2 8 2 1 2 3 0 1 6 4 1 0 0 0 4 1 0 1 50 4 6 1\nMagdalena 1 04 4 5 1 .389 3 2 3 1 5 28 8 8 4 8 2 1 0 4 1 0 2 15 2 81 2 15 5 71 9 1 3 2 0 1 0 3 2 1 5 2.135 8 .345 4 .242 1 .409 2 22 8 9 2 4 0 2 2 3.204 3 .485 2 .149 1 62 1 7 1 1 1 2 0 2 8 4 0 0 2 0 1 2 0 1 19 7 9 2\nMeta 2 15 4 2 1 .987 5 8 4 4 2 .607 3 10 1 00 5 1 0 3 2 0 4 94 6 05 4 94 1 12 1 8 0 6 26 1 1 42 1 3 2 2 4 4.849 6 .511 3 .767 1 .732 1 24 2 29 3 89 1 4 8 1 2 3.167 4 .503 1 .624 1 36 1 4 1 1 1 2 0 8 1 1 2 6 3 1 0 1 4 4 0 2 83 1 71 5\nNariño 1 03 2 1 3 .689 9 5 8 3 4 30 2 7 5 4 1 4 1 2 5 3 0 8 35 1 .141 8 35 3 26 6 0 0 1 4.294 6 39 1.006 2 3 7 2 8 4.405 1 4.777 5 .113 2 .917 3 56 2 99 2 47 5 7 9 3 9.397 8 .441 3 .167 2 19 2 2 1 7 4 4 0 2 73 1 2 6 2 1 0 3 7 7 4 4 19 2 95 1 9\nNorte de Santander 3 08 7 4 2 .352 7 9 5 3 1 .199 4 46 7 0 1 2 2 0 1 09 1 5 4 6 24 7 53 6 24 6 22 6 8 0 4 .418 1 09 98 3 0 3 8 1 00.926 1 2.385 1 1.165 6 .881 6 55 6 04 1 .025 3 0 1 71 4 2.386 6 .015 3 .856 2 35 2 2 1 8 6 3 0 1 28 1 9 7 2 2 0 2 8 1 6 0 8 20 2 38 2 4\nPutumayo 1 18 2 2 8 24 1 9 1 1 8 45 5 9 4 4 2 1 0 9 0 0 2 45 2 92 2 45 7 3 2 3 0 4 4 5 2 1 3 1 3 1 3.836 2 .449 1 .118 6 59 1 06 4 0 3 0 0 1 5 .901 1 .442 4 35 5 1 5 5 1 1 0 9 2 4 3 0 2 0 4 1 0 1 66 3 1 3\nQuindío 1 2 0 0 1 .638 4 7 2 8 5 39 1 38 4 6 6 1 0 5 2 1 4 10 5 11 4 10 7 2 7 1 4 1 1 5 1 0 3 8.299 5 .815 3 .611 1 .137 2 55 9 3 1 35 1 1 4 0 1 9.369 2 .863 1 .351 6 6 6 3 1 1 0 2 3 3 0 0 0 0 2 1 0 2 00 9 0 5\nRisaralda 3 4 1 0 2 .254 6 3 5 2 5 41 5 3 4 2 4 1 1 3 5 2 0 7 54 1 .046 7 54 9 6 6 0 6 45 4 9 54 1 1 4 1 6 4.323 9 .237 5 .968 1 .717 2 29 1 75 3 26 1 0 7 6 2 8.039 4 .652 2 .642 1 11 1 1 9 3 2 1 5 9 7 6 1 0 0 4 1 0 3 50 1 10 1 2\nSan Andrés 0 0 0 2 17 5 3 6 8 9 1 0 1 2 0 0 0 0 9 1 3 9 1 6 0 0 0 0 0 0 0 0 3 .785 7 36 2 01 3 45 8 1 1 9 1 1 1 1 .632 3 39 5 9 1 5 2 1 0 0 0 1 4 1 1 0 1 0 0 1 0 5 4 1 8 3\nSanta Marta D.E. 2 6 1 0 7 11 3 0 8 2 51 6 1 3 7 6 1 0 2 0 0 1 52 1 97 1 52 4 60 9 4 6 0 1 0 9 1 2 1 8.558 2 .165 1 .625 1 .092 1 70 9 3 4 05 2 3 6 6 9 .570 1 .274 7 16 7 9 1 0 7 0 1 0 9 2 1 0 0 0 1 2 0 9 0 5 2 3\nSantander 1 84 3 4 3 .463 9 4 6 7 3 .640 5 68 1 14 2 8 2 0 7 8 4 0 8 28 9 72 8 28 2 80 2 8 6 1 0 2 0 1 7 1 1 1 1 22.784 1 4.776 9 .290 1 1.583 8 32 1 .039 1 .926 9 7 2 01 5 8.564 7 .141 3 .327 2 25 2 6 1 7 2 4 0 6 8 1 4 3 0 1 0 4 3 1 2 1 7 13 3 49 2 6\nSucre 6 6 2 2 1 .436 3 9 3 9 1 .505 2 37 5 5 1 6 1 1 1 1 0 2 94 3 47 2 94 4 48 1 22 3 2 6 3 1 7 1 1 4 6.403 9 .068 3 .157 3 .383 7 91 3 93 8 16 6 4 6 3 1 7.859 3 .150 1 .313 1 53 1 9 1 6 1 2 2 0 4 4 1 4 3 5 2 0 2 3 2 7 1 5 08 1 55 8\nTolima 9 8 2 0 3 .325 9 6 6 8 6 .447 4 77 2 27 1 1 1 0 2 6 2 1 9 50 1 .205 9 50 2 42 3 1 3 0 3 0 2 4 4 3 9 1.878 1 0.872 7 .750 2 .781 2 47 4 24 9 61 5 5 1 83 3 3.492 6 .583 3 .015 1 69 1 6 1 3 6 3 0 3 8 1 4 5 5 1 1 1 8 6 0 4 32 2 53 1 5\nValle 4 6 1 0 4 .412 1 26 7 5 1 4.515 1 93 3 46 1 6 2 0 1 1 3 1 9 18 1 .177 9 18 1 .174 1 64 2 1 4 7 6 4 2 5 9 4 9 2.701 1 2.979 8 .802 2 .535 1 75 3 33 7 70 0 1 98 3 9.595 7 .318 2 .864 1 73 2 1 9 1 4 0 2 17 1 3 5 8 1 0 1 0 2 0 6 09 2 87 1 5\nVaupés 4 5 1 1 7 5 4 4 6 4 1 0 1 1 0 1 0 0 2 7 4 6 2 7 1 0 0 8 7 4 8 8 3 1 0 1 .181 2 23 2 34 2 7 9 0 0 0 0 3 31 1 07 1 6 1 5 1 2 0 0 0 1 0 0 1 2 2 0 0 1 0 7 6 2\nVichada 4 5 1 2 1 46 3 1 5 0 8 7 0 1 0 0 0 0 2 0 2 2 2 0 8 2 0 2 .776 9 0 142 3 1 0 2 .292 3 33 1 80 1 04 7 8 3 0 0 6 1 .252 1 56 1 12 3 4 2 3 0 0 0 2 0 0 0 0 0 0 2 0 2 4 1 0 0\nTotal nacional 3 .908 9 6 8 1 8 6.981 2 .347 1 .786 7 2.595 5 .674 3 .097 4 79 5 8 1 8 8 66 1 11 3 4 2 0.825 2 5.158 2 0.825 2 4.133 3 .373 4 33 6 4.936 4 .064 4 .567 5 42 1 51 7 4 3 .572.474 4 96.725 2 81.415 1 60.388 1 6.003 1 6.129 3 6.643 1 .286 5 .073 1 .610.919 2 47.395 1 37.559 7 .073 7 50 5 20 9 4 1 07 1 4 .561 8 44 2 43 3 07 5 3 1 0 8 43 3 31 1 2 1 6.346 8 .830 4 82\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 43\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 4 0 0 7 4 13 1 8 1 1 3 2 4 2 2 1 1 3 3 10 11 0 0 54 22 1 0 218 3 11\nAntioquia 1 0 41 7 2 1 25 7 1.209 871 385 259 25 25 65 22 10 8 110 47 96 136 463 773 3 1 2.144 1.862 79 67 10.926 1 5.283\nArauca 1 1 5 0 0 1 8 2 13 7 8 2 2 1 2 4 1 2 5 3 10 35 56 117 0 0 94 104 1 1 420 6 25\nAtlántico 1 0 13 0 0 0 13 3 2 2 34 32 11 15 8 6 4 13 24 3 21 48 138 250 3 0 305 239 13 10 1.122 1 .526\nBarranquilla 0 0 12 1 0 0 14 1 2 1 48 38 7 17 9 9 2 6 21 27 22 76 77 396 1 1 492 431 14 6 723 1 .165\nBogotá 2 0 0 1 2 6 6 18 0 0 38 35 22 23 62 27 5 0 128 421 114 235 602 864 0 0 939 797 21 26 8.490 9 .891\nBolívar 0 0 4 2 0 0 5 1 270 255 59 35 6 9 20 4 8 9 19 4 28 35 113 204 3 0 104 92 1 0 1.246 1 .762\nBoyacá 3 0 4 1 0 0 3 4 102 41 12 7 5 4 6 12 3 0 21 2 11 7 56 50 0 1 103 82 1 2 2.299 2 .362\nBuenaventura 0 0 2 0 0 0 1 0 30 13 27 25 4 4 4 5 2 1 5 0 8 5 82 50 0 0 184 77 21 3 147 1 72\nCaldas 0 0 7 2 0 0 7 0 151 189 11 14 2 4 4 0 1 0 17 5 13 15 76 102 0 0 270 170 3 2 1.606 1 .923\nCali 0 0 67 16 1 0 345 29 9 2 99 96 6 9 12 9 3 2 37 0 25 26 313 285 1 1 987 750 36 19 4.101 4 .447\nCaquetá 0 0 11 2 0 0 5 10 209 136 8 5 4 6 6 3 4 0 7 2 9 9 57 72 0 0 140 101 6 5 633 6 59\nCartagena 0 0 8 3 0 0 10 1 1 1 15 11 7 9 16 9 3 0 17 2 36 60 124 152 2 1 242 162 3 3 650 4 24\nCasanare 10 7 19 3 0 0 26 2 9 3 15 13 1 4 2 3 2 1 7 0 9 31 54 82 0 0 98 89 4 0 998 7 85\nCauca 0 0 4 3 0 0 5 2 88 66 24 34 9 11 8 5 4 3 25 3 19 15 73 175 0 0 226 141 3 4 1.703 2 .252\nCesar 2 0 4 1 1 2 14 0 26 29 29 35 10 10 17 7 16 10 21 4 12 27 188 266 1 2 259 209 5 1 1.634 1 .738\nChoco 0 0 2 1 0 0 1 0 323 142 47 26 9 10 25 22 13 9 9 0 30 30 69 78 0 1 226 128 1 1 197 1 55\nCórdoba 1 0 5 0 0 0 14 1 112 80 25 16 15 17 14 11 10 2 30 4 30 27 176 247 4 4 215 162 1 2 1.500 2 .051\nCundinamarca 1 0 52 27 0 0 34 22 200 65 42 36 12 24 19 7 4 3 54 13 35 71 151 288 1 0 326 301 6 5 4.975 6 .665\nGuainía 0 0 1 0 0 0 1 0 42 5 3 10 1 1 2 0 3 2 1 0 1 4 3 6 0 0 11 11 0 0 48 6 6\nGuaviare 0 0 19 0 0 0 4 0 323 302 30 8 1 0 2 3 3 0 1 1 2 2 11 19 0 0 27 28 0 0 129 1 93\nHuila 0 0 35 4 0 0 20 1 34 15 43 50 3 2 5 10 10 1 19 1 12 13 112 133 1 1 297 231 3 1 3.509 4 .410\nLa Guajira 0 0 2 1 1 0 3 0 36 9 9 6 21 31 31 24 34 32 16 5 27 64 117 229 2 0 229 266 3 3 663 1 .034\nMagdalena 0 0 2 0 0 0 2 0 5 6 10 3 10 17 14 9 10 6 15 0 19 34 146 154 2 1 118 80 1 1 726 1 .136\nMeta 2 0 33 6 0 0 28 5 465 143 15 8 5 9 11 14 6 3 18 3 23 46 113 201 1 0 383 351 10 4 1.288 1 .295\nNariño 0 0 1 1 0 0 2 2 522 164 17 8 12 10 10 14 7 4 27 19 17 24 160 220 3 0 145 80 8 5 2.400 2 .273\nNorte de Santander 1 6 15 0 1 3 55 3 446 149 10 11 9 14 9 11 4 5 27 36 20 80 111 407 1 0 374 399 11 3 1.910 2 .540\nPutumayo 0 1 47 12 0 0 57 3 166 92 7 10 2 5 5 2 2 3 6 0 5 15 39 77 0 1 86 60 2 1 513 6 93\nQuindío 0 0 8 6 0 1 4 0 1 0 28 33 1 1 5 4 0 0 9 3 10 10 79 93 0 0 195 136 5 1 1.188 1 .523\nRisaralda 0 0 26 9 0 0 13 6 266 106 73 119 3 3 6 7 3 1 16 4 7 16 113 127 0 0 435 307 20 14 1.734 2 .262\nSan Andrés 0 0 1 0 0 0 2 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 3 0 0 12 5 0 1 52 8 4\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 7 6 4 8 3 3 1 0 9 8 6 12 40 60 0 1 141 151 1 2 348 4 92\nSantander 5 3 60 11 0 0 81 6 534 367 34 30 7 9 8 6 1 1 38 9 24 56 176 335 1 0 523 470 12 3 4.628 4 .005\nSucre 1 1 6 2 0 0 10 2 43 29 20 31 8 9 12 7 4 3 16 2 21 25 132 160 3 0 63 62 1 2 1.075 1 .506\nTolima 3 0 89 25 0 0 58 22 1.019 356 205 178 7 3 12 8 2 1 22 3 25 37 89 147 1 0 401 317 5 5 1.183 1 .783\nValle 0 0 19 6 0 0 98 4 41 14 190 213 6 6 7 4 4 6 33 15 22 30 161 200 0 1 488 429 13 15 3.427 4 .473\nVaupés 0 0 1 0 0 0 2 0 36 32 1 0 1 1 2 1 2 0 1 0 0 0 1 1 0 0 11 7 0 0 81 1 08\nVichada 0 0 0 0 0 0 4 0 51 29 2 2 5 1 5 6 11 5 2 0 1 3 4 27 0 0 17 19 0 1 114 125\nTotal nacional 3 4 1 9 6 35 1 58 8 1 4 9 94 1 61 6 .811 3 .726 1 .639 1 .446 2 64 3 35 4 50 3 02 2 04 1 44 8 33 6 51 7 63 1 .362 4 .480 7 .061 3 4 1 7 1 1.353 9 .328 3 08 2 19 6 8.603 8 4.197\n43\nSemana\nEpidemiológica\n18 al 24 de octubre\nde 2020\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 43\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 4 0 0 7 4 13 1 8 1 1 3 2 4 2 2 1 1 3 3 10 11 0 0 54 22 1 0 218 3 11\nAntioquia 1 0 41 7 2 1 25 7 1.209 871 385 259 25 25 65 22 10 8 110 47 96 136 463 773 3 1 2.144 1.862 79 67 10.926 1 5.283\nArauca 1 1 5 0 0 1 8 2 13 7 8 2 2 1 2 4 1 2 5 3 10 35 56 117 0 0 94 104 1 1 420 6 25\nAtlántico 1 0 13 0 0 0 13 3 2 2 34 32 11 15 8 6 4 13 24 3 21 48 138 250 3 0 305 239 13 10 1.122 1 .526\nBarranquilla 0 0 12 1 0 0 14 1 2 1 48 38 7 17 9 9 2 6 21 27 22 76 77 396 1 1 492 431 14 6 723 1 .165\nBogotá 2 0 0 1 2 6 6 18 0 0 38 35 22 23 62 27 5 0 128 421 114 235 602 864 0 0 939 797 21 26 8.490 9 .891\nBolívar 0 0 4 2 0 0 5 1 270 255 59 35 6 9 20 4 8 9 19 4 28 35 113 204 3 0 104 92 1 0 1.246 1 .762\nBoyacá 3 0 4 1 0 0 3 4 102 41 12 7 5 4 6 12 3 0 21 2 11 7 56 50 0 1 103 82 1 2 2.299 2 .362\nBuenaventura 0 0 2 0 0 0 1 0 30 13 27 25 4 4 4 5 2 1 5 0 8 5 82 50 0 0 184 77 21 3 147 1 72\nCaldas 0 0 7 2 0 0 7 0 151 189 11 14 2 4 4 0 1 0 17 5 13 15 76 102 0 0 270 170 3 2 1.606 1 .923\nCali 0 0 67 16 1 0 345 29 9 2 99 96 6 9 12 9 3 2 37 0 25 26 313 285 1 1 987 750 36 19 4.101 4 .447\nCaquetá 0 0 11 2 0 0 5 10 209 136 8 5 4 6 6 3 4 0 7 2 9 9 57 72 0 0 140 101 6 5 633 6 59\nCartagena 0 0 8 3 0 0 10 1 1 1 15 11 7 9 16 9 3 0 17 2 36 60 124 152 2 1 242 162 3 3 650 4 24\nCasanare 10 7 19 3 0 0 26 2 9 3 15 13 1 4 2 3 2 1 7 0 9 31 54 82 0 0 98 89 4 0 998 7 85\nCauca 0 0 4 3 0 0 5 2 88 66 24 34 9 11 8 5 4 3 25 3 19 15 73 175 0 0 226 141 3 4 1.703 2 .252\nCesar 2 0 4 1 1 2 14 0 26 29 29 35 10 10 17 7 16 10 21 4 12 27 188 266 1 2 259 209 5 1 1.634 1 .738\nChoco 0 0 2 1 0 0 1 0 323 142 47 26 9 10 25 22 13 9 9 0 30 30 69 78 0 1 226 128 1 1 197 1 55\nCórdoba 1 0 5 0 0 0 14 1 112 80 25 16 15 17 14 11 10 2 30 4 30 27 176 247 4 4 215 162 1 2 1.500 2 .051\nCundinamarca 1 0 52 27 0 0 34 22 200 65 42 36 12 24 19 7 4 3 54 13 35 71 151 288 1 0 326 301 6 5 4.975 6 .665\nGuainía 0 0 1 0 0 0 1 0 42 5 3 10 1 1 2 0 3 2 1 0 1 4 3 6 0 0 11 11 0 0 48 6 6\nGuaviare 0 0 19 0 0 0 4 0 323 302 30 8 1 0 2 3 3 0 1 1 2 2 11 19 0 0 27 28 0 0 129 1 93\nHuila 0 0 35 4 0 0 20 1 34 15 43 50 3 2 5 10 10 1 19 1 12 13 112 133 1 1 297 231 3 1 3.509 4 .410\nLa Guajira 0 0 2 1 1 0 3 0 36 9 9 6 21 31 31 24 34 32 16 5 27 64 117 229 2 0 229 266 3 3 663 1 .034\nMagdalena 0 0 2 0 0 0 2 0 5 6 10 3 10 17 14 9 10 6 15 0 19 34 146 154 2 1 118 80 1 1 726 1 .136\nMeta 2 0 33 6 0 0 28 5 465 143 15 8 5 9 11 14 6 3 18 3 23 46 113 201 1 0 383 351 10 4 1.288 1 .295\nNariño 0 0 1 1 0 0 2 2 522 164 17 8 12 10 10 14 7 4 27 19 17 24 160 220 3 0 145 80 8 5 2.400 2 .273\nNorte de Santander 1 6 15 0 1 3 55 3 446 149 10 11 9 14 9 11 4 5 27 36 20 80 111 407 1 0 374 399 11 3 1.910 2 .540\nPutumayo 0 1 47 12 0 0 57 3 166 92 7 10 2 5 5 2 2 3 6 0 5 15 39 77 0 1 86 60 2 1 513 6 93\nQuindío 0 0 8 6 0 1 4 0 1 0 28 33 1 1 5 4 0 0 9 3 10 10 79 93 0 0 195 136 5 1 1.188 1 .523\nRisaralda 0 0 26 9 0 0 13 6 266 106 73 119 3 3 6 7 3 1 16 4 7 16 113 127 0 0 435 307 20 14 1.734 2 .262\nSan Andrés 0 0 1 0 0 0 2 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 3 0 0 12 5 0 1 52 8 4\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 7 6 4 8 3 3 1 0 9 8 6 12 40 60 0 1 141 151 1 2 348 4 92\nSantander 5 3 60 11 0 0 81 6 534 367 34 30 7 9 8 6 1 1 38 9 24 56 176 335 1 0 523 470 12 3 4.628 4 .005\nSucre 1 1 6 2 0 0 10 2 43 29 20 31 8 9 12 7 4 3 16 2 21 25 132 160 3 0 63 62 1 2 1.075 1 .506\nTolima 3 0 89 25 0 0 58 22 1.019 356 205 178 7 3 12 8 2 1 22 3 25 37 89 147 1 0 401 317 5 5 1.183 1 .783\nValle 0 0 19 6 0 0 98 4 41 14 190 213 6 6 7 4 4 6 33 15 22 30 161 200 0 1 488 429 13 15 3.427 4 .473\nVaupés 0 0 1 0 0 0 2 0 36 32 1 0 1 1 2 1 2 0 1 0 0 0 1 1 0 0 11 7 0 0 81 1 08\nVichada 0 0 0 0 0 0 4 0 51 29 2 2 5 1 5 6 11 5 2 0 1 3 4 27 0 0 17 19 0 1 114 125\nTotal nacional 3 4 1 9 6 35 1 58 8 1 4 9 94 1 61 6 .811 3 .726 1 .639 1 .446 2 64 3 35 4 50 3 02 2 04 1 44 8 33 6 51 7 63 1 .362 4 .480 7 .061 3 4 1 7 1 1.353 9 .328 3 08 2 19 6 8.603 8 4.197\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 4 0 0 7 4 13 1 8 1 1 3 2 4 2 2 1 1 3 3 10 11 0 0 54 22 1 0 218 3 11\nAntioquia 1 0 41 7 2 1 25 7 1.209 871 385 259 25 25 65 22 10 8 110 47 96 136 463 773 3 1 2.144 1.862 79 67 10.926 1 5.283\nArauca 1 1 5 0 0 1 8 2 13 7 8 2 2 1 2 4 1 2 5 3 10 35 56 117 0 0 94 104 1 1 420 6 25\nAtlántico 1 0 13 0 0 0 13 3 2 2 34 32 11 15 8 6 4 13 24 3 21 48 138 250 3 0 305 239 13 10 1.122 1 .526\nBarranquilla 0 0 12 1 0 0 14 1 2 1 48 38 7 17 9 9 2 6 21 27 22 76 77 396 1 1 492 431 14 6 723 1 .165\nBogotá 2 0 0 1 2 6 6 18 0 0 38 35 22 23 62 27 5 0 128 421 114 235 602 864 0 0 939 797 21 26 8.490 9 .891\nBolívar 0 0 4 2 0 0 5 1 270 255 59 35 6 9 20 4 8 9 19 4 28 35 113 204 3 0 104 92 1 0 1.246 1 .762\nBoyacá 3 0 4 1 0 0 3 4 102 41 12 7 5 4 6 12 3 0 21 2 11 7 56 50 0 1 103 82 1 2 2.299 2 .362\nBuenaventura 0 0 2 0 0 0 1 0 30 13 27 25 4 4 4 5 2 1 5 0 8 5 82 50 0 0 184 77 21 3 147 1 72\nCaldas 0 0 7 2 0 0 7 0 151 189 11 14 2 4 4 0 1 0 17 5 13 15 76 102 0 0 270 170 3 2 1.606 1 .923\nCali 0 0 67 16 1 0 345 29 9 2 99 96 6 9 12 9 3 2 37 0 25 26 313 285 1 1 987 750 36 19 4.101 4 .447\nCaquetá 0 0 11 2 0 0 5 10 209 136 8 5 4 6 6 3 4 0 7 2 9 9 57 72 0 0 140 101 6 5 633 6 59\nCartagena 0 0 8 3 0 0 10 1 1 1 15 11 7 9 16 9 3 0 17 2 36 60 124 152 2 1 242 162 3 3 650 4 24\nCasanare 10 7 19 3 0 0 26 2 9 3 15 13 1 4 2 3 2 1 7 0 9 31 54 82 0 0 98 89 4 0 998 7 85\nCauca 0 0 4 3 0 0 5 2 88 66 24 34 9 11 8 5 4 3 25 3 19 15 73 175 0 0 226 141 3 4 1.703 2 .252\nCesar 2 0 4 1 1 2 14 0 26 29 29 35 10 10 17 7 16 10 21 4 12 27 188 266 1 2 259 209 5 1 1.634 1 .738\nChoco 0 0 2 1 0 0 1 0 323 142 47 26 9 10 25 22 13 9 9 0 30 30 69 78 0 1 226 128 1 1 197 1 55\nCórdoba 1 0 5 0 0 0 14 1 112 80 25 16 15 17 14 11 10 2 30 4 30 27 176 247 4 4 215 162 1 2 1.500 2 .051\nCundinamarca 1 0 52 27 0 0 34 22 200 65 42 36 12 24 19 7 4 3 54 13 35 71 151 288 1 0 326 301 6 5 4.975 6 .665\nGuainía 0 0 1 0 0 0 1 0 42 5 3 10 1 1 2 0 3 2 1 0 1 4 3 6 0 0 11 11 0 0 48 6 6\nGuaviare 0 0 19 0 0 0 4 0 323 302 30 8 1 0 2 3 3 0 1 1 2 2 11 19 0 0 27 28 0 0 129 1 93\nHuila 0 0 35 4 0 0 20 1 34 15 43 50 3 2 5 10 10 1 19 1 12 13 112 133 1 1 297 231 3 1 3.509 4 .410\nLa Guajira 0 0 2 1 1 0 3 0 36 9 9 6 21 31 31 24 34 32 16 5 27 64 117 229 2 0 229 266 3 3 663 1 .034\nMagdalena 0 0 2 0 0 0 2 0 5 6 10 3 10 17 14 9 10 6 15 0 19 34 146 154 2 1 118 80 1 1 726 1 .136\nMeta 2 0 33 6 0 0 28 5 465 143 15 8 5 9 11 14 6 3 18 3 23 46 113 201 1 0 383 351 10 4 1.288 1 .295\nNariño 0 0 1 1 0 0 2 2 522 164 17 8 12 10 10 14 7 4 27 19 17 24 160 220 3 0 145 80 8 5 2.400 2 .273\nNorte de Santander 1 6 15 0 1 3 55 3 446 149 10 11 9 14 9 11 4 5 27 36 20 80 111 407 1 0 374 399 11 3 1.910 2 .540\nPutumayo 0 1 47 12 0 0 57 3 166 92 7 10 2 5 5 2 2 3 6 0 5 15 39 77 0 1 86 60 2 1 513 6 93\nQuindío 0 0 8 6 0 1 4 0 1 0 28 33 1 1 5 4 0 0 9 3 10 10 79 93 0 0 195 136 5 1 1.188 1 .523\nRisaralda 0 0 26 9 0 0 13 6 266 106 73 119 3 3 6 7 3 1 16 4 7 16 113 127 0 0 435 307 20 14 1.734 2 .262\nSan Andrés 0 0 1 0 0 0 2 0 0 0 1 0 0 0 0 0 0 0 1 1 0 0 1 3 0 0 12 5 0 1 52 8 4\nSanta Marta D.E. 0 0 6 1 0 0 6 0 12 4 7 6 4 8 3 3 1 0 9 8 6 12 40 60 0 1 141 151 1 2 348 4 92\nSantander 5 3 60 11 0 0 81 6 534 367 34 30 7 9 8 6 1 1 38 9 24 56 176 335 1 0 523 470 12 3 4.628 4 .005\nSucre 1 1 6 2 0 0 10 2 43 29 20 31 8 9 12 7 4 3 16 2 21 25 132 160 3 0 63 62 1 2 1.075 1 .506\nTolima 3 0 89 25 0 0 58 22 1.019 356 205 178 7 3 12 8 2 1 22 3 25 37 89 147 1 0 401 317 5 5 1.183 1 .783\nValle 0 0 19 6 0 0 98 4 41 14 190 213 6 6 7 4 4 6 33 15 22 30 161 200 0 1 488 429 13 15 3.427 4 .473\nVaupés 0 0 1 0 0 0 2 0 36 32 1 0 1 1 2 1 2 0 1 0 0 0 1 1 0 0 11 7 0 0 81 1 08\nVichada 0 0 0 0 0 0 4 0 51 29 2 2 5 1 5 6 11 5 2 0 1 3 4 27 0 0 17 19 0 1 114 125\nTotal nacional 3 4 1 9 6 35 1 58 8 1 4 9 94 1 61 6 .811 3 .726 1 .639 1 .446 2 64 3 35 4 50 3 02 2 04 1 44 8 33 6 51 7 63 1 .362 4 .480 7 .061 3 4 1 7 1 1.353 9 .328 3 08 2 19 6 8.603 8 4.197\nSemana epidemiológica 43\nBoletín Epidemiológico Semanal\n18 al 24 de octubre de 2020\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Paralisis Flacida Aguda\nComportamiento",
        "Parálisis Flácida Aguda",
        "El Plan Estratégico",
        "Boletín Epidemiológico Semanal",
        "Paralisis Flacida Aguda Fig",
        "El Plan Estratégico",
        "Boletín Epidemiológico Semanal\nRiesgo",
        "Riesgo Colombia\nFigura",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nAdemás",
        "El Instituto Nacional",
        "Intoxicaciones\nDengue\nAgresiones",
        "Esperado Inesperado\nFuente",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Datos\nSituación Nal",
        "Trazadores\nEvento Observado Esperado",
        "Boletín Epidemiológico Semanal",
        "Boyacá\nHuila\nLa Guajira",
        "Magdalena\nSucre\nCartagena\nBogotá",
        "Cesar\nCundinamarca\nAntioquia\nBolívar",
        "Boletín Epidemiológico Semanal\nTabla",
        "Año Total\nTemprana Tardía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortalidad\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nSanta Marta",
        "Boletín Epidemiológico Semanal Exterior",
        "Antioquia\nAmazonas Atlántico Arauca",
        "Barranquilla Caquetá Cesar Tablas",
        "Córdoba Guainía Guaviare\nDentro",
        "Putumayo Meta Tolima\nLa",
        "Santander Quindío\nMagdalena Santander",
        "Sucre\nVaupés Vichada\nBoyacá",
        "Bolívar Cali\nBuenaventura Caldas",
        "Casanare Cundinamarca Huila\nRisaralda",
        "Santa Marta\nSan Andrés",
        "Suacnata Catalina Chocó Nariño",
        "Amazonas Atlántico Arauca",
        "Barranquilla Caquetá Cesar\nCórdoba",
        "Guainía Guaviare\nPutumayo Meta",
        "Tolima Malaria\nLa Guajira",
        "Santander Quindío\nMagdalena Santander",
        "Vaupés Vichada Vaupés\nVichada",
        "Boyacá Bolívar Cali",
        "Buenaventura Caldas Cartagena\nCasanare",
        "Risaralda Santa Marta",
        "Santa Catalina\nPor",
        "Cauca Chocó Nariño",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Guajira Arauca Atlántico\nDe",
        "Caquetá Vaupés Chocó\nDe",
        "Huila Quindío Magdalena Tema",
        "Putumayo Sucre Santander",
        "Cesar Risaralda Antioquia Situación",
        "Santander Bolívar\nFigura",
        "Guaviare Mortalidad\nFigura",
        "Cauca Córdoba Cauca",
        "Guainía Meta Casanare Trazadores",
        "Hematológica Hepática Renal Pulmonar",
        "Guajira Arauca Atalánnátliicsios",
        "Caquetá Chocó\nHuila Vaupés",
        "Magdalena\nPutumayo Quindío Santander",
        "Sucre\nCesar\nRisaralda Antioquia",
        "Bolívar\nGuaviare\nSantander\nValle",
        "Boletín Epidemiológico Semanal\nTabla",
        "Guainía Puerto Inírida",
        "Nariño Roberto Payán",
        "Chocó Alto Baudó",
        "Nariño Olaya Herrera",
        "Córdoba Puerto Libertador",
        "Nariño La Tola",
        "Trazadores\nAntioquia Murindó",
        "Brotes\nBolívar Río Viejo",
        "Chocó Carmen Del Darién",
        "Meta Puerto Gaitán",
        "Tablas\nAntioquia Nechi",
        "Casanare Hato Corozal",
        "Nariño El Charco",
        "Antioquia Vigía Del Fuerte",
        "Chocó Bajo Baudó",
        "Boletín Epidemiológico Semanal",
        "Instituto Pasteur En",
        "La Región\nFinalmente",
        "Boletín Epidemiológico Semanal",
        "En Estados Unidos",
        "La Región Europea",
        "Pacífico Occidental Tras",
        "Boletín Epidemiológico Semanal",
        "Papua Nueva Guinea",
        "San Joaquín\nSemana",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Oscar Pacheco García",
        "Salud Pública Indicadores",
        "Salud Pública Eventos Trazadores",
        "Diana Carolina Malo",
        "Salud Pública\nDirección",
        "Salud Pública Tablas",
        "Diseñoydiagramación\nAlexander Casas",
        "Sustancias Químicas\nEscobar",
        "Wilches Derly Constanza"
    ]
}