{
    "semana_epidemiologica": "46",
    "fechas": null,
    "tema_central": "las y los sobrevivientes y de esa forma aportar para el cumplimiento Violencia Psicológica\nde la meta del objeto de desarrollo sostenible No 5 “Eliminar todas Situación Nal.\n0 10000 20000 30000 40000 50000 60000\nlas formas de violencia contra todas las mujeres y las niñas en los ám- Mortalidad\nbitos público y privado, incluidas la trata y la explotación sexual y otros\nTrazadores\ntipos de explotación”.\nFuente: sivigila 2019 - 2021\nBrotes\nA semana epidemiológica (SE) 44 de 2021 se han notificado 95 452 La tasa de incidencia de notificación de casos sospechosos de violencia de género e\ncasos sospechosos de violencia de género e intrafamiliar, con un intrafamiliar es de 186,2 por 100.000 habitantes, presentando un aumento de 18,1 casos COVID-19\npromedio semanal de notificación de 2 169 casos. por 100.000 habitantes en comparación con 2020 para el mismo periodo. Tablas\nLos departamentos de Huila, Amazonas, Vaupés, Quindío, Risaralda, Guaviare, Valle del\nComparado con 2020 para el mismo periodo se presenta un aumen-\nCauca, Putumayo, Arauca y Cundinamarca presentan las incidencias más altas del país\nto en la notificación de casos de 12,1 %. La violencia física represen- (Figura 2).\nta el porcentaje más alto de notificación con un 50,7 %, seguido de\nviolencia sexual 23,8 %, negligencia y abandono con 16,7 % y por\núltimo se encuentra la violencia psicológica con el 8,7 % (figura 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nsosac\ned\noremúN\n2019 2020 2021\nFuente: sivigila 2019 - 2021\nLa tasa de incidencia de notificación de casos sospechosos de violen-\ncia de género e intrafamiliar es de 186,2 por 100.000 habitantes, pre-\nsentando un aumento de 18,1 casos por 100.000 habitantes en com-\nparación con 2020 para el mismo periodo.\nLos departamentos de Huila, Amazonas, Vaupés, Quindío, Risaralda,\nGuaviare, Valle del Cauca, Putumayo, Arauca y Cundinamarca presen-\ntan las incidencias más altas del país (Figura 2).\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nFigura 2 Incidencia de notificación de casos sospechosos de violencia de género e\nFigura 2 Incidencia de notificación de casos sospechosos de violencia de género e El 77,9 % de los casos de violencia de género e intrafamiliar ocurren en\nintrafamiliar por entidad territorial de ocurrencia, Colombia, a semana\nintrafamiliar por entidad territorial de ocurrencia, Colombia, mujeres, el 28,2 % de los casos notificados se presenta en el curso de\nepai sdeemamnai eoplidóegmiioclóag ic4a 444 d dee 2 0220121\nvida adultez, el 78,1 % de las violencias ocurre en la vivienda y el 75,9\n(Tasa (Tpaosar p o1r 01000..00000 0ha bhitaanbteist)antes) % de las agresiones son ocasionadas por un familiar.\nPara violencia física el 81,8 % de las victimas son mujeres, el 43,5 %\nde los casos pertenecen al curso de vida adultez y en el 62,3 % de los\ncasos el mecanismo utilizado para la agresión es contundente/corto-\ncontundente.\nEl 84,9 % de las violencias psicológicas se presentan en mujeres, el\nTema central\n44,8 % son adultos y en el 90,4 % de los casos el agresor es un familiar.\nSituación Nal.\nEl 60,5 % de los casos de negligencia y abandono se presentan en el\ncurso de vida primera infancia, el 50,6 % de las víctimas son hombres y Mortalidad\nel 95,0 % de los casos son ocasionados por un familiar.\nTrazadores\nEl 87,0 % de las víctimas de violencia sexual son mujeres, el 35,8 % de Brotes\nlos casos pertenecen al curso de vida adolescencia, seguido de infan-\nCOVID-19\ncia con el 28,3 %, el 40,7 % de los casos presentan acceso carnal y en el\n54,8 % de los casos el agresor es de tipo no familiar. Tablas\nEliminar todas las prácticas nocivas, como el matrimonio infantil, pre-\ncoz y forzado y la mutilación genital femenina es una de las metas del\nobjeto de desarrollo sostenible No 5.\nCon respecto a la practica de mutilación genital, a semana epidemioló-\ngica 44 se han notificado 16 casos sospechosos en los departamentos\nde Antioquia, Guajira, Boyacá, Risaralda, Valle del Cauca, Quindío y los\ndistritos de Cartagena, Buenaventura y Sta Marta D.E., el 12,5 % de\nlos casos se presentan población indígena y un 12,5 % en población\nHasta148,1 casos\n148,2 hasta 173,6 casos afrocolombiana.\n173,7 hasta 219,5 casos\nMayor a 219,6casos\n778 casos sospechosos de violencia de género e intrafamiliar fueron\nnotificados a Sivigila como intento de suicidio, de los cuales el 51,0 %\nNota: Tasas calculadas cNootan: T asbasa calscuelad ase conn b alsae esn la sp prroyoecycioenecs dce piooblancióen DsA NdE 2e00 5p-20o20b lación DANE p r 2 e 0 se 0 n 5 ta - r 2 o 0 n 2 e 0 l i ntento de suicidio el mismo día de la ocurrencia de la\nFuente: sivigila 2021\nviolencia.\nFuente: sivigila 2021\nEl 77,9 % de los casos de violencia de género e intrafamiliar ocurren en mujeres, el 28,2 %\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nde los casos notificados se presenta en el curso dSisete mvai dde vaig ilaandciau enl tsealuzd ,p úeblilc a7 (S8ivi,gi1la) . %El nú dmeero dlae csas ovs, ipoueldee vnarciari adessp ués de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nocurre en la vivienda y el 75,9 % de las agresiones son ocasionadas por un familiar.\nPara violencia física el 81,8 % de las victimas son mujeres, el 43,5 % de los casos\npertenecen al curso de vida adultez y en el 62,3 % de los casos el mecanismo utilizado para\nla agresión es contundente/cortocontundente.\nEl 84,9 % de las violencias psicológicas se presentan en mujeres, el 44,8 % son adultos y\nen el 90,4 % de los casos el agresor es un familiar.\nEl 60,5 % de los casos de negligencia y abandono se presentan en el curso de vida primera\ninfancia, el 50,6 % de las víctimas son hombres y el 95,0 % de los casos son ocasionados\npor un familiar.\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nConclusiones Análisis de tableros de problemas,\n• La violencia de género e intrafamiliar sigue siendo un problema de semana epidemiológica 1 a 34 de 2021\nsalud pública que requiere un abordaje interinstucional que permi-\nLos tableros de problemas son los resultados de las unidades de\nta a las víctimas acceder a salud, justicia y protección ya que en un\nanálisis, que se basan en el modelo de los determinantes sociales en\nalto porcentaje estas violencias ocurren en la vivienda y el principal\nsalud. Metodología de análisis que se ha utilizado en el mundo y en\nagresor es un familiar.\nColombia, en donde el propósito es identificar condiciones y accio-\n• Entidades territoriales como Vaupés, Amazonas, Putumayo presen- nes que llevan a la presentación de eventos de interés en salud pú-\ntan incidencias altas de violencia de género e intrafamiliar, además blica, para poder abordarlos de manera integral.\nde violencia sexual y física, entidades que presentan alta presencia\nPara el presente año se ha logrado contar con mayor volumen de Tema central\nde población indígena.\ninformación de las problemáticas que rodean la presentación de\nSituación Nal.\n• La caracterización del tipo de agresor y escenario donde ocurren eventos de interés en salud pública, lo que ha permitido el agrupa-\nlas violencias permite a los tomadores de decisiones generar estra- miento por factores que hacen más evidente la problemática social, Mortalidad\ntegias de comunicación dirigidas a la comunidad que permitan for- vista más allá de lo meramente biológico, desde los problemas de la\nTrazadores\ntalecer los vínculos familiares y el reconocimiento de los derechos atención, o del no cumplimiento de las acciones establecidas en las\nBrotes\nde las personas. rutas integrales de la atención en salud.\nCOVID-19\n• Es importante que las entidades territoriales que presentan inci- Es importante dentro del ejercicio de la identificación de estos fac-\ndencias bajas de notificación para violencia de género e intrafami- tores, reconocer cuáles son los responsables o las instituciones y Tablas\nliar implementen estrategias de sensibilización a la comunidad so- entidades a las cuales se hace alusión cuando se determina el pro-\nbre el impacto que genera la violencia en la salud física y mental que blema, para este propósito las entidades territoriales se agruparon\npermitan identificar casos que por alguna razón no han sido capta- en las cinco regiones naturales de Colombia con el fin de identificar\ndos por el sistema de salud. problemáticas o situaciones que comparten varios departamentos\nde acuerdo con su zona de influencia.\n• La afectación en la salud mental de las víctimas de violencia de gé-\nnero e intrafamiliar puede desencadenar acciones que atentan con- Referente al cumplimiento de realización de tablero de problemas\ntra su integridad como es el caso del intento de suicido. por entidad territorial con corte a semana epidemiológica 34 de las\n37 entidades territoriales, 26 tuvieron el indicador en el 100 % de\n• La mutilación genital femenina es una práctica nociva que aún se\ncumplimiento en comparación con el corte realizado a semana epi-\nsigue presentando en el país pese al riesgo que puede presentar en\ndemiológica 21 donde solo 10 entidades tenían el indicador en el\nla salud de la mujer.\n100 %.\nLa única entidad territorial que presenta un porcentaje de cumpli-\nmiento por debajo del 50 % es Vaupés (figura 3).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nANALISIS DE TABLEROS DE PROBLEMAS SEMANA EPIDEMIOLOGIA 1 A 34 DE 2021\nLos tableros de problemas son los resultados de las unidades de análisis, que se basan en el modelo\nde los determinantes sociales en salud. Metodología de análisis que se ha utilizado en el mundo y\nen Colombia, en donde el propósito es identificar condiciones y acciones que llevan a la\npresentación de eventos de interés en salud pública, para poder abordarlos de manera integral.\nPara el presente año se ha logrado contar con mayor volumen de información de las problemáticas\nque rodean la presentación de eventos de interés en salud pública, lo que ha permitido el\nagrupamiento por factores que hacen más evidente la problemática social, vista más allá de lo\nmeramente biológico, desde los problemas de la atención, o del no cumplimiento de las acciones\nestablecidas en las rutas integrales de la atención en salud.\nEs importante dentro del ejercicio de la identificación de estos factores, reconocer cuáles son los\nresponsables o las instituciones y entidades a las cuales se hace alusión cuando se determina el\nANALISIS DE TABLEROS DE PROBLEMAS SEMANA EPIDEMIOLOGIA 1 A 34 DE 2021\nproblema, para este Lposr taoblperoós dsei ptroobl emlaas sson loes rnestulitaddoas dde elass u nidtaeders drei atnoálirsisi,a qulee ses b assane en eal mgodreulo paron en las cinco regiones\nde los determinantes sociales en salud. Metodología de análisis que se ha utilizado en el mundo y\nnaturales de Colombiae nc Coolonm beia, l enf idnon dde eel pirdopeósinto teisf iidcenatirfic apr croondbiciolneesm y áacctioinceas qsu eo lle vsani tau laa ciones que comparten varios\npresentación de eventos de interés en salud pública, para poder abordarlos de manera integral.\ndepartamentos de acuerdo con su zona de influencia.\nPara el presente año se ha logrado contar con mayor volumen de información de las problemáticas\nque rodean la presentación de eventos de interés en salud pública, lo que ha permitido el\nagrupamiento por factores que hacen más evidente la problemática social, vista más allá de lo\nReferente al cumplimiemneratmoen tde beiol órgiecoa, dleiszdea locs piórobnlem das ede lta aatbenclieónr, oo d edl neo c upmprliomibentloe dme lasa ascc iopneos r entidad territorial con corte\nestablecidas en las rutas integrales de la atención en salud.\na semana epidemiológica 34 de las 37 entidades territoriales, 26 tuvieron el indicador en el 100 %\nEs importante dentro del ejercicio de la identificación de estos factores, reconocer cuáles son los\nde cumplimiento en cormespopnsaabrleas oc laisó innsti tuccoionnes ye eln ticdaoders ta elas rcuealaes lsiez haacde aolus iaón csueandmo sae dnetaerm einap eil demiológica 21 donde solo 10\nproblema, para este propósito las entidades territoriales se agruparon en las cinco regiones\nentidades tenían el indniactuaraldes oder C oelomnb iae clo n1 el0 fin0 d e% ide.n tificar problemáticas o situaciones que comparten varios\ndepartamentos de acuerdo con su zona de influencia.\nReferente al cumplimiento de realización de tablero de problemas por entidad territorial con corte\na semana epidemiológica 34 de las 37 entidades territoriales, 26 tuvieron el indicador en el 100 %\nLa única entidad territorial que presenta un porcentaje de cumplimiento por debajo del 50 % es\nde cumplimiento en comparación con el corte realizado a semana epidemiológica 21 donde solo 10\nentidades tenían el indicador en el 100 %.\nVaupés (figura 1).\nLa única entidad territorial que presenta un porcentaje de cumplimiento por debajo del 50 % es\nVaupés (figura 1).\n46\nSemana\nEpidemiológica\nFigura 1. Cumplimiento comparativo en la realización de tablero de problemas, Colombia, semana\n14 al 20 de noviembre\nFigura 1. Cumplimientoep idcemoiomlógipca a01r aa 21t yi v01o a 3 4e dne 2 0l2a1 realización de tabde l2e021ro de problemas, Colombia, semana\nBoletín Epidemiológico Semanal\nFigura 3. Cumplimiento comparativo en la realización de tablero de problemas,\nepidemiológica 01 a 21 y 01 a 34 de 2021\nColombia, semana epidemiológica 01 a 21 y 01 a 34 de 2021\nTema central\nSituación Nal.\nMortalidad\nEl principal tipo de responsable identificado hace referencia a las Trazadores\nFuente: UACE-INS, 2021.\ninstituciones prestadoras de servicios de salud en 4 de 5 regiones,\nEl principal tipo de responsable identificado hace referencia a las instituciones prestadorBarso tedse\npara la región de Orinoquía se identifica al individuo como un res-\nservicios de salud en 4 de 5 regiones, para la región de Orinoquía se identifica al individuo como un\nponsable importante en la presentación de los eventos de interés en COVID-19\nresponsable importante en la presentación de los eventos de interés en salud pública objeto de\nsalud pública objeto de unidad de análisis presentados en el periodo\nTablas\nunidad de análiesivsa pluraedseon, teand oses geunn delo pluegriaord, ose e ivdaelunatidfioc,a e enl fsaecgtuonrd ino dliuvgiadru, os eta imdebniétinfi ca el factor\nindividuo tambipéna rpaa 4ra d 4e dlaes l a5s r 5e greiognioense (sfi (gfuigruar a4 )2.).\nFigura 2. Tipos Fdiegu rrea s4p. oTinpsoasb dlee redsep opnrsoabbllee mdea psr oidbelenmtiafsic iaddenotsifi ecand ousn eidna udneidsa ddees daen aánliásliiss isp or regiones\ngeográficas de Coploorm rebgiiao,n seesm geaongará efipcaids edme Cioollóogmicbaia ,0 s1e ma a3n4a depei d2e0m2i1o lógica 01 a 34 de 2021\nFuente: UACE-INS, 2021.\nFuente: UACE-INS, 2021.\nFuente: UACE-INS, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis eSne la so EbT spaerrav eal a juqsutee y lea cl lapsirfiicnaccióipn adel cfaasoc etno cra diad eevnenttiof.icado en los tableros de problemas en las unidad 5 es de\nanálisis está relacionado con conocimientos actitudes y prácticas en salud, sin embargo, en regiones\ncomo la Pacífico y la Caribe se encuentra la prestación de servicios individuales como factor principal\nidentificado , las acciones de promoción y mantenimiento de la salud también se encuentran como\nuno de los factores más frecuentemente identificados en los análisis realizados por las entidades\nterritoriales. Para el caso de la Orinoquía se observa que, en concordancia con la figura 2 en donde\nel principal tipo de responsable identificado es el individuo, el principal factor identificado son los\nconocimientos actitudes y prácticas en salud (figura 3).\nFigura 3. Factores de los tableros de problemas de los eventos por regiones geográficas de Colombia,\nsemana epidemiológica 01 a 34 de 2021\nFuente: UACE-INS, 2021.\nEl principal tipo de responsable identificado hace referencia a las instituciones prestadoras de\nservicios de salud en 4 de 5 regiones, para la región de Orinoquía se identifica al individuo como un\nresponsable importante en la presentación de los eventos de interés en salud pública objeto de\nunidad de análisis presentados en el periodo evaluado, en segundo lugar, se identifica el factor\nindividuo también para 4 de las 5 regiones (figura 2).\nFigura 2. Tipos de responsable de problemas identificados en unidades de análisis por regiones\ngeográficas de Colombia, semana epidemiológica 01 a 34 de 2021\n46\nFuente: UACE-INS, 2021.\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nSe observa que el prinBcolieptín aEplid emfiaolócgictoo Semra niadl entificado en los tableros de problemas en las unidades de\nanálisis está relacionadoS ec oonbs ceorvnao qcuiem eile pnrtinocsip aacl tfiatcutodre isd eyn ptifirácacdtoic eans leons tsaablluerdo,s s dine emba C r oC g no o rn , e e s rp n ee sc r tp e oe g ac i o tloo n s e af s a c lotosr efas cptroobrleesm pa rmoábsl fermecuae mnteáms efnretec iudeenntti-emente identificados en las unidades de análisis\nproblemas en las unidades de análisis está relacionado con cono- ficlaledovsa edna lsa sa u nciadabdoe sp doe ra nlaálsis ies nlletivdaadadse as c atbeor rpiotor lraisa elensti dpaaderas cada uno de los eventos, se encontró que las\ncomo la Pacífico y la Caribe se encuentra la prestación de servicios individuales como factor principal\ncimientos actitudes y prácticas en salud, sin embargo, en regiones territoriales para cada uno de los eventos, se encontró que las accio-\nacciones de promoción y mantenimiento de la salud, prestación de servicios individuales,\nidentificado , las accionecosm doe l ap Praocmíficooc yió lan C ya rmibae nset eenncimueinetnrat loa pdree sltaa csióanlu dde tsearmvicbioiés n se ennesc udee pnrtormanoc cióonm y mo antenimiento de la salud, prestación de servi-\nindividuales como factor principal identificado , las acciones de pro- ciocso inndoicviidmuaielenst, ocosn yo caimctieitnutodse ys aecntit pudreásc etinc aprsá ectnic assa elund s,a lfuude, ron las más frecuentes (Tabla 1).\nuno de los factores más frecuentemente identificados en los análisis realizados por las entidades\nmoción y mantenimiento de la salud también se encuentran como fueron las más frecuentes (Tabla 1).\nterritoriales. Para el casuon do ed el alo Os fraicntoorqeus ímaá sse fr oecbuseenrtevma eqnutee i,d eennt icfiocandcoos redna lonsc aianá clio-n la fig T u a r b a l 2 a e 1 n . F d a o c n t d o e re s identificados en los tableros de problemas de los eventos de interés en salud\nTabla 1. Factores identificados en los tableros de problemas de los eventos\nel principal tipo de respsoisn rseaalbizlaed oids epnort ilfaisc eandtoid aedse se tle rinridtoirviaidleus.o P,a eral epl rcianscoi pdea lla f Oacrit-or identidfei cinatedréos esno sanlu dlo púsb lica con unidades de análisis en Colombia, semana\npública con unidades de análisis en Colombia, semana epidemiológica 01 a 34 de 2021\nnoquía se observa que, en concordancia con la figura 2 en donde el epidemiológica 01 a 34 de 2021\nconocimientos actitudes y prácticas en salud (figura 3).\nprincipal tipo de responsable identificado es el individuo, el princi-\nEVENTO FACTORES PROBLEMASPORCENTAJE\npal factor identificado son los conocimientos actitudes y prácticas CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 17 20,0% EVENTO FACTORES PROBLEMASPORCENTAJE\nFigura 3. Factores de lose tna sballeudro (fisg duera p 5r).oblemas de los eventos por regiones geográficas de CoF\nA\nA\nC\nCl\nC\nT\nI\no\nO\nO\nN\nR\nE\nEm\nS\nS\nD\nSO\nE\nCb\nP\nI\nR\nA\nO\nLiE\nM\nSa\nO\nY\nC\nE,\nI\nC\nÓ\nO\nN\nN\nY\nÓ\nM\nM\nA\nIC\nN\nO\nTE\nS\nN\nA\nI\nS\nM\nO\nI\nC\nEN\nIA\nT\nD\nO\nO\nD\nS\nE\nA\nL\nS\nA\nIT\nS\nU\nA\nA\nL\nC\nU\nI\nD\nO NES DE POBREZA Y DESIGUALDAD 1\n1\n3\n1\n1\n1\n5\n2\n,\n,\n3\n9\n%\n%\nTeC\nFA\nOm\nC\nN\nT\nO\nO\naC\nR\nI\nE\nMc\nS\nI eE\nSO\nNnT\nC\nO\nI\nt\nA\nSr\nL\n,\nE\naA\nS\nC l\nY\nT I\nE\nT\nC\nU\nO\nD\nN\nE\nÓ\nS\nM\nY\nI\nP\nC\nR\nO\nÁ\nS\nC\nA\nTI\nS\nC\nO\nA\nC\nS\nI A\nEN\nD O\nSA\nS\nL\nA\nU\nS\nD\nITUACIONES DE POBREZA Y DESIGUALDAD\n3\n3\n2\n2\n3\n3\n,\n,\n1\n1\n%\n%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 10 11,8% PRESTACIÓN DE SERVICIOS INDIVIDUALES 2 15,4%\nsemana epidemiológica 01 a 34 de 2021 BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 8 9,4% LeptospirosisSiVtIGuILaANcCiIAó EnN SNALUaDl P.ÚBLICA 2 15,4%\nFigura 5. Factores de los tableros de problemas de los eventos por regiones Accidente PRESTACIÓN DE SERVICIOS INDIVIDUALES 7 8,2% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 1 7,7%\ngeográficas de Colombia, semana epidemiológica 01 a 34 de 2021 ofídico G VI E G S I T L I A Ó N N C D IA E E L N A S S E A G LU U D RA P M Ú I B E L N IC T A O 6 5 7 5 , , 1 9 % % M G INo E S S Pr T E I tC Ó aC N I Ól D iN E d L V a A IG S d E IL G A U N R C A IA M Y IE C N O T N O TROL 1 1 7 7 , , 7 7 % %\nGOBERNANZA 3 3,5% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 23 27,7%\nI P N R S E P S E T C A C C I I Ó Ó N N V D I E G I S L E A R N V C IC IA IO Y S C C O O N L T E R C O TI L V OS 2 2 2 2 , , 4 4 % % Tr P Aa R C E Cz S IO T a A N C dE I S Ó o D N Er D eP E R s S O E M RV O I C C I I Ó O N S I Y N M DI A V N ID T U E A N L IM ES IENTO DE LA SALUD 1 1 4 1 1 1 6 3 , , 9 3 % %\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 1,2% BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 8 9,6%\nC FA O C N T O O C R I E M S I E S N O T C O IA S L , E A S C Y T I E T C U O D N E Ó S M Y P IC R O Á S C T A I S C O A C S I A EN D O SA S L A U S D ITUACIONES DE POBREZA Y DESIGUALDAD 1 1 4 3 2 2 3 1 , , 3 7 % % Malaria B F Vr A IoG C I T tL O AeN R s E C S IA S O EN C I S A A L L E U S D Y P E Ú C B O L N IC Ó A MICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 7 7 8 8 , , 4 4 % %\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 11 18,3% GESTIÓN DEL ASEGURAMIENTO 4 4,8%\nCOVID - 19 P V B R A IG E R I S R L T A E A N R C A C I S I Ó A P N E A D N R E A S A S E E L L R U A V D C I C P C I Ú E O S B S O L I I N C A D A L I O VI S D S U E A R L V E I S CIOS DE SALUD 5 5 4 8 8 6 , , , 3 3 7 % % % CG P O R O V E B U V S E L T R N A IN E C D R A IÓ A N- N B Z1 I A D LI E D 9 A SE D R ( V D IC ET IO E S R M CO IN L A E N CT T I E V S O IN S TERMEDIOS) 4 2 2 4 2 2 , , , 8 4 4 % % %\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 1,2%\nG G E O S B T E IÓ RN N A D N E Z L A ASEGURAMIENTO 4 2 6 3 , , 7 3 % % TaPRbESlTaACsIÓN DE SERVICIOS INDIVIDUALES 1194 38,5%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 733 23,6%\nPRESTACIÓN DE SERVICIOS COLECTIVOS 1 1,7%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 438 14,1%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 1 1,7% Mortalidad FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 385 12,4%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 19 28,8% materna PROCESOS DE GESTIÓN DEL TALENTO HUMANO 115 3,7%\nPRESTACIÓN DE SERVICIOS INDIVIDUALES 15 22,7% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 104 3,4%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 10 15,2% GESTIÓN DEL ASEGURAMIENTO 94 3,0%\nVIGILANCIA EN SALUD PÚBLICA 8 12,1% PRESTACIÓN DE SERVICIOS COLECTIVOS 38 1,2%\nIRAG InusitadoACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 4 6,1% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 1375 27,1%\nGESTIÓN DEL ASEGURAMIENTO 4 6,1% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 1235 24,3%\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 3 4,5% PRESTACIÓN DE SERVICIOS INDIVIDUALES 884 17,4%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 2 3,0% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 581 11,4%\nPRESTACIÓN DE SERVICIOS COLECTIVOS 1 1,5% Mortalidad GESTIÓN DEL ASEGURAMIENTO 304 6,0%\nA V C IG C I I L O A N N E C S IA D E E N P R SA O L M U O D C P I Ú Ó B N L I Y C M A ANTENIMIENTO DE LA SALUD 3 3 2 2 5 5 , , 0 0 % % perinatal y B V A IG R I R LA E N RA C S IA P E A N R A S A E L L U A D C P C Ú ES B O LI C A A LOS SERVICIOS DE SALUD 2 1 6 4 5 7 5 2 , , 2 9 % %\nLeishmaniasis PRESTACIÓN DE SERVICIOS INDIVIDUALES 2 16,7% neonatal tardíaVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 139 2,7%\nFuente: UACE-INS, 2021. visceral C PR O E N S O TA C C IM IÓ IE N N D T E O S S , E A R C V T IC IT IO U S D C ES O Y LE P C R T Á IV C O TI S CAS EN SALUD 1 1 8 8 , , 3 3 % % G PR O E B S E T R A N C A IÓ N N Z A DE SERVICIOS COLECTIVOS 6 3 3 9 1 0 , , 2 8 % %\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 8,3% PROCESOS DE GESTIÓN DEL TALENTO HUMANO 37 0,7%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 1 8,3% INSPECCIÓN VIGILANCIA Y CONTROL 11 0,2%\nFuente: UACE-INS, 2021. EVENTO FACTORES PROBLEMASPORCENTAJE EVENTO FACTORES PROBLEMASPORCENTAJE\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 59 29,5% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 87 26,9%\nPRESTACIÓN DE SERVICIOS INDIVIDUALES 41 20,5% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 72 22,2%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 32 16,1% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 57 17,6%\nVIGILANCIA EN SALUD PÚBLICA 23 11,5% PRESTACIÓN DE SERVICIOS INDIVIDUALES 31 9,6%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 18 9,0% Tuberculosis GESTIÓN DEL ASEGURAMIENTO 28 8,6%\nMuerte por BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 7 3,5% sensible y VIGILANCIA EN SALUD PÚBLICA 21 6,5%\nDengue VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 7 3,5% farmacorresistePROCESOS DE GESTIÓN DEL TALENTO HUMANO 7 2,2%\nGESTIÓN DEL ASEGURAMIENTO 6 3,0% nte VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 7 2,2%\nGOBERNANZA 3 1,5% BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 6 1,9%\nINSPECCIÓN VIGILANCIA Y CONTROL 2 1,0% PRESTACIÓN DE SERVICIOS COLECTIVOS 6 1,9%\nPRESTACIÓN DE SERVICIOS COLECTIVOS 1 0,5% GOBERNANZA 1 0,3%\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 0,5% INSPECCIÓN VIGILANCIA Y CONTROL 1 0,3%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 124 22,2% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 499 19,0%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 119 21,3% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 415 15,8%\nLa información es notificada semanalmente por las entidades territoriales (E F P G T A R E ) C E S S T T aT O IÓ lA R I N C E nI S D Ós S E Nt O L iD C t A E I u S A E St L G E E oR U S V R N Y I A C E M Ia C O I c O S E i N N IoN Ó T Dn O M IaV IC IlD O dU S eA A L S ES O Sa C l IA u D d O S ( I A N SI S TU ) A a C I t O r N a E v S é D s E P d O e B l REZA Y DESIGUALDAD 9 8 4 7 2 6 1 1 8 7 4 , , , 2 4 7 % % % in V te ig g i r la a n d c a i a d e P F G A R E C E S S T T T O IÓ A R N C E I S D Ó S E N O L D C A E I S A E S L G E E R U S V R Y I A C E M I C O I O S E N N IN Ó T D O M IV IC ID O U S A A L S E O S CIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 3 3 2 8 5 1 4 9 4 1 1 8 4 3 , , , 1 6 7 % % %\nSistema de vigilancia en salud pública (Sivigila). El número deS cífailisso cso,n pgéuneitdaeV vIGaILrAiNaCrIA d EeNs SpALuUéDs P ÚdBeLI CqAue se realizan unidades de 39 7,0% muertes <5 VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 197 7,5%\nanálisis en las ET para el ajuste y la clasificación de B G A O c R Ba R E E sR R No A A S eN P Zn A A R c A a E d L a AC e C v ES e O n A t o LO . S SERVICIOS DE SALUD 3 1 1 1 5 2 , , 6 0 % % años E D p A or o I RA 6 , B G A O R B R E E R R N A A S N P Z A A RA EL ACCESO A LOS SERVICIOS DE SALUD 1 1 8 3 1 0 6 4 , , 9 9 % %\nPRESTACIÓN DE SERVICIOS COLECTIVOS 3 0,5% desnutrición VIGILANCIA EN SALUD PÚBLICA 100 3,8%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 3 0,5% PRESTACIÓN DE SERVICIOS COLECTIVOS 78 3,0%\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 2 0,4% PROCESOS DE GESTIÓN DEL TALENTO HUMANO 42 1,6%\nINSPECCIÓN VIGILANCIA Y CONTROL 1 0,2% INSPECCIÓN VIGILANCIA Y CONTROL 31 1,2%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 21 24,1% PRESTACIÓN DE SERVICIOS INDIVIDUALES 81 38,6%\nPRESTACIÓN DE SERVICIOS INDIVIDUALES 21 24,1% CONOCIMIENTOS ACTITUDES Y PRÁCTICAS EN SALUD 39 18,6%\nTransmisión CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 18 20,7% FACTORES SOCIALES Y ECONOMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 26 12,4%\nmaterno FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 9 10,3% VIGILANCIA EN SALUD PÚBLICA 23 11,0%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 6 6,9% VIH/SIDA ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 22 10,5%\ninfantil GESTIÓN DEL ASEGURAMIENTO 5 5,7% GESTIÓN DEL ASEGURAMIENTO 11 5,2%\n(VIH/SIDA) VIGILANCIA EN SALUD PÚBLICA 4 4,6% VULNERABILIDAD DETERMINANTES INTERMEDIOS 4 1,9%\nGOBERNANZA 2 2,3% BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 2 1,0%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 1 1,1% GOBERNANZA 2 1,0%\nFuente: UACE-INS, 2021\nCon respecto a los factores problema más frecuentemente identificados en las unidades de análisis\nllevadas a cabo por las entidades territoriales para cada uno de los eventos, se encontró que las\nacciones de promoción y mantenimiento de la salud, prestación de servicios individuales,\nconocimientos y actitudes en prácticas en salud, fueron las más frecuentes (Tabla 1).\nTabla 1. Factores identificados en los tableros de problemas de los eventos de interés en salud\npública con unidades de análisis en Colombia, semana epidemiológica 01 a 34 de 2021\nEVENTO FACTORES PROBLEMASPORCENTAJE\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 17 20,0% EVENTO FACTORES PROBLEMASPORCENTAJE\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 13 15,3% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 3 23,1%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 11 12,9% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 3 23,1%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 10 11,8% PRESTACIÓN DE SERVICIOS INDIVIDUALES 2 15,4%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 8 9,4% Leptospirosis VIGILANCIA EN SALUD PÚBLICA 2 15,4%\nAccidente PRESTACIÓN DE SERVICIOS INDIVIDUALES 7 8,2% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 1 7,7%\nofídico GESTIÓN DEL ASEGURAMIENTO 6 7,1% GESTIÓN DEL ASEGURAMIENTO 1 7,7%\nVIGILANCIA EN SALUD PÚBLICA 5 5,9% INSPECCIÓN VIGILANCIA Y CONTROL 1 7,7%\nGOBERNANZA 3 3,5% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 23 27,7%\nINSPECCIÓN VIGILANCIA Y CONTROL 2 2,4% PRESTACIÓN DE SERVICIOS INDIVIDUALES 14 16,9%\nPRESTACIÓN DE SERVICIOS COLECTIVOS 2 2,4% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 11 13,3%\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 1,2% BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 8 9,6%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 14 23,3% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 7 8,4%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 13 21,7% Malaria VIGILANCIA EN SALUD PÚBLICA 7 8,4%\nCon respecto a los factores problema más frecuentementACeCIO NiEdS DEe PRnOMtOCiIÓfNi Yc MaANTdENIoMIEsNT Oe DE nLA S AlLUaD s unidades de a11náli18s,3i%s GESTIÓN DEL ASEGURAMIENTO 4 4,8%\nPRESTACIÓN DE SERVICIOS INDIVIDUALES 5 8,3% VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 4 4,8%\nCon respecto a los factores problema más frecuentementell eidvaednatsif iac acdaobso epno rla lsa su nenidtaiddaedse ds et earnriátolisriias les para CO V c ID a - 1 d 9 a V B A IG R I uR LA E N RnA C S IA Po E A N R A S A Ed L L U A D eC P C Ú E S B O L l I C Ao A LOsS S EReVICvIOSe DEn SALtUDos, se encontró q 5 4ue l 8 6 , ,a 3 7 % %s G PR O E B S E T R A N C A IÓ N N Z A DE SERVICIOS COLECTIVOS 2 2 2 2 , , 4 4 % %\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 1 1,2%\nGESTIÓN DEL ASEGURAMIENTO 4 6,7%\nGOBERNANZA 2 3,3% PRESTACIÓN DE SERVICIOS INDIVIDUALES 1194 38,5%\nllevadas a cabo por las entidades territoriales para cada aucncoio ndees lodse e vperonmtoosc, iósen eyn cmonatnrtóe nqimueie lnatso de la saluPdRES,TA CIÓpN DrE SeERVsICtIOSa COcLEiCTóIVOnS de servicios individ1uale1,7%s, CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 733 23,6%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 438 14,1%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 1 1,7% Mortalidad FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 385 12,4%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 19 28,8% materna PROCESOS DE GESTIÓN DEL TALENTO HUMANO 115 3,7%\nacciones de promoción y mantenimiento de la saludc,o nporceismtaiecniótons yd aec tsiteurdveicsi oesn pinrádcitvicidaus aelne ss,a lud, fueron laPREsST ACmIÓN DáE SsER VfICIrOSe INDcIVuIDUeALEnS tes (Tabla 1). 15 22,7% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 104 3,4%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 10 15,2% GESTIÓN DEL ASEGURAMIENTO 94 3,0%\nVIGILANCIA EN SALUD PÚBLICA 8 12,1% PRESTACIÓN DE SERVICIOS COLECTIVOS 38 1,2%\nconocimientos y actitudes en prácticas en salud, fueron las más frecuentes (Tabla 1). IRAG InusitadoACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 4 6,1% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 1375 27,1%\nTabla 1. Factores identificados en los tableros de probl G PeR E O ST mC I E Ó S N O D Sa E D L E s A G S E E S G Td U IÓ R N A e M D I E E L N T T lA O oLENsTO HUeMAvNOentos de interés en 4 4 36 sal 6 4u , , 1 5 % %d C PR O E N S O TA C C IM IÓ IE N N D T E O S S , E A R C V T IC IT IO U S D I E N S D Y I V P I R D Á U C A T L I E C S AS EN SALUD 1 8 2 8 3 4 5 2 1 4 7 , , 3 4 % %\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 2 3,0% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 581 11,4%\npública con unidades de análisis en Colombia, semana ep P i RE d STA e CIÓ m N DE i SE o RVI l C ó IOS g COL i E c CT a IVO S 01 a 34 de 2021 Sem1ana 1,5% Mortalidad GESTIÓN DEL ASEGURAMIENTO 304 6,0%\nTabla 1. Factores identificados en los tableros de problemas de los eventos de interés en salud A V C IG C I I L O A N N E C S IA D E E N P R SA O L M U O D C P I Ú Ó B N L I Y C M A ANTENIMIENTO DE LA SALUD Epidem 3 3iológi 2 2c 5 5 , ,a 0 0 % % perinatal y B V A IG R I R LA E N RA C S IA P E A N R A S A E L L U A D C P C Ú ES B O LI C A A LOS SERVICIOS DE SALUD 2 1 6 4 5 7 5 2 , , 2 9 % %\nLeishmaniasis PRESTACIÓN DE SERVICIOS INDIVIDUALES 14 al 20 de2 novie1m6,7b%re neonatal tardíaVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 139 2,7%\npública con unidades de análisis en Colombia, semana epide EV m ENTO iológica 01 a 34 d FAC e TOR E 2 S 021 PROBLEMASPORCENTAJE visceral P C R O E N S O TA C C IM IÓ IE N N D T E O S S , E A R C V T IC IT IO U S D C ES O Y LE P C R T Á IV C O TI S CAS EN SALUD de 2 1 1021 8 8 , , 3 3 % % G PR O E B S E T R A N C A IÓ N N Z A DE SERVICIOS COLECTIVOS 6 3 3 9 1 0 , , 2 8 % %\nBoletín Epidemiológico Semanal CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 17 20,0% EVENTO PROCESOS DE GESTIÓN DEL TALENTO HUMFAANCOTORES PROBLEM1ASPORCEN8,T3A%JE PROCESOS DE GESTIÓN DEL TALENTO HUMANO 37 0,7%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 13 15,3% CVOUNLNOECRIMABIEINLITDOASD, A(DCETTITEURDMEISN YA NPTREÁSC TINICTAESR MENE DSAIOLUS)D 31 23,18%,3% INSPECCIÓN VIGILANCIA Y CONTROL 11 0,2%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 11 12,9% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 3 23,1%\nEVENTO FACTORES PROBLEMASPORCENTAJE VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 10 11,8% PRESTACIÓN DE SERVICIOS INDIVIDUALES 2 15,4%\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 17 20,0% EVENTO BARRERAS PARA EL ACFCAECSTOO AR ELSO S SERVICIOS DE SALUD PROBLEMASPORCENTAJE8 9,4% LepEtVoEsNpiTrOosis VIGILANCIA EN SALUD PÚBLICA FACTORES PRO2BLEMASP1O5R,4C%ENTAJE EVENTO FACTORES PROBLEMASPORCENTAJE\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 13 15,3% CONOCIAMcIcEiNdTeOnSt,e A CTITPUREDSETSA YC IPÓRNÁ DCTEI SCEARSV EICNI OSAS LINUDDIVIDUALES 3 23,1% 7 8,2% AACCCCIIOONNEESS D DEE P PRROOMMOOCCIÓIÓNN Y Y M MAANNTTEENNIMIMIEIENNTOTO D DE EL ALA S ASLAULUDD 159 7,27%9,5% FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 87 26,9%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 11 12,9% FACTORESo SfíOdCicIAoLES Y EGCEOSTNIÓÓMN IDCEOLS A ASSEOGCUIRAADMOISE NAT SOITUACIONES DE POBREZA Y DESIGUALDAD 3 23,1% 6 7,1% GPERSETSITÓANC DIÓENL ADSEE SGEURRVAICMIOIESN ITNODIVIDUALES 141 7,27%0,5% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 72 22,2%\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 10 11,8% PRESTACIÓN DE SERVICVIOIGSI LINADNCIVIAID EUNA LSAESLUD PÚBLICA 2 15,4% 5 5,9% ICNOSPNEOCCCIIMÓNIE NVITGOILSA, NACCITAIT YU CDOENS TYR PORLÁ CTICAS EN SALUD 132 7,71%6,1% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 57 17,6%\nAc o c f i í d d e ic n o te P I G V G P B N R R A I O E G S E E R S B P I S S T R L E E T T I A E C Ó R A A N R C N N C C A C I A I I Ó S I D Ó Ó N A N E P N N Z E L A V A D D N R A I E E G A S S E I A S S L E G E E L A L R R U U N A V V D R C C I I A C C I P C A M I I Ú E O O Y S B I S S E O C L N C I I O N C A T O N D A O L L I T O E V R C I S O D T S U I L E V A R O L V S E I S CIOS DE SALUD 2 2 3 5 6 7 8 2 2 3 5 7 8 9 , , , , , , , 4 4 5 9 1 2 4 % % % % % % % Leptospirosis I C G V A P A N R O I C C E G S E C S C N P I S T I I L E O O O T I A C Ó A C N N N C N C I E E C M I I Ó S S D I Ó A I N D D E E N N E L E E V D N T A P P I O E G S R R S E I S A S O O L , G E L A M M A R U U N C V O O D R C T I A C C I C P I A T M G I P P C F A P I I I Ú NÓ Ó O A U R R R O C Y OB I SN C N E O E S E C D N B P C L S T S N I C I E E IE O Y Y O O T T NO C T S E C R A A C N M M N D A R O S C N Y C C I O E E T I M IA A A V I I Ó S P S R Ó Ó S N N N I I R N O D D E S N N D T Z T ÁN O E U L E V A E E D D CT CA N N P I G T E O E G IL R I I A I E IM M S E S S C O L L S , E E S A A E I I T M A R R E E S N S I C N N V V Ó O C Y ET I I T T N C C I C NI E AO O T I I I C D Ó O O US Y O D D E N A S S D C L E E N L C E I Y O N U T Ó S L L O A M N D D A A M Y L L T I E A V S S E P I R C C N A A I N R O D T O L L T T Á U I LU U E S O V C A N D D O T A L H I I S S M E C U O S A I M C E S N I A A E T N N D O O O S D A S E L A U L S D A IT S U A A L C U I D O NES DE POBREZA Y DES 2 1 1 I 1 1 2 1 G 3 4 1 UALDAD 1 2 1 1 7 7 7 5 7 6 3 , , , , , 7 7 7 , , 4 7 9 3 % % % % % % % 1 1 1 3 2 2 1 5 4 3 1 2 2 1 3 2 2 1 8 3 1 8 , , , , , , 5 4 4 2 , , 3 3 7 3 % % % % % % % % M M D ue e a r n la t g e r u i p a e or C P A B F V G V F P I G G V B A N R O A C I E A RV I A U GO EC G E S C R S C N EU R S L IB P S T T I I R L S T T N O R L O L T E O I EA T E O I Ó A N E E A C C Ó R N N R A R N R R N R E C I C N E N A E C C M R A E C A I I S S A S Ó I D I Ó A S A S I D B Ó I N A D E S E P N B N I S E P N N O E L L Z A E I O E L A I D N L V A T R C D A N D P I R C A O E I D A I S A R S E G A A I S S E S A A A S O DE LE I A S , G E L L D E L E L G M E LA A R U E ( U L S R D U U A ( C S N V O D R D A Y V E D C R T I C Y A CC C EI T P C I AE C I T M P I T C IE E A Ú E C Ó M O I UÚ E E C R O S B I O N Y S R E D S B I O O M L S E N N M O I E C L I Y N N N C I C A Ó T IS O N I C A Ó T M D A O NO M Y AL N A O IM A L L O A V N T P I O EN C N II S R T R D C C O T S T E Á O S U T O E E S SE S C I L S A N S E V R T A I L N I RI O V A I S N M E C V TI O S S S T C A E II O C E E C I S RO C N R I I M A O E S I M T A N D SO ED E D O D S D E D O D A S I E I OS E S L O A A S U S A L S A L) S D A ) U I L S T U D S I U T AD U A L C A U I C D O I O N N ES E S D E D E P O PO BR B E R Z E A Z A Y Y D E D S E IG SI U G A U L A D L A D D AD 2 1 1 8 7 7 4 4 3 4 1 2 1 1 2 3 6 7 7 3 8 2 1 1 9 8 8 4 4 7 6 3 , , , , , , , , 1 6 4 4 8 8 7 9 3 0 1 1 3 3 3 9 % % % % % 1% % % , , , , , , , , 5 0 5 0 5 5 0 5 % % % % % % % % fa T rm u se b a n e c n s r o c i t b r e u r l l e e o s y s i i s s t e P G V P V B P G R R R I U A E O G E O E S R L B I S T S N R L C E T T I A E E E Ó R A A N R R S N N C C O A C A A I I S D I Ó B Ó S A N I E P N N D L Z E L A I E A D D N D R A G A E E A S S D E E A S S E S G E E L ( L T R D R U U I A V V Ó E D R C I T I N A C C P C E M I I Ú E D R O O S I B M E S S E O L L N I I C I N N C T A T O A A D A O L L N L I O E V E T C I S N E D T T S S U I E O V I A N R O L H V T S E U E I S C R M I M O A S E N D D O I E O S S A ) LUD 3 2 2 7 7 6 6 1 1 8 1 9 8 6 2 2 1 1 0 , , , , , , , , 6 6 5 2 2 9 9 3 % % % % % % % %\nC PR O O N C O E C S I O M S I E D N E T G O E S S , T A I C Ó T N IT D U E D L E T S A Y L E P N RÁ TO CT H IC U A M S A E N N O SALUD 1 1 4 2 1 3 , , 2 3 % % F B A A C R T R O ER RC A EOS S VS P OI A D R C A I-A 1 E LE L 9 S A Y C C E V B E CA I S G OR O I NR L A A ÓE N R M L A C O IS I C A S PO S E AS E N R R A A S V S A E I O L C L U C I O AI D AC S D P C D Ú OE E S B S O L S A I A C A L S A U LITO D USA SCEIROVNICEISO DS ED PEO SBARLUEDZA Y DESIGUALDAD 7 8 8 9 , , 4 6 % % 5 4 8 6 , , 3 7 % % G PC P R OR OE OB NS EC TO R A E C N C S I OA IMÓ NS IN E ZD N A D E T E G O S E SE S ,R T AV I C Ó ICT N IITO D US E DC L E O T SL A YE L C E PT N RIÁ T V O COT S H IC U A M S A E N N O SALUD 2 21 1 24 2 2 , ,2 4 4 0% %2 , , 5 2 % % I C N O S N PE O C C C IM IÓ I N EN V T I O GI S L , A A N C C T I I A T U Y D C E O S N Y T P R R O Á L C TICAS EN SALUD 4 1 99 1 0 9 ,3 ,0 % %\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 13 21,7% Malaria VIGILANCIA EN SALUD PGÚEBSLTIICÓAN DEL ASEGURAMIENTO 7 8,4% 4 6,7% PARCOCCIOESNOESS DDEE GPRESOTMIÓONC DIÓENL TYA MLEANNTTOE NHIUMMIEANNTOO DE LA SALUD 1119 1,22%1,3% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 415 15,8%\nIR C A O G V In ID u s - i 1 ta 9 do A C V P G G B V P P F A V P B P G V A A R R R R R O A C U I A C I C I O E E G G G C E E E E O C R S C R C S L N B I I I S S S T S T T N I R I R I L L L C O E O O O T T T T I O I A A A E E E E Ó Ó R A A A A C N N N N N N R R R R S N N N C C C C I E O E E A A A E C C C M A I I I I S S S S S S B D I Ó Ó Ó I D I Ó S N A A A I D I D E D S E E P P N N N N D L Z N O E E E L L A E A E E I A E D D D D N D N N T R R C A A P P P G A E E O E E A A I S S R S R R S S A D E E E S A A A S S S S O O O E E L S , G G E E E E L L L ( E L L M M M T A R R D R R U U U U U S I A A C V V V V Ó O E O O D D D R R Y C C T I I T I I N A A C C C C C C C P P P C C I E E T M M I I I I I I I Ú Ú Ú E E R C Ó D Ó Ó O O O O U S S I B B B I M O E N N N S S S S E E D O O L L L L N N N I C I I E C I I I Y Y Y N N N C C C T A A Ó T T S O O A M M M D A D A A A O O M Y L L L L N L I I O O A E A A E V V E P I T C C C N N N I I S S N R E D D T T O T T T Á S T S S U U I I E E E S E E V O V C I A A N N N N R R O O T A L L H I I I V V T I S S S M M M E E C U E I I O S S C C A I R I I M C E E E I I S M O O N N N I A A E S S T E T T N N D O D O O D D O O S I E E O D D D A S S S E S E E L A A A ) U L L L L L S D A A A U U IT D S D S S U A A A A L L L C U U U I D D D O NES DE POBREZA Y DESIGUALDAD 1 1 1 1 1 1 2 4 4 5 5 3 3 1 2 3 4 8 4 1 9 5 0 1 2 2 2 2 1 1 1 1 3 6 6 8 8 1 3 4 6 6 8 8 2 5 5 5 2 , , , , , , , , , , , , , , , 7 7 3 7 7 3 3 , , , , 5 0 5 1 1 3 8 7 0 0 2 1 % % % % % % % % % % % % % % % % % % % M M p m e o o r a r r in t t t a e a a l r l t i i n d d a a a l a y d d G G P P P C A G B F P P A B V C P F G A A R R R R R R O A C A O C I E O E E V G C C E O E O E E C R S S C R S N N B U I S S S T T S T T T I R I R L C C E O O O O L T T T T I O I I O I A E E E E L Ó Ó Ó R R N A A A A C C N N N R R R R e S S N A N N N E C C C C I I O O E E A A E E C i M M R A s I I I I G S S v S S S S D D Ó Ó I Ó D Ó S S A h N A I I i D D E E S S E E E s P P N N N N I D D B m Z O N O N E n L L L c A A E E I E E A D D D D N L e T T u a R C R C A A A P P I G G E E O E E O r n D sA I A I S S S R R S A A a E E i E E E i S S A A S S S S O O t a E E L L l S S G , G , G E E E E a D L E E L L s M T T M A A R R R R U U U U d S S i I I A A ( s C C V V V V Ó Ó O O D o R R R D Y Y C C T T I I I I N N A A A C C C C E C C P C C I I E E M T M T M G P V C P F V A G P B P A V P C P P V I I T I I I I Ú E E C D C D Ó Ó O O O O A U U R R R R R R R E O U A O I C C I U O E S S I I B I G G O O E E N C N E E O E E E O S S S R S E E E C R C S D D L L N N O O B L I I L L S S T S S S TN N N N N N N M I R I L L C C C I C E I E I E O O Y Y O O T T T T T N N O I C A A T T A A Ó Ó T T T E E E S S E E Ó O O R IA A A A A C C N N M A A M D D A N N R R R O N O O R S S N M M N Y Y C L C L C C C L L I I O O E E L L A A E A C C I I M M A O O A E E A A V V I I I I I E E S S I P I P S S B Ó Ó I D I B Ó Ó Ó S S N C C C C N N N A A I I I I S S N N R R D D I E D D I E S E N P N N N N T T O O T D D L L T Z T T Á T Á S N S O N E E L A E E U U I I I I E A E E E E S S D D E E O O V V D D D D D N N C C T T C R S A A A N N P P R R O O A G G A A T A T E O E E E E O I A S L L R R S S H H I I I A V V I I D D S S E E N S S E M M S S A A E E S S S S S C C O O E L U U I I O O S S , G , E E E E E S T S L L C C A A ( E ( LI I M M T T M M A A R D R R R R D U U C C E E E U I I S S S I I O O A C C N N RV V V V V Ó Ó I I E O O E D D R A A Y A A E E C T T I T I I I I T S S M T T N N A C C N N C C C C C N D N D P P C I I E E E O O T M T D D I I I I I I I O O E Ú Ú O O E R C R D D Ó Ó O O O O O U U S S E E D S B B I M O D M D E E N N A S A S S S S S S E D D O I L L L L S S E E N N L L O I I A A C I E C I C E I I Y Y A A N N N N U U C C T T A Ó T S S L L SO O O L L S S A A M M A A D D A A D D O A A ) M U U Y Y L L L L I I N N L L I I T T O E A A E E V V D D S S E E P I P T T U U C C C C N N A A I I S N N R R E E D D A A T T T O L L T T Á S T Á T S S U U I I I C C U U E E S E V O O V V C C I I A A I I N N N N D D R O O O O O T A T L L H H I I V T T I I S S S S M M N N E E C C U U E E I O S S C A A E E R R I I M M C E E I S S S S M M O N N I A A A E D D E S E E T T N N N N D E E D D O O D O O O S S I I P P E O O D D A S A O O S S E E S L L A B B A ) ) U U L L R R L S D D A A U I E E T D S S Z Z U A A A A A L L Y Y C U U I D D D D O E E N S S E I I S G G U U D A A E L L P D D O A A B D D REZA Y DE1 1 1 S 7 4 3 1 1 8 5 3 2 1 1 9 3 3 2 I 4 4 2 2 1 3 3 8 1 0 8 8 0 6 4 G9 4 8 7 3 3 8 5 5 4 4 1 4 5 7 U4 5 5 ALDAD3 2 1 1 2 2 1 1 4 4 2 2 1 3 3 3 1 6 5 2 8 3 4 2 7 4 7 1 , , , , , , , , , , , , , , , , 8 8 4 4 2 , , , , 7 4 0 2 0 2 9 5 6 1 4 1 3 4 4 % % % % % % % % % % % % % % % % % % % % 1 1 1 2 1 1 8 4 4 3 2 1 3 3 2 1 1 1 1 9 5 0 2 2 1 1 2 2 1 3 1 1 6 6 4 3 1 8 8 8 8 8 2 5 2 5 5 6 , , , , , , , , , , , , , 3 7 7 , , , , , , 1 1 5 0 5 3 3 3 3 8 7 2 1 0 0 7 % % % % % % % % % % % % % % % % % % % n Sí e T f M M ( p o i r V lm m i e a n o s o I i r n n a H a r a r c i s f n t t t t t / o a a a e a m e a S n l l n r l r t i i I t n d i d g a n t D s a i a a é l a i o l r A ó y d n d d ) n i í t a a P C B F P A G P A C P F G B V V G P P I F P G V B G A I P V P P C V G V G F B N A A N R R R R R R O A C O A C I U E E O A A R R R R A I C U O A U I G E O O E S C C G G E O E E E O S R C S C R S L C C N N E O E E B P S R C R S L L I N B P B S S T S T S T T N I I R I I R L C C T S T S S T T E N N O O E R I L R L O OC T T T T E O I O I E O E A O T T T E E E O I E O I E Ó Ó C A R A E A A E A E A E C E Ó CC Ó NR N R N R A R R R R A A S S C N C N N N N R N R R R R R C C C C S I IC N N O E E O N N A A E E A C C C C M M I I O E A E A C A A E A C I I I I M Ó I S S S S A A S S D Ó D I B Ó Ó Ó I I I S S Ó S S S N A S Ó D I S B Ó Ó B I D I I S N N A N A D D I E E I S S E E P P N N N N D D N L D I I E Z S E S E P N P N N D O N O N E L L L L Z Z A A E E I O E N O E E A E V L L A E AD I I D D D D N E A V A T T R C R C D D A A D N D D N P P I T C R R C A G A G A E O E E O E G P I A I A I S S G R A R S A E E E O G A A I A A I S D S E E S R S E E I S S A AA S S S S O O D D E L E E L L E I E A S A S S S S S , G , G O E E E E L L L E E L A E E ( S L L G , G M T M T E E E L L A AA R R R D R U E ( ( E U U L L M T S S N A I I R R D U R D U U U A A C C S N S V V V V Ó Ó O O E D I R R A A C C Y Y V V V Ó O E D E D C C R R T T I I I T I C Y Y N A N A C C C C C C C C I T I I T I T P C C I I A N A E E E A C C C I C T M T M P P I I C C I I I I I E E E E A Ú E E C C D R Ó Ó D M O T O M O O I I I I U U Ú Ú Y C E E R D C Ó R O O O S S I B I O O M U E E N N Y S S S S E E D D S S I B B I O O O M O M E L C N L L S S S E E D N N N N O OI I C E I C E L C L I L Y Y N O N N N N N N C I I T T I C I E A A Ó Ó T T I I S S Y O O O N N N N C C T A A Ó A Ó T T M A M D A D N A S O O O M M Y Y A A L L L L D M A N A D A O O N L L I I T M M Y L L L O O A E A E V V N N L E E I T I I P I P T R O O A E V V C C C C N NE I I I S SP N I N R T R R T E D O D C C C N T O I T O I S S N T T R E E Á T Á S T D O D S S UO U T O I I L T E E S S T S Á S E E O V O V S S C C U U I I L A A E N N S S N E E O V R RC O O A T A T I I A A N L L N N H H R R I I O V V T A T A I I S S S S M M E E L L C C H I V V T T U U E I I I O O S S S M E E S S C C C A A U E E I R I I O I O M M S S C C E E C C A I I S S R I R M M O O C C N E N I I I I A S A A M A M O E E O N S S I I T E T A N N A A N D N D E S S O D O E T E D D N O O D N D O O D O D S S I D D E E O O O O D D A S A S S I I E E O O D S S E E S S A S L L A A A A ) S S U U E S S L A A L L A A L L ) S S ) U D D A A L U U I I L L S S T T D A U U D D S S I I U U T T A A D D S U U A A L L A C C A A U U L I I C C U D D O O I I D O O N N E N E N S S E E S S D D E E D D E E P P O O P P B O B O R R B B E E R R Z Z E E A A Z Z A A Y Y Y D D Y E E D D S S E E I I G G S S I I U U G G A A U U L L A A D D L L A A D D D D A A D D 1 1 1 7 4 3 1 1 8 5 3 2 1 1 9 1 3 6 3 2 3 3 1 3 3 8 1 0 8 8 0 6 4 3 4 9 8 3 7 3 9 7 1 3 8 5 5 4 4 1 4 5 7 9 9 8 4 3 3 1 2 2 1 4 5 51 2 3 3 1 2 4 5 9 6 7 2 6 9 1 1 1 1 8 3 2 1 1 2 2 1 1 3 3 3 1 6 5 2 2 1 0 0 0 8 3 4 2 7 4 7 1 , , , , , , , , , , , , , , , , , , , , 7 4 1 0 1 2 0 2 9 7 2 8 7 2 2 2 2 1 5 6 1 4 1 3 4 4 8 7 5 0 0 0 0 2 1 2 4 5 6 % % % % % % % % % % % % 7 4 4 4 0 0 % % % % % % % % , , , , , , , , , , , , , , , 2 0 , 6 2 , 4 5 5 0 , , 1 3 6 7 9 4 7 1 1 7 3 % % % % % % % % % % % % % % % % % % % a d in ñ m e V V t o s e u I i s E n g H g e D i p u r r / la a A t S o t e r n d I r i o s D c c a I i i < A R a ó d 5 A T M S T B C n e , e r i r O t a o m o P F G V B G V P P I P C F V A G V B G u N A A R R R R z A U V O I I C U A E O E O r t G G S C C E E O E a S R C R S L L N a a t B P B e I I S T T S S T T N N R I R L L I C E E O E a O T T T c O I O I A A d D E E E Es E Ó C Ó R R A A A C c N N N R R R R R R S l i C N N N N C C C I o O E i ó A E A A E A C C M e I - A A I I I d Ó S S S S D Ó B S I I D B Ó Ó S r 1 N N A A I n n N I D I E S E S E P N P N N D a L L e Z Z O O N E E L L A A E I I 9 tA E V A D D D D D N N Td s N C R C R A A P I r A G A E E E O G I A I A S S R S S A A a D D E E E I S A A S S S a O L E L E L S G G E E E L L A l E ( A E D L L M T R D R R U U l U U S S N C I E A A . V V V Ó E O D D R R T T C Y Y C C I T I I A N A C I E C C C I P P C C T E E E A M R M I I I I Ú Ú U E C R E C D Ó O O O M Y S S I B B I O M O D E N S S S E E O O I C L L L E N N N N N I I C I I I Y N O N S N C C T A Ó A O T T A O A D M A N D A A Y O O N M M L L L N L I I T O O P A E T V V E I I T R C C R C E N I I S S N E D O D S O T Á O T S T S S U U I L C E I S S E E O V N I A A T N N R R O A A T I L L H I V V T C S S S E M E E U E I I O O A R S S C C R I M S C C M E I I M O O N I I E A A A E S S N E T N D D D D O D D O I O S O O I E E A O D S S S L S S S E A A U A A ) L D L L S S A U U I I T T D D S U U A A A L C C U I I D O O N N E E S S D D E E P P O O B B R R E E Z Z A A Y Y D D E E S S I I G G U U A A L L D D A A D D 3 3 2 1 1 1 1 7 4 3 8 3 2 2 2 1 8 5 1 9 8 3 0 4 2 2 8 2 1 1 9 6 3 2 1 4 9 4 7 1 0 0 1 1 3 1 1 1 1 8 7 6 4 3 3 1 1 5 1 1 1 4 3 8 8 2 1 0 , , , , , , , , , , , , , , 1 5 9 9 8 0 6 2 2 , , , , , 9 0 0 6 7 6 6 4 0 5 % % % % % % % % % % % % % % % % % % %\nLeis v h is m ce a r n a ia l sis\nP\nP P C\nR\nR R O\nO\nE E N S S\nC\nO T T\nE\nA A C\nS\nC C I\nO\nM I I Ó Ó\nS\nI E N N\nD\nN\nE\nD D T\nG\nE E O\nE\nS S S\nS\n, E E\nT\nA R R\nI\nC V V\nÓ\nT I I\nN\nC C IT I I\nD\nO O U\nE\nS S D\nL\nI C E N\nT\nS O\nA\nD Y L\nL\nI E V\nE\nP C I\nN\nR D T\nT\nÁ U I\nO\nV C A O T L\nH\nI S E C\nU\nS A\nM\nS\nA\nE\nN\nN\nO\nSALUD\n1\n1 2 1 1\n8\n8 8 6\n,\n, , ,\n3\n3 3 7\n%\n% % % neonatal tardíaV G P\nP\nR\nR\nU O E\nO\nL B S N\nC\nE T E\nE\nR A R\nS\nN C\nO\nA A I E B Ó\nS\nNV I N\nD\nL ZE I A\nE\nN D D\nG\nA T E O D\nE\nS\nS\nE (\nT\nD R\nI\nV\nÓ\nET I\nN\nC E A\nP\nI R\nD\nO\nR\nC M\nE E\nS C\nL S\nI I C O N\nT T\nO\nA\nN A\nA C\nL N E\nL\nE\nI E\nS T\nÓ\nC\nN\nE D\nN\nT S\nT\nE I\nO\nV\nD\nI P N O\nE\nR\nH\nT S\nS\nO\nU\nE\nE\nR M\nM R\nM\nV\nO\nA I\nE C\nN C\nD I\nI O\nÓ\nO\nIO N\nS\nS\nI\nY )\nN\nM\nDI\nA\nV\nN\nID\nT\nU\nE\nA\nN\nL\nIM\nES\nIEN F T A O C D TO E R LA ES S ALUD 1 6 3\n3\n3 3 9\n7\n9 2 1 0\n0\n, , ,\n,\n7 2 8\n7\n% % %\n%\nPROB 5\n4\nL 9\n1\nEMASPOR 2\n2\nC 9\n0\nE ,\n,\nN 5\n5\n%\n%\nTAJEF ue EV n EN t T e O : U F\nC\nA A\nO\nC\nN\nC T\nO\nO E\nC\nR\nI\nE\nM\n- S\nI\nI\nE\nS N O\nNT\nC\nO\nI S A\nS\nL\n,\n, E\nA\nS\nC\n2 Y\nT I\n0 E\nT\nC\nU\nO 2\nD\nN\nE\n1 Ó\nS\nM\nY\nI\nP\nC\nR\nO\nÁ\nS\nC\nA\nTI\nS\nC\nO\nA\nC\nS\nI F A\nE\nA\nN\nD C O\nS\nT\nA\nS O\nL\nA R\nU\nE S\nD\nS IT UACIONES DE POBREZA Y DESIGUALDAD PROB 8\n7\nL 7\n2\nEMASPOR 2\n2\nC 6\n2\nE ,\n,\nN 9\n2\n%\n%\nTAJE Tablas\nVULNERABILIDAD (DETERMINANTES INTERMEDIOS) 1 8,3% INSPECCIÓN VIGILANCIA C V O IYG N CIL O OA C NN I CT M RIA I O E N ELN T O S S A , L A U C D T P IT Ú U B D L E IC S A Y PRÁCTICAS EN SALUD 11 0,2% 3 2 2 3 1 1 6 1 , , 1 5 % % A PR C E C S IO TA N C E I S Ó D N E D P E R S O E M RV O I C C I I Ó O N S I Y N M DI A V N ID T U E A N L IM ES IENTO DE LA SALUD 5 3 7 1 1 9 7 , , 6 6 % %\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 18 9,0% Tuberculosis GESTIÓN DEL ASEGURAMIENTO 28 8,6%\nEVENTO FACTORES PROBLEMASPORCENTAJE EVENTO\nM\nD\nue\ne\nr\nn\nt\ng\ne\nu\np\ne\nor B\nV\nA\nU\nR\nLN\nRE\nE\nR\nR\nA\nA\nS\nB I\nP\nL\nA\nID\nR\nA\nA\nD\nE\n(\nL\nD\nA\nE\nC\nTF\nC\nEA\nE\nRC\nS\nMT\nO\nOI N\nA\nRA E\nL\nNS\nO\nT\nS\nE S\nS E\nIN\nRV\nTE\nIC\nR\nI\nM\nOS\nE D\nD\nI\nE\nO\nS\nS\nA\n)\nLUD\nPROBLEMASPORCENTAJE\n7\n7\n3\n3\n,\n,\n5\n5\n%\n% farm\nse\na\nn\nc\ns\no\nib\nrr\nle\ne s\ny\nis te\nV\nPR\nIG\nO\nIL\nC\nA\nE\nN\nSO\nCI\nS\nA\nD\nE\nE\nN\nG\nS\nE\nA\nS\nL\nT\nU\nIÓ\nD\nN\nP Ú\nD\nB\nE\nL\nL\nI C\nTA\nA\nLENTO HUMANO\n2\n7\n1 6\n2\n,\n,\n5\n2\n%\n%\nA PR C E C S IO TA N C E I S Ó D N E D P E R S O E M RV O I C C I I Ó O N S I Y N M DI A V N ID T U E A N L IM ES IENTO DE LA SALUD 5 4 9 1 2 2 9 0 , , 5 5 % % F C A O C N T O O C R I E M S I E SO NT C O IA S L , E A S C Y T I G G E T CE OU SO BD TN E I E Ó R Ó SN N M YA DI PN CE RZ OL ÁA SA C SA T E I S C GO A UC S RI AA E M N D OI S E A SN L AT U O S D ITUACIONES DE POBREZA Y DESIGUALDAD 8 7 7 2 2 2 6 2 , , 9 2 % % 6 3 3 1 , , 0 5 % % nte V B U AR LN RE E R R A A S B I P L A ID R A A D E ( L D A E C T C E E R S M O I N A A L N O T S E S S E IN RV TE IC R I M OS E D D I E O S S A ) LUD 7 6 2 1 , , 2 9 % %\nCONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 32 16,1% ACCIONES DE PROMOCINIÓSNPE YC CMIÓANN TVEIGNIILMAINECNITAO Y DCOE NLATR SOALL UD 57 17,6% 2 1,0% PRESTACIÓN DE SERVICIOS COLECTIVOS 6 1,9%\nVIGILANCIA EN SALUD PÚBLICA 23 11,5% PRESTACIÓN DE SERVICPIROESS TINADCIIÓVIND UDEA LSEESRVICIOS COLECTIVOS 31 9,6% 1 0,5% GOBERNANZA 1 0,3%\nFACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 18 9,0% Tuberculosis GESTIÓN DEL ASEGURAPMROIECNETSOOS DE GESTIÓN DEL TALENTO HUMANO 28 8,6% 1 0,5% INSPECCIÓN VIGILANCIA Y CONTROL 1 0,3%\nMuerte por BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 7 3,5% sensible y VIGILANCIA EN SALUD PCÚOBNLOICCAIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 21 6,5% 124 22,2% CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 499 19,0%\nDengue VULNERABILIDAD (DETERMINANTES INTERMEDIOS) 7 3,5% farmacorresistePROCESOS DE GESTIÓNA DCCEILO TNAELSE DNET OPR HOUMMOACNIÓON Y MANTENIMIENTO DE LA SALUD 7 2,2% 119 21,3% ACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 415 15,8%\nC A P P I G G N R R O C O E S O E C S N B P S T I C E O E O T I E C Ó R A C N S C N N C I O E M I A I Ó S D Ó S N I N D E E N D Z N L E E V A D T A P I G E O G S R E E I S S O L S , G E A M T A R U N I C V Ó O R C T I N A C C I I A T M I I D Ó O U Y I E N S E D C L N C E Y O T T S O M A N O Y L L T A E E P R C N N R O T T Á T I L E O V C N O T H I I S M C U A I M E S N A E T N N O O S D A E LU L D A SALUD 1 1 2 1 1 1 2 3 6 4 9 2 2 0 0 1 1 3 2 1 , , , , , , , 5 5 0 5 0 2 3 % % % % % % % nte V B P G I C A N R U A O C O S E R C L N B P S N R I S E E O O T E E C íR A C f N R R C Ni C I l E A A M i I A I s Ó S S B Ó N I c N I D E P N L Zo N A E I A V D D n T R P I A g E O G A R D é I S S O L E n , E A ( L M A i D R N t A C a V E O C C T T I C C I C I F P G V B G P V E A T I I A R R E R I A ÓU E O O U G Y C E E S S R M LN B S D I O T S T S N C R L E I T T O I C E A Y E E N O Ó R A A A S ON R R R A N M N N C C E A Y C A L L N A I I T S O E A S Ó D I B ÓP N A T R C NI S E S N P NR E L ZO O ET L A TI S Á A S D D N D I L E C R A E V C I A E E N I A N S R SO T A D E A I S S V T I L E S M C G E E L E I E ( L C R R U D A U R I S E A I V VS E D R M O Y N C I I T A E C C P S C E T E E M N I I Ú DC O E R O O D S I B O M I S S S E E O O D L A N N I I C I S S NE N L C Ó A T O A ) U A D A O L M L L LD NA I U O E V I T C C D S I S E D O A T S S U I L S E V IU A N R O A L D V T S S E E I O S C R C I M O IA S E D D D O I E O S S S A A ) L S U IT D UACIONES DE POBREZA Y DES 4 4 I7 6 6 1 1 9 1 G 9 5 UALDAD 1 1 2 1 1 0 0 9 5 , , , , , 2 9 9 3 3 , , 0 8 % % % % % % % 9 8 4 3 3 1 3 3 7 2 6 9 1 1 1 1 8 7 5 2 0 0 7 4 , , , , , , , , 2 0 6 0 5 5 4 7 % % % % % % % % a i d n ñ m e V t o s e u i s E n g g e D i p u r r la a A t o t e n r d r i o s c c a I i i < R a ó d 5 A n e , P F G V B G V P A R R A U I E O G C E E R S L B I S S T T N R L E T T O I A E E Ó R A A N R R R N N C C A E A C A I I S S D B I Ó Ó N A I S E P N N L Z O E L A I A D D D N R C A A E E A I S S A D E A S S E L G E E L E ( L R R D U U S A V V E D R Y C I I T A C C P C E E M I I Ú E C R O O S I B O M S S E O L N N I I C I N N C A Ó T O A D A O M L L N I O E V I T C C I S E D T O S S U I S E V I A N R O A L V T S S E E I O S C R C I M O IA S E D D D O I E O S S S A A ) L S U IT D UACIONES DE POBREZA Y DESIGUALDAD 3 3 2 1 1 1 1 7 8 5 1 9 8 3 0 8 4 9 4 7 1 0 0 1 1 8 7 6 4 3 3 4 3 , , , , , , , , 1 5 9 9 8 0 6 7 % % % % % % % %\nF P A R C E T ST O A R C E I S Ó S N O D C E IA S L E E R S V Y I C E I C O O S N IN Ó D M IV IC ID O U S A A L S E O S CIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 9 8 7 2 1 1 7 4 , , 4 7 % % Vigilancia P FA R C ES T T O A R C E I S Ó S N O D C E IA S L E E R S V Y I CP IEN IR C O S O OP SC EN IE C N Ó S C D M O I I Ó VS IC N IDD O E V U S I GA G A EL ILS ES AO TS N I C Ó CI N AIAD D YO E CS L O T A A N S L TI E TR N UO T AL O C I H O U N M ES A N D O E POBREZA Y DESIGUALDAD 3 3 8 5 4 9 1 1 4 3 , , 6 7 % % 2 1 0 0 , , 4 2 % % P IN R S O P C E E C S C O IÓ S N D E V I G G E IL S A T N IÓ C N IA D Y E C L O TA N L T E R N O T L O HUMANO 4 3 2 1 1 1 , , 6 2 % %\nGESTIÓN DEL ASEGURAMIENTO 46 8,2% integrada de GESTIÓN DEL ASEGURAAMCICEINOTNOES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 214 8,1% 21 24,1% PRESTACIÓN DE SERVICIOS INDIVIDUALES 81 38,6%\nSífilis congénitaVIGILANCIA EN SALUD PÚBLICA 39 7,0% muertes <5 VULNERABILIDAD (DETPERREMSITNAACNIÓTNE SD IEN STEERRVMICEIDOISO ISN)DIVIDUALES 197 7,5% 21 24,1% CONOCIMIENTOS ACTITUDES Y PRÁCTICAS EN SALUD 39 18,6%\nBARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 31 5,6% años por IRA, BARRETRrAaSn PsAmRiAsi óELn ACCCEOSNOO AC ILMOIESN STEORSV,I ACCIOTSIT DUED ESSA LYU PDRÁCTICAS EN SALUD 181 6,9% 18 20,7% FACTORES SOCIALES Y ECONOMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 26 12,4%\nGOBERNANZA 11 2,0% EDA o GOBERNmANaZteArno FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DES1I3G0UALDAD 4,9% 9 10,3% VIGILANCIA EN SALUD PÚBLICA 23 11,0%\nV PR U E L S N T E A R C A I B Ó I N LI D D A E D S E ( R D V E I T C E I R O M S I C N O A L N E T C E T S I V IN O T S ERMEDIOS) 3 3 0 0 , , 5 5 % % desnutrición V PR IG E I S L T A A N C C I iI Ó nA N f Ea D Nn E tSi lA S E L R U V D I C P G B I ÚA OE BR SST LR CI IE Ó C O RA N A L E S D CE P TL A I R AV A SOE E SG L U A R C A C M ES IE O N A TO LOS SERVICIOS DE SALUD 1 7 0 8 0 3 3 , , 8 0 % % 6 5 6 5 , , 9 7 % % VIH/SIDA A G C E C ST IO IÓ N N E S D D EL E A P S R E O G M U O RA C M IÓ I N EN Y T M O ANTENIMIENTO DE LA SALUD 2 1 2 1 1 5 0 , , 2 5 % %\nPROCESOS DE GESTIÓN DEL TALENTO HUMANO 2 0,4% PROCE ( S V O I S H D / E S I G D E A S ) TIÓNV DIGEILLA TNACLIEAN ETNO S HALUUMDA PNÚOBLICA 42 1,6% 4 4,6% VULNERABILIDAD DETERMINANTES INTERMEDIOS 4 1,9%\nINSPECCIÓN VIGILANCIA Y CONTROL 1 0,2% INSPECCIÓN VIGILANCIGA OYB CEORNNATNROZAL 31 1,2% 2 2,3% BARRERAS PARA EL ACCESO A LOS SERVICIOS DE SALUD 2 1,0%\nACCIONES DE PROMOCIÓN Y MANTENIMIENTO DE LA SALUD 21 24,1% PRESTACIÓN DE SERVICVIUOLSN IENRDAIBVIILDIDUAADLE (SDETERMINANTES INTERMEDIOS) 81 38,6% 1 1,1% GOBERNANZA 2 1,0%\nPRESTACIÓN DE SERVICIOS INDIVIDUALES 21 24,1% CONOCIMIENTOS ACTITUDES Y PRÁCTICAS EN SALUD 39 18,6%\nTransmisión CONOCIMIENTOS, ACTITUDES Y PRÁCTICAS EN SALUD 18 20,7% FACFTOuReESn SOtCeIAL:E SU Y EACOCNEOM-IICNOSS AS,O 2CIA0DO2S1 A SITUACIONES DE POBREZA Y DESIGUALDAD 26 12,4% Fuente: UACE-INS, 2021\nmaterno FACTORES SOCIALES Y ECONÓMICOS ASOCIADOS A SITUACIONES DE POBREZA Y DESIGUALDAD 9 10,3% VIGILANCIA EN SALUD PÚBLICA 23 11,0%\ninfantil G\nBA\nE\nR\nST\nR\nI\nE\nÓ\nR\nN\nA S\nD E\nP\nL\nA R\nA\nA\nSE\nE\nG\nL\nU\nA\nR\nC\nA\nC\nM\nES\nIE\nO\nN\nA\nTO\nLOS SERVICIOS DE SALUD\n5\n6\n5\n6\n,\n,\n7\n9\n%\n% VIH/SIDA A\nG\nC\nE\nC\nS T\nIO\nIÓ\nN\nN\nE S\nD\nD\nEL\nE\nA\nP\nS\nR\nE\nO\nG\nM\nU\nO\nRA\nC\nM\nIÓ\nI\nN\nEN\nY\nT\nM\nO\nANTENIMIENTO DE LA SALU\nL\nD\na información es notificada sema\n2\n1\n2\n1nalmen\n1\nt5\n0\ne,\n,\n2\n5\n%p\n%\nor las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n(VIH/SIDA) VIGILANCIA EN SALUD PÚBLICA 4 4,6% VULNERABILIDAD DETERMINANTES INTERMEDIOS Sistema de vigilancia en salud p4ública (S1,i9v%igila). El número de casos, puede variar después de que se realizan unidades de\nV\nG\nU\nO\nL\nB\nN\nE\nE\nR\nR\nN\nA\nA\nB\nN\nIL\nZ\nI\nA\nDAD (DETERMINANTES INTERMEDIOS) 1\n2\n1\n2\n,\n,\n1\n3\n%\n% B\nG\nA\nO\nR\nB\nR\nE\nE\nR\nR\nN\nA\nA\nS\nN\nP\nZ\nA\nA\nRA EL ACCESO A LOS SERVICIOS DE SALUD\nanálisi\n2\n2 s en las E\n1\n1\n,\n, T\n0\n0\n%\n% par a el ajuste y la clasificación de caso en cada evento. 7\nFuente: UACE-INS, 2021\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nRetos y perspectivas\nSITUACIÓN NACIONAL\n• Divulgar los hallazgos de las problemáticas identificadas por parte\nde las entidades en su territorio de manera sectorial e intersectorial. Tablero de control del análisis de datos de la vigilancia\n• Contar con una herramienta que permita realizar el cargue de uni-\nPara el análisis de los eventos de mayor notificación en el país, se compara el\ndades de análisis, generación de tableros de problemas, generación Tablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\nde indicadores, seguimiento por parte de los referentes y que a su\nsirva como repositorio de documentación de las unidades de análi- Pdaer ab aesl ea dnáel riseifse dreen locsia e, qvueen teosst ád ec omnafoyromr naodtaif iccoanc ilóan in efno reml paacíiós,n s dee c eosmosp aervae netl ovsa lor\norbespeorvrtaaddoo esn e nla 1 s5e minatenrav eaploidse dme itoileómgipcao dcoer arel smpeonnodsie cnitnec,o c aoñn ousn aan ltíneeriao rdees .base de\nsis.\nreferencia, que está conformada con la información de esos eventos reportados en 15\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\n• Inclusión por parte de las entidades territoriales de las problemá- A partir de la semana 14, se realizan las comparaciones con las vi- Tema central\n2020 como año atípico en el comportamiento de la gran mayoría de eventos.\nticas identificadas en los tableros de problemas en sus análisis de gencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nSituación Nal.\nsituación de salud. 2 020. Así se identifica que en la semana epidemiológica 46 los even-\ntos de morbilidad materna extrema (MME) y dengue se encuentra Mortalidad\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019,\n• Continuar el proceso de asistencia técnica en las entidades territo-\npdaodra elan catiimpicaid dade plroe seesnptaedraa pdaora m lai evnigternacsia q2u02e0 .l oAss íe svee indetnotsif icdae q iunef eenc claió sne mana Trazadores\nriales para fortalecer la identificación de situaciones problemas y\nreepisdpemiriaotlóogriciaa a4g6u ldoas , epvaernototsi dditei sm, morboirlidtaadli dmaadte prnear inexattreaml ay n(MeoMnEa) tya ld teanrg-ue se\ncaracterización de los casos deníacu yen vtraar picoer lean cinimdai vdied uloa el sspee raednoc umeiennttrraasn q upeo rlo sd eevbeanjtoos d dee lionf eecscpióenr raedspoi.r atoria Brotes\naguda, parotiditis, mortalidad perinatal y neonatal tardía y varicela individual se encuentran\nConclusiones L po o r s d d eb e a m jo á d s e e lo v e e s n p t e o ra s d e o. s L tá os n d d e e m n á t s r e o v e d n e to l s c e o s m tán p o de r n ta tr m o d ie el n c t o o m h po is rt t a ó m r i i e c n o to d h e is tórico COVID-19\nla notificación (Figura 6).\nde la notificación (Figura 1).\nTablas\n• Se observa una disminución en los indicadores de unidades de análi-\nFigura 6. Comparación de la notificación de casos de eventos priorizados,\nsis en 26 entidades territoriales, es necesario reforzar no solo a nivel Figura 1. Comparación de la notificación de casos de eventos priorizados, de alta frecuencia,\nsegún sdu ec oamltpao frrteamcuieenntoc ihai,s stóergicúon. Csuol ocmombiap,o ar tsaemmiaennat eop hidisetmóiroilcóogi.c a 46 de 2021\nde las entidades, sino también con los referentes de evento para ac- Colombia, a semana epidemiológica 46 de 2021\ntualizar de manera permanente la información.\nIRAG\n• Es necesario continuar con las asistencias técnicas tendientes a MME\nbrindar herramientas a los referentes de las entidades en la realiza- Malaria\nSífilis gestacional\nción de unidades de análisis e identificación de problemas.\nTos ferina\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Para esta semana la notificación recibida por el Instituto Nacional de\nocurrencia de cada evento según su comportamiento medio anterior, que Salud correspondiente a las unidades notificadoras departamentales y\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\ncomo a la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\nA partir de la semana 14, se realizan las comparaciones con las vi- cional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia to a lo presentado en la semana 45 de 2021 y permaneció igual frente a\n2020. Para la semana epidemiológica 46, el evento adverso grave la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nposterior a la vacunación (EAPV), sífilis congénita, mortalidad por\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\nIRA y mortalidad por dengue presenta aumento significativo respec- 2021 y permaneció igual frente a la misma semana del 2020 (100 %), el país cumplió con\n(UPGD) esta semana fue de 96,6 % (5 121 / 5 297 UPGD); disminuyó\nSituación Nal.\nto a los valores esperados; los eventos de sarampión, leptospirosis, la meta del 97 %.\n0,2 % respecto a la semana anterior y 0,9 % respecto a la semana 46 de\nrubeola, fiebre tifoidea y paratifoidea y lepra, presentan disminución El cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana Mortalidad\n2020. El país cumplió con la meta para la notificación de UPGD.\nsignificativa relacionada con el comportamiento de notificación his- fue de 96,6 % (5 121 / 5 297 UPGD); disminuyó 0,2 % respecto a la semana anterior y 0,9\nA% c orensptienctuoa ac liaó sne,m saen am 4u6 edset 2r0a2 0e.l Ecl opmaísp courmtpalmió iceonn tlao m heitsat póarriac loa ndoeti filcaa cnióont difie ca- Trazadores\ntórico. Los demás eventos se encuentran dentro del comportamien-\nUPGD.\nto histórico (Tabla 2). ción por semanas correspondiente a la vigencia 2021. Se observan las Brotes\nUAP GcoDnti ncuaarcaiócnt, esrei zmaudeastsra ( leínl ceoam apomrtaamriiellnato), hsiust ócroicmo dpeo lrat anomtifiiecanctióon epnor lase nmoantaifis ca-\nTabla 2. Comparación de casos notificados de eventos priorizados, ci c ó o n rr e ( s b p a o r n r d a ie s n t a e z a u la le v s ig ) e y n c s ia u 2 c 0 u 2 m 1. p Se li m ob i s e er n v t a o n l r a e s s U p P e G c D t o ca a ra l c a te n riz o a t d i a fi s c ( a lín c e i a ó n am d a e ri l c la a ), s os COVID-19\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nde baja frecuencia, según su comportamiento histórico, Colombia,\n(mnoetitfiaca 9ci0ón % de), c(alísnose a(m veetar 9d0e %).) E, (nlín leaa sveermdea).n Ean dlae s eamnaánlais dies asneá leisvisi dsee envcidiaen ecila c eul m- Tablas\na semana epidemiológica 46 de 2021\nplciummipelinmtieon tdo edle nl núúmmeeror om mínimínoi mdeo U dPGeD U qPueG dDeb qenu neo dtifeicbare (nFi gnuorat i2fi).c ar (Figura 7).\nEvento Observado Esperado p\nFigura 2. CumplimFiiegnutor ad e7 l.a C nuotmificpalcimióni epnort oU PdGeD l,a C noolotmifibicaa, cseiómna npaos re pUidPeGmiDoló, g icas 10 a 46\nEAPV 39 11 0,00 de 2021\nColombia, semanas epidemiológicas 10 a 46 de 2021\nSífilis congénita 40 27 0,00\n5400\nMortalidad por IRA 24 14 0,01\nMortalidad por dengue 7 4 0,04 5200\nSarampión 11 55 0,00\n5000\nLeptospirosis 25 61 0,00\n4800\nRubeola 4 17 0,00\nFiebre tifoidea y paratifoidea 1 6 0,01 4600\nLepra 1 6 0,01\n4400\nMortalidad materna 6 8 0,13\nTuberculosis farmacorresistente 6 6 0,16 4200\n10111213141516171819202122232425262728293031323334353637383940414243444546\nMortalidad por EDA 0-4 Años 3 4 0,21\nLeishmaniasis mucosa 0 1 0,25\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nDGPU\ned\noremúN\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 37 muertes en menores de 5 años: 24\nprobablemente asociadas a infección respiratoria aguda, 10 a\ndesnutrición y 3 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nSe notificaron 24 muertes probablemente asociadas a infección\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nrespiratoria aguda en menores de 5 años, 8 correspondientes a\nSEMANA EPIDEMIOLÓGICA 46 DE 2021\nesta semana y 16 de semanas anteriores. Para la misma semana Tema central\nEsta semana se notificaron 37 muertes en menores de 5 años: 24 probablemente asociadas epidemiológica de 2020 no se notificaron casos.\na infección respiratoria aguda, 10 a desnutrición y 3 a enfermedad diarreica aguda. Situación Nal.\nPara estaM orstealmidaad npaor isnefe ccoióbns reesrpvióra tourina agauudma ento en el número de casos\nMortalidad\nen las entidades territoriales de Chocó, Norte de Santander, San\nSe notificaron 24 muertes probablemente asociadas a infección respiratoria aguda en\nAndrés ym eSnoarenst daen 5d aeñors , e8 nco rrceospmonpdieanrteasc ai óesnta sceomnan ae yl 16h diset sóemriacnoas annotetriiofirecs.a Pdaora a Trazadores\nla misma semana epidemiológica de 2020 no se notificaron casos.\nsemana epidemiológica 46 entre 2014 a 2020, mientras que, en Brotes\nPara esta semana se observó un aumento en el número de casos en las entidades\nAntioquitae,r riBtoroiagleos tdáe ,C Bhoocól,í vNaorrte, Bdeo Syaantcanád,e rC, Saalni, ACndarérst ya Sgaenntaand, eCr eanu ccomap, aCraóciórnd coonb a,\nCundinamel ahisrtcóraic,o nLotaifi caGdo uaa sjeimraan, a eNpiadermiñioológ icya 46Q enutrien 2d01ío4 a 2s0e2 0, ombiesnterarsv qóue , eunn a COVID-19\nAntioquia, Bogotá, Bolívar, Boyacá, Cali, Cartagena, Cauca, Córdoba, Cundinamarca, La\ndisminucGióuanjir.a E, nN alraiñso eyn Qtuidinadído eses toebsrerrvitóo urniaa ldeissm rineucsiótna.n Etne sla sn oen stidea dpers etsereritnortiaalerso n Tablas\nrestantes no se presentaron variaciones.\nvariaciones.\nFigura 8. Entidades territoriales con variaciones significativas\nFigura. Entidades territoriales con variaciones significativas en los casos notificados por mortalidad\nen los casosp onr ointfeificccióand roessp piraotorr ima aogrutdaa laid saemda pnao erp iindefmecioclóigóicna r4e6 sdpe i2r0a2t1o erni aco amgpuardaaci óan sceonm eal na\nepidemiológica 46 de 2021 en comhpisatórriacoc i2ó0n14 c ao 2n0 2e0l, hCoislotmóbriiac* o 2014 a 2020, Colombia*\nCHOCÓ\nNTE de SANTANDER\nSAN ANDRÉS\nSANTANDER\nQUINDÍO\nNARIÑO\nLA GUAJIRA\nCUNDINAMARCA\nCÓRDOBA\nCAUCA\nCARTAGENA\nCALI\nBOYACÁ\nBOLÍVAR\nBOGOTÁ\nANTIOQUIA\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 10 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 3 correspondientes a esta semana y 7 de\nsemanas anteriores. Para la misma semana epidemiológica de 2020\nse notificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en\nlas entidades territoriales de Caldas, Cali, Quindío y Santa Marta en\ncomparación con el histórico notificado a semana epidemiológica 46\nentre 2014 a 2020, mientras que, en Cundinamarca, La Guajira y Valle\ndel Cauca se observó una disminución. En las entidades territoriales\nrestantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 3 muertes probablemente asociadas a enfermedad diarreica aguda\nen menores de 5 años, 1 correspondiente a esta semana y 2 de semanas anteriores.\nPara la misma semana epidemiológica de 2020 no se notificaron casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Bolívar, Buenaventura, Cundinamarca, Guainía y Norte de\nSantander en comparación con el histórico notificado a semana epidemiológica\n46 entre 2014 a 2020, mientras que, en Cesar, Tolima, Valle del Cauca y Vichada\nse observó una disminución. En las entidades territoriales restantes no se\nobservaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 46 entre 2014 a 2020 (histórico) y se\nDisminución Aumento comparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 46 de 2021 se notificaron 595 muertes mater-\nnas, 440 corresponden a mortalidad materna temprana (ocurridas durante\nel embarazo, parto y hasta los 42 días de terminada la gestación), 119 tar-\ndías (ocurridas desde el día 43 hasta un año de terminada la gestación) y 36\npor causas coincidentes (lesiones de causa externa). Se observa un aumento\ndel 22,6 % en la mortalidad materna temprana respecto al 2020 (Tabla 3).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 46 de 2021 se observó un aumento\nsemana epidemiológica 46, 2019 a 2021 significativo en las muertes maternas tempranas comparado con el\nAño Tipo de muerte Total promedio histórico en las entidades territoriales de Antioquia, Bogotá,\nTemprana Tardía Coincidente\nBolívar, Buenaventura, Caldas, Casanare, Cesar, Chocó, Córdoba,\n2019 289 147 53 489\n2020 359 137 27 523 Cundinamarca, Huila, Meta, Quindío, Santander, Santa Marta, Valle del\n2021 440 119 36 595\nCauca y Cali y disminución en la entidad territorial de Cauca (Tabla 5).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nLa razón nacional preliminar de mortalidad materna a semana Tabla 5. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 46 de 2021\nepidemiológica 46 es de 78,6 muertes por cada 100 000 nacidos vivos. La\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 Entidad territorial de residencia Valor observado Valor histórico Poisson\nnacidos vivos se observó en las entidades territoriales de Vichada, Chocó, Antioquia 37 25 0,005\nBogotá 48 21 0,000\nSanta Marta, Guaviare, Casanare, La Guajira, Buenaventura, Magdalena, Bolívar 12 6 0,011 Tema central\nMeta, Arauca y Córdoba (Tabla 4). Buenaventura 5 2 0,036\nCaldas 7 3 0,022 Situación Nal.\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia, Casanare 8 2 0,001\nCauca 4 9 0,034 Mortalidad\nColombia, semana epidemiológica 46 de 2021\nCesar 19 12 0,016\nEntidad territorial de Razón de MM por 100 000 Choco 16 11 0,037 Trazadores\nresidencia Número de casos nacidos vivos Córdoba 23 15 0,013\nVichada 4 315,0 Cundinamarca 25 16 0,009 Brotes\nChocó 16 294,5 Huila 7 3 0,022\nSanta Marta 16 190,4 Meta 16 7 0,001\nGuaviare 2 174,5 Quindío 4 0 0,000 COVID-19\nCasanare 8 144,9 Santander 22 9 0,000\nLa Guajira 28 144,0 Santa Marta 16 6 0,000 Tablas\nBuenaventura 5 125,8\nValle del Cauca 15 6 0,001\nMagdalena 16 121,1\nMeta 16 115,2 Cali 11 6 0,041\nArauca 4 107,9 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nCórdoba 23 103,9 Las demás entidades territoriales no presentaron comportamientos inusuales.\nPutumayo 4 96,6\nCaldas 7 95,9 En cuanto a las causas de muerte materna temprana el 31,1 %\nCesar 19 92,7\ncorresponde a causas directas y el 51,8 % a causas indirectas.\nSantander 22 91,5\nValle del Cauca 15 85,4 Las principales causas de muerte materna directa corresponden\nNariño 12 80,8\nBolívar 12 80,3 a trastorno hipertensivo asociado al embarazo con el 13,6 % y la\nQuindío 4 79,5\nhemorragia obstétrica con el 10,2 %, la principal causa de muerte\nRisaralda 7 79,2\nColombia 440 78,6 indirecta es neumonía por COVID-19 con el 31,1 % (Tabla 6).\nCundinamarca 25 77,6\nAtlántico 13 76,7\nCartagena 10 65,7\nBogotá 48 65,2\nNorte de Santander 13 64,6\nTolima 9 61,7\nBarranquilla 11 56,4\nAntioquia 37 56,3\nCali 11 51,3\nSucre 6 46,9\nHuila 7 45,3\nCaquetá 2 36,1\nBoyacá 4 32,3\nCauca 4 24,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 46 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 46 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 137 31,1 residencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 60 13,6\nChocó 188 31,9\nHemorragia obstétrica 45 10,2\nVichada 43 29,2\nEvento tromboembólico como causa básica 12 2,7\nGuainía 24 27,8\nSepsis relacionada con el embarazo 11 2,5\nVaupés 15 26,5\nEmbarazo terminado en aborto con causa directa un evento tromboembólico 3 0,7\nLa Guajira 427 22,0\nEmbarazo terminado en aborto con causa directa: sepsis 3 0,7\nCórdoba 461 20,7\nOtras causas directas 2 0,5\nBuenaventura 75 18,7\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,2\nSan Andrés y Providencia 13 18,7\nINDIRECTA 228 51,8\nOtras causas indirectas: Neumonía por COVID-19 137 31,1 Arauca 69 18,4 Tema central\nBarranquilla 345 17,7\nOtras causas indirectas 34 7,7\nBolívar 259 17,3 Situación Nal.\nSepsis no obstétrica: neumonía 28 6,4\nCauca 265 16,3\nOtras causas indirectas: cáncer 9 2,0\nMagdalena 213 16,1 Mortalidad\nSepsis no obstétrica 8 1,8\nSucre 206 16,1\nEvento tromboembólico como causa básica 6 1,4\nAtlántico 264 15,5 Trazadores\nOtras causas indirectas: tuberculosis 3 0,7\nCartagena 233 15,3\nOtras causas indirectas: malaria 2 0,5\nBrotes\nPutumayo 63 15,1\nOtras causas indirectas: dengue 1 0,2\nAmazonas 14 14,8\nEN ESTUDIO 75 17,0 COVID-19\nGuaviare 17 14,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nCali 315 14,7\nTablas\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Colombia 8037 14,3\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Nariño 213 14,3\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Caldas 101 13,8\nevento según su comportamiento medio entre el 2017 y 2020. Antioquia 902 13,7\nSanta Marta 114 13,5\nCesar 281 13,5\nMortalidad perinatal y neonatal tardía\nRisaralda 120 13,4\nCaquetá 75 13,4\nA semana epidemiológica 46 de 2021, se han notificado 8 158\nQuindío 67 13,3\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Casanare 74 13,2\n121 corresponden a casos residentes en el exterior por lo que no se Norte de Santander 266 13,1\nCundinamarca 423 13,1\nincluyen en el análisis. En esta semana se notificaron 181 casos, 117\nMeta 173 12,4\ncorresponden a esta semana y 64 a notificaciones tardías.\nValle del Cauca 207 11,8\nTolima 173 11,8\nEn la semana epidemiológica analizada la razón preliminar nacional\nBoyacá 144 11,6\nde mortalidad perinatal y neonatal tardía es de 14,3 muertes por\nHuila 179 11,6\ncada 1 000 nacidos vivos, en la tabla 7 se observa que en 20 entidades Bogotá 787 10,7\nterritoriales la razón es superior a la del país. Las 5 entidades Santander 229 9,5\nterritoriales con las razones más altas son Chocó (31,9), Vichada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\n(29,2), Guainía (27,8), Vaupés (26,5) y La Guajira (22,0).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleosm, Ciefrans tnaoci mdieent oos ncouviermrberen 2c02ia0 p rdeleim inlaar. muerte la mayor proporción\nson muertes perinatales anteparto con 49,0 % (3 940), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nnatales tempranas con 25,7 % (2 068), neonatales tardías con 15,0 % anteparto con 49,0 % (3 940), seguido de neonatales tempranas con 25,7 % (2 068),\n(1 202) y perinatales intraparto con 10,3 % (827). neonatales tardías con 15,0 % (1 202) y perinatales intraparto con 10,3 % (827).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrtaes saeg orbuspearvdóa las mseay oobr psreorpvoórc ilóan mena: yotorars\ncapursoasp odrec mióune reten :2 o8,t1r a%s, cpariuncsiapasl mdeen mteu terarstteor 2no8s, 1d e% o, rpigreinn cpieprainlamtael nyt pel atcreansttaorior-s,\nseguido por prematuridad-inmaturidad 24,8 % y asfixia y causas relacionadas 22,1 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,8 % y asfixia y causas relacionadas 22,1 % (Figura 9).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 9. Proporción de causas de muertes perinatales y neonatales tardías por\nagrupadas, Colombia, semanas epidemiológicas 01 a 46 de 2021\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 46 de 2021\nTema central\nOtras causas de muerte 28,1 Situación Nal.\nPrematuridad-inmaturidad 24,8 Mortalidad\nAsfixia y causas relacionadas 22,1 Trazadores\nInfecciones 10,4 Brotes\nMalformación congénita 7,6\nCOVID-19\nCausas no específicas 6,0\nTablas\nLesiones de Causa Externa 0,9\nSin información 0,1\nAspiración de leche y alimento 0,04\n0,00 5,00 10,00 15,00 20,00 25,00 30,00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Vichada. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nAntioquia, Bogotá, Cauca, Cesar y Chocó. Comportamiento que podría ser explicado por el\nsubregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Vichada. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia, Bogotá, Cauca, Cesar y Chocó. Comportamiento que po-\ndría ser explicado por el subregistro en la notificación de las muertes a\nSivigila, respecto al número de muertes certificadas en el Registro Úni-\nco de Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 46, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 46 semana 46\nConsultas externas y urgencias 3 845 252 4 372 442 13,7 Aumento\nHospitalizaciones en sala general 174 237 243 181 39,6 Aumento\nHospitalizaciones en UCI 41 289 72 837 76,4 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 46 de 2021, en Colombia se han notificado 4 372 442 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana d4e 62020 con el\n13,7 %, y disminución del 27,0 % frente a 2019 y 29,9 % frente a 2018. Teniendo en cuenta el\nSemana\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 12 entidades\nterritoriales; Cartagena, Santa Marta, Córdoba, Guainía y Vaupés presentan inEcrpeimdeenmtoi; oAlnótigoiqcuaia,\nArauca, Atlántico, Bogotá, Bolívar, Caquetá, Chocó, Cundinamarca, La Gua1j4ira a, lG 2u0a vdiaer en, oHvuiielam, bre\nMagdalena, Meta, Norte de Santander, Putumayo, Risaralda, San Andrés, Santandedre, S2u0c2re1, Valle del\nBoletín Epidemiológico Semanal Cauca y Vichada, no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,2 % (1 318 395), seguido por el de\nEVENTOS TRAZADORES 4a0 ap 5a9r atñiro sd ceon l eal 2s0e,2m %a (n8a85 03421 )p. Loar m daeyobr aprjoop odrceiól nl ídme citoens uinltafse erxioterrn ahsa ys dtea ulrage sneciams aponra\nIRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 10,8 %\ns1eg3u;id do edes dloes mlaen soreems daen 1a a ñ1o4 co sne e l o9,b8 s%e.r van en zona de seguridad, por encima\nInfección respiratoria aguda Edn eell claínmali teend éinmficeor liaos rc;o nesnul talas se xsteernmasa yn uargse n2c5ia,s 2po6r IRyA 2 e8n laps oprrim eenracs ismemaa ndaes ld eul mañbo rsae l\nuebiscatan cpoior dneabla jyo ddeul urmabnratle e sltaasci oúnlatl,i ma paasrt ir1 d8e lsa esemmaannaa 0s2 speor edenbcaujoe dnelt lrímainte ienfne rizoor hnaast ad lae\nA nivel nacional se identifica aumento en la notificación para la semana 13; desde la semana 14 se observan en zona de seguridad, por encima del límite inferior; en\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios lasse sgeumraindasa d25 (, fi26g yu 2r8a p1or0 e)n.cima del umbral estacional y durante las últimas 18 semanas se\nencuentran en zona de seguridad (figura 1).\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 10. Canal endémico de consultas externas y urgencias por infección\nsala general y hospitalizaciones en unidad de cuidados intensivos e Firgeursap 1i.r Caatonarli ean adégmuidcoa ,d Ce coolnosmultbasia e,x steernmasa ny aursg eenpciiadse pmori oinlfóecgciiócna sre 0sp1ir aato 4ri6a ,a egundtar,e C 2ol0om1b4ia y, 2021\nsemanas epidemiológicas 01 a 46, entre 2014 y 2021\nintermedios (tabla 8).\n200000\n180000\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio\n160000\nen Colombia, semanas epidemiológicas 01 a 46, 2020 y 2021\n140000 Tema central\n120000\nTipo de servicio 2020 a semana 46 2021 a semana 46 Variación 100000\nSituación Nal.\n80000\nConsultas externas y urgencias 3 845 252 4 372 442 13,7 Aumento\n60000\nHospitalizaciones en sala general 174 237 243 181 39,6 Aumento 40000 Mortalidad\n20000\nHospitalizaciones en UCI 41 289 72 837 76,4 Aumento 0 Trazadores\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nBrotes\nA semana epidemiológica 46 de 2021, en Colombia se han notificado 4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\n372 442 consultas externas y urgencias por IRA, presentando incremento COVID-19\nfrente a lo notificado a la misma semana de 2020 con el 13,7 %, y\nTablas\ndisminución del 27,0 % frente a 2019 y 29,9 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años,\nse presenta disminución en 12 entidades territoriales; Cartagena, Santa\nMarta, Córdoba, Guainía y Vaupés presentan incremento; Antioquia,\nArauca, Atlántico, Bogotá, Bolívar, Caquetá, Chocó, Cundinamarca,\nLa Guajira, Guaviare, Huila, Magdalena, Meta, Norte de Santander,\nPutumayo, Risaralda, San Andrés, Santander, Sucre, Valle del Cauca y\nVichada, no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,2 %\n(1 318 395), seguido por el de 40 a 59 años con el 20,2 % (885 341). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 10,8 % seguido de los menores de 1 año con el 9,8 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 243.181 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 39,6 % frente a 2020, 20,7 % comparado con\n2019 y del 10,1 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 12\nentidades territoriales, entre las cuales resaltan Quindío, Chocó, Córdoba,\nVichada y Cali; e incremento en Antioquia, Boyacá, Casanare, Huila, San\nAndrés y Vaupés; no presentan comportamientos inusuales 20 entidades\nterritoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 31,6 %\n(76 744), seguido por los de 40 a 59 años con el 22,1 % (53 646). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,7 %, seguido por los niños de 2 a 4 años con el 16,4%.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBSoele tínno Etipfiidceamroionló 2gi4co3 S1e8m1a nhaolspitalizaciones por IRAG en sala general, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 39,6 % frente a 2020, 20,7 %\nclíommpitaera dsou cpone r2i0o1r9 yh diesl t1ó0,r1i c%o f reenstep ae r2a01d8o. ,T epniaenrdao elan cuseenmta aenl cao m0po5r tasmeie notob dsee rva un\nnotificación de los últimos siete años, se presenta disminución en 12 entidades territoriales, entre las\ncdueaslecse renssaolta pn oQru inddeíob, aCjhoo cdóe, Cl óurdmobbar,a Vli cehsatdaa cyi Coanlia; el, isncinre mveanrtioa ecni óAnnt ipoqauriaa, Blaosya sceá,m anas\nCasanare, Huila, San Andrés y Vaupés; no presentan comportamientos inusuales 20 entidades 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del\nterritoriales.\nPlíomr gitruep oins tdeer eidoard, ,a lo ps aadrutlitro sd dee lmaá ss edme 6a0n aañ o1s 3re spree soebntsaen revl 3a1 u,6n % a (u76m 7e44n),t ose gpuoidro epnorc lioms dae\n40 a 59 años con el 22,1 % (53 646). La mayor proporción de hospitalizaciones en sala general por\nIdReAlG u smobbrer eall t oetaslt daec hioosnpaitla;l izya caio pneasr ptiorr tdodea sla la ss ecmausaansa s e1 p4re sseen tua beinc laosn n piñoosr deen 1c aimñoa c odne ell\n19,7 %, seguido por los niños de 2 a 4 años con el 16,4%.\nlímite superior histórico establecido; en las semanas 24 a 27 se observan los\nEvna leol craensa lm enádsé mailctoo dsu rnaonttei filacs acduaotrso ppraimrear aess steem saenarsv diceil oañ coo lans huons ppitarloizmaceiodneios pdoer I R8A 4G 5e4n\nsala general se ubicaron por encima del límite superior histórico esperado, para la semana 05 se\nhospitalizaciones por semana; posteriormente se observa una disminución\nobserva un descenso por debajo del umbral estacional, sin variación para las semanas 06 a 08; de las\nspermoagnraes s0i9v aa ;1 2d sees udbeic laan sene mzoanan dae 3 é2xit oh, apsotr ad elbaa sjoe dmel alímnaite 4 in3te lraiosr, ha opasrptiri tdael ilaz asecmioannae 1s3 e sne\nobserva un aumento por encima del umbral estacional; y a partir de la semana 14 se ubican por\nesnacliam ag deenl elímraitel psuopre rIioRr AhiGstó reicsot uesvtaieblreocindo p; eonr l adse sbemaajona ds e24l laí m27i tsee osbusperevarnio lor,s lvaa losreems maánsa\naltos notificados para este servicio con un promedio de 8 454 hospitalizaciones por semana;\np 4 o 4 st e s r e io r u m b e i n c te a s p e o o r b s e e n rv c a i u m na a d d is e m e in s u t c e ió n y p p ro a g r re a s i l v a a s ; d ú e l s t d i e m la a s d em os an s a e 3 m 2 h a a n s a ta s l a s e se p m o an s a ic 4 i 3 o l n as a n Tema central\nhpoosrp itdaelizbaacijoon edse eln u smalab greanle erasl tpaocr iIoRAnGa le estsutvaiebrolne cpiodr ode (bfiajgo uderla lí m1it1e )s.uperior, la semana 44 se\nubica por encima de este y para las última dos semanas se posicionan por debajo del umbral Situación Nal.\nestacional establecido (figura 2).\nFigura 11. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave\nMortalidad Figurea n2 .s Caalana gl eenndeérmailc,o C doe lhoomspbitaializ, asceiomneasn paosr einpfeicdceiómn rieoslpóirgaitcoarias a0g1u daa 4g6ra,v ee netnr sea l2a 0g1en4e rya l2, C0o2lo1mbia,\nsemanas epidemiológicas 01 a 46, entre 2014 y 2021\nTrazadores\n9000\n8000 Brotes\n7000\n6000 COVID-19\n5000\n4000\n3000 Tablas\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 72 837 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e intermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 76,4 % frente a 2020, 278,3 % comparado con 2019 y 261,9 % frente a 2018. Se\npresenta incremento en 20 entidades territoriales, entre las cuales resaltan Cauca, Caquetá, San\nAndrés, Antioquia, Barranquilla, Cundinamarca y Boyacá; Arauca, Atlántico, Cali y Córdoba presentan\ndisminución y no se observan comportamientos inusuales en: Amazonas, Buenaventura, Cartagena,\nChocó, Guainía, Huila, Meta, Quindío, Risaralda, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\nsenoicneta\ned\noremúN\nPor grupos de edad, los adultos de 60 años y más representan el 45,8 %\n(33 361), seguido por los de 40 a 59 años con el 31,4 % (22 856) y los de 20\na 39 años con el 10,1 % (7 335). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 31,4 %,\nseguido por el de mayores de 60 años con el 25,8 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\nPor grupos de edad, los adultos de 60 años y más representan el 45,8 % (33 361), seguido por los de\nu40m ab 5r9a alñ oess ctoanc eiol 3n1a,4l %y (2a2 p85a6r) tyi rlo sd dee l2a0 as e39m aañonsa c o1n4 e l s10e, 1s %u p(7e 3r3a5 )n. Luae mvaaymor eprnopteor ceióln\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\nltoímdaist lea ss cuapusearsi oser phreissetnótar iecno e; l dgeruspdo ede l a40 s ae 5m9 aanñoas 2co8n sele 3 1m,4u %e,s stergau iudon pao rd eils dme imnauycorieósn d e\n60 años con el 25,8 %. s ostenida y a partir de la semana 31 las hospitalizaciones por IRAG en UCI\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios superaron el e intermedios se ubican por debajo del límite superior y para las últimas\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\ndinocrceme esnetom parongraessi vsoe h uasbtaic laa nte rpceorar sdeembaanajo y dune dl eusmcebnsroa pl oer sstieatec isoemnaanl a(sfi; gduurarnate 1 la2s ). siguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; desde la semana 28 se muestra una disminución\nsosteFnigiduar ya a 1 p2a.r tCir odme lpa osertmaamnai e3n1t loas d heo shpoitsapliziataciloinzeasc ipoonr eIRsA pGo ern i nUfCeIc ec iinótenr mreesdpioisr aseto urbiiaca n\npor debajo del límite superior y para las últimas doce semanas se ubican por debajo del umbral\nestacional (figuargau 3d).a grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 46, entre 2020 y 2021\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 46, entre 2020 y 2021\n3000\n2500\nSemanas epidemiológicas 2000\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\n1447\n1500\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\n1000 966\nSe notificaron 72 837 hospitalizaciones por IRAG en unidad de cuidados 500 486\nintensivos - UCI e intermedios, presentando incremento frente a lo 0\n1 3 5 7 9111315171921232527293133353739414345474951532 4 6 810121416182022242628303234363840424446485052\nnotificado a la misma semana de los tres años anteriores con el 76,4 % 2020 2021\nfrente a 2020, 278,3 % comparado con 2019 y 261,9 % frente a 2018. Se\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\npresenta incremento en 20 entidades territoriales, entre las cuales resaltan\nCauca, Caquetá, San Andrés, Antioquia, Barranquilla, Cundinamarca y\nBoyacá; Arauca, Atlántico, Cali y Córdoba presentan disminución y no\nse observan comportamientos inusuales en: Amazonas, Buenaventura,\nCartagena, Chocó, Guainía, Huila, Meta, Quindío, Risaralda, Sucre, Tolima,\nValle del Cauca, Vaupés y Vichada.\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nMETODOLOGÍA:\nclasificación en Colombia, semanas epidemiológicas 01 a 46 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Dengue Dengue grave Total\nEntidad territorial\nla metodología de Bortman con los datos de la morbilidad por infección n % n % n %\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cartagena 5318 13,0 128 17,0 5446 13,0\n2014 a 2020 y el intervalo de confianza. Cali 5190 12,6 58 7,7 5248 12,6\nBarranquilla 2584 6,3 73 9,7 2657 6,4\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nNorte de Santander 2425 5,9 52 6,9 2477 5,9\nde control mediante el cálculo del promedio, la desviación estándar y el\nAtlántico 2278 5,6 42 5,6 2320 5,6\nintervalo de confianza del año anterior.\nValle del Cauca 2181 5,3 12 1,6 2193 5,2\nCórdoba 1945 4,7 28 3,7 1973 4,7\nDengue Cesar 1873 4,6 56 7,4 1929 4,6\nBolívar 1372 3,3 51 6,8 1423 3,4 Tema central\nEn la semana epidemiológica 46 de 2021 se notificaron 2 656 casos de Tolima 1373 3,3 9 1,2 1382 3,3\ndengue: 1 549 casos de esta semana y 1 107 casos de semanas anteriores. Meta 1294 3,2 7 0,9 1301 3,1 Situación Nal.\nAntioquia 1205 2,9 20 2,7 1225 2,9\nEn el sistema hay 41 793 casos, 19 966 (47,8 %) sin signos de alarma, 21\nSucre 1160 2,8 39 5,2 1199 2,9 Mortalidad\n074 (50,4 %) con signos de alarma y 753 (1,8 %) de dengue grave. Huila 1067 2,6 25 3,3 1092 2,6\nTrazadores\nCundinamarca 1058 2,6 3 0,4 1061 2,5\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\nPutumayo 1039 2,5 3 0,4 1042 2,5\nBrotes\ndistritos, distribuidos en 748 municipios. Las entidades territoriales de Magdalena 869 2,1 23 3,1 892 2,1\nCartagena, Cali, Barranquilla, Norte de Santander, Atlántico, Valle del Santander 850 2,1 13 1,7 863 2,1 COVID-19\nCasanare 836 2,0 20 2,7 856 2,0\nCauca, Córdoba, Cesar, Bolívar, Tolima, Meta, Antioquia, Sucre, Huila,\nSanta Marta 691 1,7 20 2,7 711 1,7 Tablas\nCundinamarca y Putumayo, aportan el 81,3 % (33 968) de los casos a nivel\nNariño 624 1,5 5 0,7 629 1,5\nnacional (tabla 9). Cauca 596 1,5 1 0,1 597 1,4\nLa Guajira 548 1,3 36 4,8 584 1,4\nChocó 436 1,1 3 0,4 439 1,1\nCaquetá 367 0,9 6 0,8 373 0,9\nBuenaventura 330 0,8 3 0,4 333 0,8\nBoyacá 289 0,7 0 0,0 289 0,7\nAmazonas 266 0,6 3 0,4 269 0,6\nArauca 257 0,6 2 0,3 259 0,6\nQuindío 155 0,4 1 0,1 156 0,4\nRisaralda 134 0,3 1 0,1 135 0,3\nArchipiélago de San Andrés 125 0,3 0 0,0 125 0,3\nExterior 117 0,3 7 0,9 124 0,3\nCaldas 76 0,2 1 0,1 77 0,2\nVichada 51 0,1 0 0,0 51 0,1\nGuainía 29 0,1 2 0,3 31 0,1\nGuaviare 29 0,1 0 0,0 29 0,1\nVaupés 3 0,0 0 0,0 3 0,0\nTotal 41 040 100 753 100 41 793 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nEl 59,0 % (24 662) de los casos de dengue se reportó en 24 municipios,\nFigura 13. Incidencia de dengue por entidad territorial de procedencia\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 46\ncon mayor frecuencia en: Cartagena, con 13,0 % (5 446); Cali – Valle en Colombia, semana deep 2i0d2e1 miológica 46 de 2021\ndel Cauca, con el 12,6 % (5 248); Barranquilla, con 6,4 % (2 657); Cúcu-\nta – Norte de Santander, con el 4,0 % (1 685); Montería – Córdoba, con\n3,0 % (1 240); Soledad – Atlántico, con 2,1 % (886); Santa Marta, con\n1,7 % (711); Malambo – Atlántico, con 1,6 % (665); Aguachica – Ce-\nsar y Sincelejo – Sucre, con 1,5 % (613) cada uno; Villavicencio – Meta (479), Riohacha – La Guajira (465) y Yopal – Casanare (441), con 1,1 % cada uno; y Nilo – Cundinamarca (424), con 1,0 % cada uno.\nSe hospitalizó el 79,4 % (16 742) de los casos de dengue con signos\nTema central\nde alarma y el 94,3 % (710) de dengue grave; con respecto a la hos-\npitalización de los casos de dengue con signos de alarma ninguna en- Situación Nal. Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ntidad territorial notificadora alcanza el porcentaje de hospitalización A semana epidemiológica 46 de 2021, el evento a nivel nacional se encuentra en situación Mortalidad\ndel 100 % siendo las entidades que hospitalizan menos del 70,0 % de de alerta, comparado con su comportamiento histórico (figura 2).\nlos casos: Valle del Cauca, Quindío, Vichada, Guainía, Buenaventura, Figura 2. Canal endémico nacional de dengue e n Colombia, semana epidemiológica 46, 2021 Trazadores\nMagdalena, Bolívar, Guaviare y Chocó; y las entidades notificadoras Brotes\nque no hospitalizaron el 100 % de los casos de dengue grave fueron:\nCOVID-19\nCesar, Cali, Cartagena, Huila, Atlántico, Barranquilla, Sucre, Córdoba,\nLa Guajira, Tolima, Santa Marta, Antioquia, Santander, Bolívar, Magda- Tablas\nlena, Quindío y Amazonas.\nA semana 46, 2021 se ha confirmado el 52,6 % (21 974) de los casos\nde dengue notificados, según clasificación se confirmó el 59,9 % (12\n619) de los casos de dengue con signos de alarma y 66,7 % (502) de los\ncasos de dengue grave. La entidad que ha confirmado el 100,0 % de los\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ncasos de dengue con signos de alarma notificados es Vichada; mien-\nDe acuerdo con la situación epidemiológica según canal endémico, 13 entidades\ntras que, Amazonas, Buenaventura, Caquetá y Guainía, ha confirmado territoriales se encuentran dentro de lo esperado, 10 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\nel 100 % de los casos de dengue grave notificados.\ncomparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 135,1 casos por cada 100 000\nhabitantes en riesgo. En las entidades de Cartagena, Amazonas, Pu-\ntumayo, Archipiélago de San Andrés y Providencia, Cali, Casanare,\nBarranquilla, Córdoba, Sucre, Bolívar, Cundinamarca, Cesar, Vichada,\nMagdalena, Norte de Santander y Atlántico se estiman tasas de inci-\ndencia superiores a 160 casos por 100 000 habitantes (figura 13).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n5,595 7,785\n4,023\n9,852 0,332 3,612 6,802 2,702 8,202 1,202 3,891 1,891 1,481 2,671 2,571 7,061 1,531 5,431 0,231 0,421 5,021 3,711 6,611 6,511 1,211 0,701 8,601 1,001 6,48 5,27 9,16 9,06 7,94 1,82 2,52 4,22 8,81 8,41\n700,0\n600,0\n500,0\n400,0\n300,0 200,0 100,0 0,0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI anegatraC sanozamA oyamutuP …naS\ned ogaléipihcrA\nilaC eranasaC alliuqnarraB abodróC ercuS ravíloB acramanidnuC raseC adahciV aneladgaM rednatnaS\ned\netroN\nocitnáltA aibmoloC ateM atraM\natnaS\nócohC áteuqaC amiloT acuaC\nled ellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB arijauG\naL\naíniauG eraivauG acuaC rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 46 de 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 46 de 2021, el evento a nivel nacional se\nencuentra en situación de alerta, comparado con su comportamiento Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nhistórico (figura 14).\nA semana epidemiológica 46 de 2021, el evento a nivel nacional se encuentra en situación\nde alerta, comparado con su comportamiento histórico (figura 2).\nFigura 14. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 46, 2021\nsemana epidemi ológica 46, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 13 entidades\nterritoriales se encuentran dentro de lo esperado, 10 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\n5,595 7,785\n4,023 9,852 0,332 3,612 6,802 2,702 8,202 1,202 3,891 1,891 1,481 2,671 2,571 7,061 1,531 5,431 0,231 0,421 5,021 3,711 6,611 6,511 1,211 0,701 8,601 1,001\n6,48 5,27 9,16 9,06 7,94 1,82 2,52 4,22 8,81 8,41\n700,0\n600,0\n500,0 400,0 300,0 200,0\n100,0\n0,0\n)ogseir\nne setnatibah 000 001 rop sosac(\naicnedicnI\nanegatraC sanozamA oyamutuP …naS\ned ogaléipihcrA\nilaC eranasaC alliuqnarraB abodróC ercuS ravíloB acramanidnuC raseC adahciV aneladgaM rednatnaS\ned etroN\nocitnáltA aibmoloC ateM atraM\natnaS\nócohC áteuqaC amiloT acuaC\nled\nellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB arijauG\naL\naíniauG eraivauG acuaC rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n13 entidades territoriales se encuentran dentro de lo esperado, 10\nentidades se encuentran en situación de alerta y 14 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (tabla 10).\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMalaria\nTabla 10. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 43 a 45 de 2021\nMalaria\nAnálisis epidemiológico nacional\nComportamiento Análisis epidemiológico nacional\nEntidad territorial\nepidemiológico Según el análisis del último periodo epidemiológico, el país se encuentra en situación de\nSegún el análisis del último periodo epidemiológico, el país se\nDentro del número Antioquia Caldas Caquetá seguridad para malaria, como lo muestra el canal endémico (Figura 15).\nesperado de casos Cundinamarca Huila Meta encuentra en situación de seguridad para malaria, como lo muestra\nQuindío Risaralda Santander Figura 15.e Cl caannaall eennddéémmiiccoo (dFeig muraal 1a5ria)., Colombia, semana epidemiológica 46, 2021\nTolima Valle del Cauca Vaupés\nVichada\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 46, 2021\nSituación de alerta Arauca Boyacá Cali\nCesar Guainía Guaviare\nMagdalena Norte de Santander Putumayo\nSucre\nPor encima del número Amazonas Atlántico Barranquilla\nesperado de casos Bolívar Buenaventura Cartagena Tema central\nCasanare Cauca Chocó\nCórdoba La Guajira Nariño\nSituación Nal.\nSanta Marta San Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 156 muertes probables por dengue, de las\nTrazadores\ncuales 36 han sido confirmadas, procedentes de: Cartagena, con 10 casos; Bo-\nlívar y Córdoba, con 4 casos cada uno, Cali, Cesar, La Guajira y Magdalena, con Brotes\n3 casos cada uno; Atlántico, Barranquilla, Huila, Meta, Norte de Santander y\nCOVID-19\nExterior, con 1 caso cada uno. Se han descartado 65 casos y se encuentran Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas Tablas\nen estudio 55 muertes procedentes de: Cartagena y Barranquilla, con 7 ca- Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nEpidemiológicas; el canal endémico se analiza por el método de media geométrica.\nsos cada uno; La Guajira, con 6 casos; Bolívar, con 5 casos; Santander Ny oSatant: aL a información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro\nsemanasE ne pliad esmemioalónga iceapsid; eeml cioalnóagil cean d4é6 msiec on oseti fiacnaarolizna 1 p o5r7 e9l mcaésotosd ode d e media\nMarta, con 4 casos cada uno; Antioquia y Cesar, con 3 casos cada uno; Atlánti-\nmalaria, teniendo un acumuglaedoom déetr 6ic4a .1 32 casos, de los cuales 63\nco, Cali, Sucre, Tolima y Valle del Cauca, con 2 casos cada uno; Buenaventura,\nEn la seman0a8 2e psiodne mdeio mlóagliacraia 4n6o csoem pnloictiafidcaa ryo 1n 015 05 7d9e mcaaslaorsia dceo mmplaiclaardiaa., teniendo un\nCórdoba, Cundinamarca, Guainía, Huila y Vaupés, con 1 caso cada uno.\nacumulado deP r6e4d o1m32in ca alas oinsf,e cdceió lno sp ocru Pallaessm 6od3i u0m8 2fa slcoipna druem m (Pa. lfaarlciaip narou mco) mcopnl icada y 1 050\nMetodología de malaria co5m0p,4li c%a (d3a2. 3P1r1e)d, soemguinidao l ad ein Pfleacsmcioódni upmo rv iPvalaxs (Pm. voidvaiuxm) c ofanl 4ci8p,7a r%u m(3 1(P . falciparum)\nSe realizó un informe descriptivo de los casos notificados durante la csoenm an5a0 ,4 % (23526 3) e1 1in)f, escceigóuni dmoix tdae c oPnl a0s,9m %o d(5iu6m5) .vivax (P. vivax) con 48,7 % (31 256) e\nepidemiológica 46 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar\ninfección mixta con 0,9 % (565).\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nen distribuciones de frecuencias en figuras y tablas. Malaria no complicada\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo BPorotmr apn)r, ocedencia, Chocó (32,8 %), Nariño (23,0 %), Córdoba (12,1 %), Antioquia (9,1 %) y\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nGuainía (4,3 %) aportan el 81,3 % de los casos de malaria no complicada.\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nde casos por encima del límite superior IC95 %. procedencia. Colombia, semanas epidemiológicas 01 a 46 de 2021\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a Infecció P. P.\nEntidad territorial P. vivax n %\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana. n mixta falciparum malarie\nLa información es notificada semanalmente porC lahso ecón tidades territoriales (ET) al Inst2it4u2t o Nacional de S1a1lu56d9 ( INS) a través del0 8905 20716 32,80\nSistema de vigilancia en salud pública (SivigilNa)a. rEiñl no úmero de casos, puede variar de4s5p ués de que se r1e2a6liz0a3n unidades de 0 1854 14502 23,00\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\nCórdoba 50 1515 0 6079 7644 12,10\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMalaria no complicada Malaria Complicada\nPor procedencia, Chocó (32,8 %), Nariño (23,0 %), Córdoba (12,1 %), Se han notificado 1 050 casos de malaria complicada, que proceden de 27\nAntioquia (9,1 %) y Guainía (4,3 %) aportan el 81,3 % de los casos de entidades territoriales y 18 casos provienen del exterior. Nariño, Antioquia,\nmalaria no complicada (Tabla 11). Chocó, Córdoba, Meta y Vichada notifican el 73,0 % de los casos.\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de\nDe los casos de malaria complicada el 60,6 % (636) corresponde a hombres.\nprocedencia. Colombia, semanas epidemiológicas 01 a 45 de 2021\nEl 41,1 % (432) se presenta en personas de 15 a 29 años y el 18,6 % (195)\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n afro % colombiaoncousr.r Pe oern l uagfraorc doelo pmrboicaendoes.n Pcoiar, leulg 4a2r ,d4e % p r(o4c4e5d)e pnrcoiav,i eenl e4 2d,e4 r%ur a(4l 4d5is)p erso. Por\nChocó 242 11569 0 8905 20716 32,80\nNariño 45 12603 0 1854 14502 ré23g,0im0 en de apfirlioavcieiónne, deel 6r7u,r0a l% d i(s7p0e3rs)o p. eProter nreécgeim aeln r édgei maefinlia scuióbns, ideila 6d7o,.0 % (703)\nCórdoba 50 1515 0 6079 7644 12,10\npertenece al régimen subsidiado.\nAntioquia 35 1601 0 4090 5726 De9, 1l0os casos de malaria complicada causados por P. vivax o P. falciparum, el 70,7 % (774)\nGuainía 26 173 0 2509 2708 4,30 Tema central\nCauca 3 2515 0 38 2556 pr4e,1s0entó comDpe lilcoas cciaosnoess d eh memalaartoial ócgoimcapsli,c aedla 1ca7u,6sa %do s( 1p9o2r )P . cvoivmaxp loic Pa. cfiaolcniepsar uhmep, áticas, el\nVichada 47 457 0 1272 1776 2,80 Situación Nal.\n6,8 % (74) coeml p7l0ic,7a c%io (n7e7s4 )r epnreasleens,t óe lc 3o,m4 p%lic (a3c7io)n ceosm hpelmicaatcoiloóngeicsa sp, uellm 1o7n,6a r%e s( 1y9 e2l) 1 ,6 % (17)\nNorte de Santander 1 5 0 1192 1198 1,90\nAmazonas 6 28 0 1108 1142 ma1,8la0ria cerebcroaml.p (lFiciagcuioran e1s6 h).e páticas, el 6,8 % (74) complicaciones renales, el 3,4 % Mortalidad\nBuenaventura 4 942 0 147 1093 1,70\n(37) complicaciones pulmonares y el 1,6 % (17) malaria cerebral (Figura 16).\nGuaviare 2 129 0 791 922 1,50\nTrazadores\nRisaralda 7 87 0 793 887 F1i,g40ura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a\nBolívar 48 135 0 597 780 1,20 Figura 16. Tipo de co4m6 pdlieca 2ci0o2ne1s de malaria, Colombia,\nBrotes\nExterior 6 71 0 521 598 0,95 semanas epidemiológicas 01 a 46 de 2021\nMeta 0 46 0 275 321 0,50 600\nVaupés 0 4 0 171 175 0,30 519 COVID-19\nCasanare 0 0 0 88 88 0,10\nCaquetá 1 38 0 10 49 0,10 500 Tablas\nPutumayo 0 6 0 34 40 0,10\nSucre 0 7 0 21 28 0,00\n400\nValle del Cauca 1 10 0 15 26 0,00\nDesconocido 0 5 0 18 23 0,04\nArauca 0 1 0 15 16 0,00 300 255\nSantander 1 2 0 13 16 0,00\nCesar 3 1 0 7 11 0,00\nCali 1 6 0 3 10 0,00 200\nMagdalena 0 2 0 7 9 0,00 116\nLa Guajira 0 0 0 8 8 0,00 76\n100\nHuila 0 0 0 5 5 0,00 33 41 27\nCaldas 0 1 0 3 4 0,00 10 11 6\nAtlántico 1 0 0 2 3 0,00 0\nQuindío 0 0 0 2 2 0,00\nHematológica Hepática Renal Pulmonar Cerebral\nTotal 530 31959 0 30593 63082 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 P. Falciparum P. Vivax\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nNota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 46, se encuentra en situación de brote 1 departamento y 3 en\nsituación de alerta para malaria (Tabla 8).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nde malaria, Colombia, semana epidemiológica 46 de 2021\nComportamiento\nDepartamentos\nepidemiológico\nMenor al comportamiento Valle del\nBolívar\nhistórico Cauca\nLa Guajira Arauca Atlántico\nPutumayo Quindío Caldas\nHuila Sucre Magdalena\nEn el comportamiento\nCesar Vaupés Santander\nhistórico\nCasanare Meta Vichada\nChocó Amazonas Risaralda\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales\nComportamientos inusuales (municipios IREM)\nA semana epidemiológica 46, se encuentra en situación de brote 1\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\ndepartamento y 3 en situación de alerta para malaria (Tabla 12).\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\nTabla 12. Distribución de entidades territoriales según el comportamiento reducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nepidemiológico de malaria, Colombia, semana epidemiológica 46 de 2021\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nComportamiento epidemiológico Departamentos tuno de casos de malaria, plantea la vigilancia en salud pública como\nMenor al comportamiento histórico Bolívar Valle del Cauca\nintervención en salud pública y busca cortar cadenas de transmisión.\nEn el comportamiento histórico La Guajira Arauca Atlántico\nPutumayo Quindío Caldas\nA semana epidemiológica 46, de los 12 municipios en los que se imple-\nHuila Sucre Magdalena\nCesar Vaupés Santander menta la IREM, según el análisis de comportamientos inusuales, se en-\nCasanare Meta Vichada\ncuentran en decremento: Juradó, Lloró, Río Quito y Buenaventura, y en Tema central\nChocó Amazonas Risaralda\nGuaviare Norte de Santander Antioquia incremento Atrato, Bagadó y Tumaco.\nNariño Situación Nal.\nSituación de alerta Córdoba Cauca Guainía\nTabla 14. Comportamientos inusuales, municipios Iniciativa Regional\nMayor al comportamiento histórico Caquetá Mortalidad\npara la Eliminación de la Malaria, semana epidemiológica 46, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Trazadores\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nComportamiento Situación\nDepartamento Municipios Acumulado Esperado Observado\nA semana epidemiológica 46, 18 municipios se encuentran en situación inusual epidemiológica Brotes\nAcandí 35 6 5 ninguno Seguridad\nde brote; los que más reportan casos son: Olaya Herrera (Nariño), Atrato 386 27 42 Aumento Alarma COVID-19\nInírida (Guainía) y Alto Baudó (Chocó) (Tabla 13). Bagadó 1240 127 157 Aumento Alarma\nJuradó 27 5 1 Disminución Seguridad Tablas\nTabla 13. Municipios en situación de brote por malaria Chocó Lloró 580 80 54 Disminución Seguridad\na semana epidemiológica 46 en Colombia, 2021 Medio Atrato 407 42 38 ninguno Éxito\nQuibdó 5027 408 360 ninguno Seguridad\nDepartamento Municipio Acumulado Esperado Observado Río Quito 353 59 21 Disminución Éxito\nNariño Olaya Herrera 3084 65 173 Riosucio 150 12 6 ninguno Seguridad\nGuainía Inírida 2634 152 270 Unguía 22 3 1 ninguno Seguridad\nChocó Alto Baudó 2156 150 236 Buenaventura Buenaventura 1121 105 53 Disminución Éxito\nNariño Mosquera 1296 37 75 Nariño Tumaco 1933 121 162 Aumento Seguridad\nNariño Magüí 1293 45 97\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nCauca Guapí 1243 37 69 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nAntioquia Vigía del Fuerte 887 48 74\nChocó Medio Baudó 866 54 109\nCórdoba Valencia 834 24 102 Metodología\nNariño La Tola 533 10 48 Se realizó un análisis descriptivo con corte a semana epidemiológica 46 de 2021, con\nNariño Francisco Pizarro 433 16 29 información que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nChocó Litoral de San Juan 418 15 43 tendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nCórdoba Montería 339 4 30\nAntioquia Turbo 315 10 19\nAntioquia Mutatá 230 11 28\nBolívar Norosí 145 11 22\nAntioquia Arboletes 78 2 14\nCaquetá Solano 30 1 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nrrea (93 %), deshidratación (87 %), vómito (85 %), náuseas (77 %),\nBROTES Y SITUACIONES DE\nmareos (39 %), cefalea (27 %), escalofríos (25 %) y mialgias (11 %).\nEMERGENCIA EN SALUD PÚBLICA\nLos alimentos probablemente implicados fueron: desayuno con fri-\njol, caldo de pollo, queso, pan, chorizo, lenteja y arroz de la cena del\nALERTAS NACIONALES\ndía anterior. En la IEC realizada se conoció que l día del brote se lavó\nel tanque de reserva. Se tomaron como medidas de control inicia-\nBrote de Enfermedad Diarreica Aguda (EDA) en institución\nles la notificación de casos, atención hospitalaria a los sintomáticos,\neducativa (jardín Infantil) Localidad de Kennedy, Distrito de toma de muestras biológicas, de alimentos y puntos de agua, sus-\nBogotá. 25 de noviembre de 2021. pensión del suministro de agua hasta aclarar las fuentes del brote.\nEn la muestra de caldo consumido el 19 de noviembre al desayuno\nSe notifica brote de EDA con tres casos en menores de 5 años del\nse identificó Escherichia coli . Brote cerrado. Tema central\ncurso párvulos A con sintomatología consistente en diarrea, vómito\ny dolor abdominal. Fecha de inicio de síntomas del caso índice el 10 Situación Nal.\nde noviembre de 2021. Los casos recibieron tratamiento ambula- Brote de Enfermedad Transmitida por Alimentos- ET en po- Mortalidad\ntorio sin requerimiento de hospitalización y continúan con recupe- blación especial , San Pedro de Urabá, Antioquia, 25 de no-\nTrazadores\nración domiciliaria. La entidad territorial realizo investigación epi- viembre de 2021.\ndemiológica de campo el 23 de noviembre sin nuevos hallazgos en Brotes\nEl 25 de noviembre de 2021 se presento brote de ETA en el Cen-\nla búsqueda activa. La posible fuente de infección está relacionada\ntro De Desarrollo Infantil 16 de Mayo, con una tasa de ataque del COVID-19\ncon malas prácticas en el cambio y disposición de pañales e higiene\nbásica. Se estableció una cohorte de 28 expuestos, tres casos con- 100 % (15/15), posterior al consumo de queso fresco, pollo, pastas, Tablas\nhuevo y colada de Maizena. Los casos corresponden a menores de\nfirmados para una tasa de ataque primaria del 10,7 %. Las medidas\n5 años, todos consultaron por cuadro clínico consistente en vómito,\nde control instauradas fueron el aislamiento del curso párvulos A\ndiarrea, dolor abdominal y náuseas; no se presentaron complicacio-\npor 10 días a partir del 17 de noviembre de 2021. A la fecha no se\nnes ni muertes. Información preliminar sujeta a cambios.\nreportan nuevos casos. Situación en seguimiento.\nEventos de control internacional\nBrote de Enfermedad Transmitida por Alimentos (ETA) en\npoblación especial , Santa Rosa de Viterbo, Boyacá. 25 de En Colombia en la semana epidemiológica 47 se reportó se reportó\nun caso sospechoso de cólera procedente de Bogotá, corresponde\nnoviembre de 2021.\na femenina de 68 años, no cumple con definición de caso, sin em-\nEl 19 de noviembre de 2021 se presentó brote de ETA en la Escuela\nbargo; se están realizando las actividades según lineamientos na-\nde Policía Rafael Núñez, con una tasa de ataque del 18 % (182/984).\ncionales por parte de la entidad territorial. No se han presentado\nEn la escuela hay cinco compañías, los casos se presentaron en tres\nalertas de enfermedad por el virus Ébola, Marburgo, peste bubóni-\nde estas compañías; en las compañías donde no se presentaron ca-\nca/neumónica ni carbunco; sin embargo, se continúa el monitoreo\nsos no se sirvió calentado de frijol al desayuno a diferencia de las\nde alertas y el fortalecimiento de acciones de vigilancia, notifica-\notras tres compañías que si consumieron este alimento (del día an-\nción y respuesta a nivel nacional y subnacional.\nterior). El cuadro clínico consistió en dolor abdominal (96 %), dia-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES Variantes SARS-CoV-2\nGeografía trasmisión y prevalencia de las variantes de preocupa-\nActualización epidemiológica semanal sobre COVID-19.\nción (VOC)\nFecha de Publicación: 21 de noviembre de 2021. Organiza-\nActualmente la epidemiología genética mundial del SARS-CoV-2 se\nción Mundial de la Salud (OMS)\ncaracteriza por un predominio de la variante Delta, con una preva-\nA nivel mundial la incidencia de casos ha venido aumentando por lencia decreciente de otras variantes entre las secuencias enviadas\nmás de un mes con justo 3,6 millones de casos nuevos confirmados a conjuntos de datos o detecciones disponibles públicamente e in-\nreportados durante la semana del 15 al 21 de noviembre de 2021, formados a la OMS. Delta ha superado a otras variantes, incluidos\n6 % de incremento comparado con la semana pasada. De manera otros VOC, en la mayoría de los países.\nsimilar las nuevas muertes semanales aumentaron en un 6 % en los\nDe 845 087 secuencias cargadas a GISAID con muestras recolec- Tema central\núltimos siete días, con más de 51 000 nuevas muertes. Al 21 de no-\ntadas en los últimos 60 días, 842 992 (99,87%) fueron Delta, 519\nSituación Nal.\nviembre se han reportado más de 256 millones de casos confirma-\n(0,1%) Gama, 212 (<0,1%) Alfa, 16 (<0,1%) Beta, y 0,1% compren-\ndos y más de 5,1 millones de muertes en todo el mundo. Mortalidad\ndía otras variantes circulantes (incluidas las VOI Mu y Lambda). Se\nLa región europea reportó un 11 % de incremento en el número de siguen observando variaciones a nivel subregional y nacional; más Trazadores\ncasos semanales mientras que el Sudeste Asiático y el Mediterrá- notablemente en algunos países de América del Sur, donde la pro-\nBrotes\nneo Oriental reportaron disminuciones del 11 % y 9 % respectiva- gresión de la variante Delta ha sido más gradual, y otras variantes\nmente; las demás regiones tuvieron comportamientos similares en (por ejemplo, Gamma, Lambda, Mu) todavía contribuyen con una COVID-19\nel número de casos nuevos a los reportados la semana anterior. A gran proporción de las secuencias informadas. Además, la distribu-\nTablas\nPesar de que la región del Pacifico Occidental y las Américas repor- ción mundial de VOC debe interpretarse teniendo debidamente en\ntaron una incidencia de casos estable, ambas regiones reportaron cuenta las limitaciones de la vigilancia, incluidas las diferencias en\nun marcado incremento en el número de muertes reportadas del 29 las capacidades de secuenciación, las estrategias de muestreo en-\n% y 19 % respectivamente. tre países y las demoras en la notificación.\nEl mayor número de casos nuevos se notificó en los Estados Unidos\nde América (558 538 casos nuevos; similar a la semana anterior), Panorama regional de la OMS\nAlemania (333 473 casos nuevos, incremento del 31 %) el Reino\nRegión de África.\nUnido (281 063 casos nuevos; incremento del 11 %), Federación\nLas tendencias decrecientes observadas en la Región desde media-\nRusa (260 484 casos nuevos; similar a la semana anterior) y Turquía\ndos de julio parecen haberse estabilizado en las últimas dos sema-\n(163 835 casos nuevos; disminución del 9%).\nnas con cerca de 13 000 casos nuevos reportados durante la sema-\nna del 15-21 de noviembre, sin embargo, 14/49 (29 %) de los países\nen la región informaron un incremento de >10 % en casos nuevos a\ncomparación de la semana anterior. El mayor número de casos nue-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nvos se notificó en Sudáfrica (3 498 casos nuevos; incremento del 82 Región del Mediterráneo Oriental.\n%) Etiopia (1 408 casos nuevos; una disminución del 11 %) y Reu-\nLas tasas de incidencia de casos y muertes en la región del Medi-\nnión (1 308 casos nuevos; un incremento del 77 %).\nterráneo Oriental continua disminuyendo desde mediados de julio\nLa región reportó una marcada disminución (30 %) en el número de con más de 92 000 nuevos casos y más de 1 900 nuevas muertes\nmuertes semanales con 385 nuevas muertes reportadas esta sema- notificadas, una disminución del 9 % en el número de casos nuevos\nna, sin embargo una tendencia a la alza se ha observado en nueve y similar al número de muertes comparado a la semana anterior. De\npaíses con el mayor número de nuevas muertes que se registró en los 22 países de la Región, cinco, incluidos Djibouti (50%), Afganis-\nSudáfrica (96 nuevas muertes; <1 nueva muerte por 100 000 ha- tán (49%), Omán (39%), Jordania (35%) y Sudán (34%), informaron\nbitantes; disminución 39 %) Etiopía (59 nuevas muertes; <1 nueva un aumento de más del 10% en nuevos casos, en la última semana.\nmuerte por 100 000; disminución del 28 %) y Argelia (38 nuevas El mayor número de casos nuevos se notificó en la República Islá-\nTema central\nmuertes; <1 nueva muerte por 100 000; un incremento del 6 %). mica de Irán (41 523 casos nuevos; disminución del 19 %) Jordania\n(21 599 casos nuevos; un 35 % de aumento) y Egipto (6 487 casos Situación Nal.\nRegión de las Américas. nuevos; similar a la semana anterior) Mortalidad\nLa incidencia de casos en la Región de las Américas ha permaneci- El mayor número de nuevas muertes se registró en la República Is- Trazadores\ndo estable en las dos últimas semanas con más de 753 000 nuevos lámica de Irán (810 nuevas muertes; 1,0 nuevas muertes por 100\nBrotes\ncasos esta semana. El treinta por ciento (17/59) de los países de la 000; disminución del 7 %), Egipto (437 nuevas muertes; <1 nuevas\nregión reportaron incrementos (>10 %) en el número de casos com- muertes por 100 000; similar a la semana anterior) e Irak (159 nue- COVID-19\nparado a la semana anterior. El mayor número de casos nuevos se vas muertes; <1 nueva muerte por 100 000; similar a la semana an-\nTablas\nnotificó en los Estados Unidos de América (558 538 casos nuevos; terior).\nsimilar a la semana anterior), Brasil (64 121 casos nuevos; disminu-\nción del 16 %) y Canadá (17 085 casos nuevos; similar a la semana Región Europea.\nanterior).\nLa Región de Europa ha continuado reportando una tendencia al\nTras una disminución constante desde mediados de septiembre de alza en casos nuevos y muertes, con cerca de 2,4 millones de nue-\n2021, la Región informó de un aumento del 19% en la incidencia de vos casos (un aumento del 11% comparado a la semana anterior) y\nmuertes esta semana, con más de 13 000 nuevas muertes. El 21 % 29 000 nuevas muertes (similar a la semana anterior). Cerca del (40\n(12/56) de los países reportaron un aumento de más del 10%, sien- %) de los países de la región (24/61) reportaron aumentos del 10 %\ndo Ecuador el que reportó el mayor aumento proporcional (100%), en los nuevos casos en la última pasada. El mayor número de casos\nseguido por México (50%) y Bahamas (50%). El mayor número de nuevos se notificó en Alemania (333 473 casos nuevos, incremento\nnuevas muertes se registró en los Estados Unidos de América (8 del 31 %), el Reino Unido (281 063 casos nuevos; incremento del\n906 nuevas muertes; 2,4 nuevas muertes por 100 000; un incre- 11 %), Federación Rusa (260 484 casos nuevos; similar a la semana\nmento del 20 %), Brasil (1 879 nuevas muertes; 1,1 nuevas muertes anterior).\npor 100 000, incremento del 31%) y México (1 015 nuevas muertes;\nUn cuarto de los países de la región reportaron un incremento en\n<1 nuevas muertes por 100 000; un aumento del 50 %).\nnuevas muertes de más del 10 % comparado con la semana pasa-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nda, el mayor cambio se presentó en las Islas Feroe (un aumento del vos; incremento del 16%), Malasia (40 600 casos nuevos; similar a\n150%), Dinamarca (un aumento del 88%) y Polonia (un aumento del la semana anterior) y la República de Corea (19 965 casos nuevos;\n76%) El mayor número de nuevas muertes se registró en la Federa- incremento del 29 %).\nción de Rusia (8 709 nuevas muertes; 6,0 nuevas muertes por 100\nLa región ha reportado cerca de 3 100 nuevas muertes esta semana\n000; similar a la semana anterior) Ucrania (4 567 nuevas muertes;\ncon un 29 % comparado con la semana anterior. El mayor número\n10,4 nuevas muertes por 100 000; similar a la semana anterior) y\nde nuevas muertes se registró en Filipinas (1 631 nuevas muertes;\nRumania (2 002 nuevas muertes; 10,4 muertes por 100 000; un\n1,5 nuevas muertes por 100 000; un incremento del 54%), Vietnam\n15% de disminución)\n(667 nuevas muertes; <1 nuevas muertes por 100 000; un aumento\ndel 22 %) y Malasia (347 nuevas muertes; 1,1 nuevas muertes por\nRegión de Asia Sudoriental.\n100 000; disminución del 7%)\nTema central\nLa Región de Asia Sudoriental presenta una tendencia a la baja des-\nFuente: Organización Mundial de la Salud (OMS). Actualización\nde julio en la incidencia de casos y muertes de la región, con cerca Situación Nal.\nepidemiológica semanal de COVID-19. Fecha de Publicación 23 de\n136 000 nuevos casos y más de 2 800 nuevas muertes, una dismi-\nnoviembre de 2021. Fecha de consulta 25 de noviembre de 2021. Mortalidad\nnución del 11 % y 19 % respectivamente, comparado a la semana\nDisponible en: https://www.who.int/publications/m/item/wee-\nTrazadores\nanterior. Solo un país, Bután, notificó un aumento de más del 10%\nkly-epidemiological-update-on-covid-19---23-november-2021\nen los casos nuevos la semana pasada (7 casos nuevos; <1 caso nue- Brotes\nvo por 100 000; un aumento del 250%). El mayor número de casos\nCOVID-19\nnuevos se notificó en la India (73 106 casos nuevos; disminución del Alertas y actualizaciones epidemiológicas de Sarampión.\n11%), Tailandia (46 171 casos nuevos; una disminución del 8 %) y Sri Tablas\nOrganización Panamericana de la Salud / Organización\nLanka (5 084 casos nuevos; disminución del 19 %).\nMundial de la Salud (OPS/OMS). Fecha de Publicación: 10\nEl mayor número de nuevas muertes se informó en la India (2 132\nde noviembre de 2021\nnuevas muertes; <1 nuevas muertes por 100 000; 22 % de disminu-\nción), Tailandia (351 nuevas muertes; <1 nuevas muertes por 100 Considerando la pandemia por COVID-19 y la disminución de co-\n000; una disminución del 8 %) y Sri Lanka (132 nuevas muertes; <1 berturas de la primera y segunda dosis de la vacuna contra el sa-\nnuevas muertes por 100 000; similar a la semana anterior). rampión, rubeola y parotiditis (SRP1 y SRP2), la Organización Pa-\nnamericana de la Salud / Organización Mundial de la Salud (OPS/\nRegión del Pacífico Occidental. OMS) reitera a los Estados Miembros la importancia del plan para\nvacunar a las poblaciones más vulnerables, estrategias de abasteci-\nLa incidencia semanal de casos se ha mantenido relativamente es-\nmiento permanente y la vigilancia epidemiológica de las enferme-\ntable durante el último mes, con aproximadamente 175 000 nuevos\ndades prevenibles por vacunación deben ser consideradas servi-\ncasos notificados esta semana. Sin embargo, seis países, incluidas\ncios de salud esenciales y permanentes.\nlas Islas Marianas del Norte, la República de Corea, Papua Nueva\nGuinea, Nueva Caledonia, Vietnam y la República Democrática Po- Entre la semana epidemiológica (SE) 1 y la 43 de 2021, dos países y\npular de Lao informaron de un aumento de más del 10%. El mayor un territorio de la Región de las Américas notificaron casos de Sa-\nnúmero de casos nuevos se notificó en Vietnam (66 279 casos nue- rampión: Brasil con 619 casos confirmados incluidas dos muertes,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nEstados Unidos con 47 casos confirmados y la Guayana Francesa COVID-19 también ha afectado a los sistemas de vigilancia epide-\ncon cinco casos. Brasil continua con circulación endémica del virus miológica y de laboratorio de las enfermedades prevenibles por va-\ndel sarampión, genotipo D8 y linaje MVs/Gir Somnath.IND /42.16. cunación.\nAl analizar la situación epidemiológica y coberturas de vacunación, La OPS/OMS reitera a los Estados Miembros la recomendación ga-\nla OPS/OMS generó una serie de orientaciones para los territo- rantizar las coberturas de vacunación superiores al 95 % con la serie\nrios, con el fin de fortalecer no solo los programas de inmunización primaria (3 dosis) y refuerzos ( 3 dosis) de forma homogénea en to-\nsino también los demás servicios esenciales de salud, a través de dos los municipios del país, adicionalmente recomienda reemplazar\nactividades de vacunación, acciones de vigilancia epidemiológica la vacuna de toxoide tetánico (TT) por la vacuna combinada con el to-\ny respuesta rápida ante casos importados o brotes mediante una xoide diftérico (Td), para asegurar una protección sostenida contra\noportuna y adecuada articulación de actores de acuerdo con los la difteria y el tétanos. Igualmente, urge a los países a mantener una\nTema central\nprotocolos nacionales. Adicionalmente la OPS/OMS recomienda a provisión de antitoxina diftérica para su uso oportuno y reducción\nlos viajeros de 6 meses de edad en adelante que no puedan demos- de la tasa de letalidad y brindar capacitaciones al personal de salud Situación Nal.\ntrar prueba de vacunación reciban la vacuna contra el sarampión y sobre su utilización y administración, la epidemiología de la difteria,\nMortalidad\nrubeola al menos dos semanas antes de viajar a áreas donde se ha cuadro clínico, diagnóstico por laboratorio, manejo, investigación\ndocumentado la transmisión del sarampión. epidemiológica, y respuesta a brotes. Debe tenerse en cuenta que Trazadores\nexiste un mercado muy limitado de este producto, así como también Brotes\nFuente: Organización Mundial de la Salud (OMS). Actualización\nlas dificultades en el transporte debido a la pandemia.\nEpidemiológica: Sarampión - 10 de noviembre de 2021. Fecha de COVID-19\nPublicación 10 de noviembre de 2021. Fecha de consulta 25 de Fuente: Organización Mundial de la Salud (OMS). Actualización\nTablas\nnoviembre de 2021. Disponible en: https://www.paho.org/es/do- Epidemiológica: Difteria - 5 de noviembre de 2021. Fecha de Publi-\ncumentos/actualizacion-epidemiologica-sarampion-10-noviem- cación 5 de noviembre de 2021. Fecha de consulta 25 de noviembre\nbre-2021 de 2021. Disponible en: https://www.paho.org/es/documentos/ac-\ntualizacion-epidemiologica-difteria-5-noviembre-2021\nActualización Epidemiológica de Difteria. Organización Pa-\nnamericana de la Salud / Organización Mundial de la Salud\n(OPS/OMS). Fecha de Publicación: 5 de noviembre de 2021\nA corte de SE 42 de 2021, cuatro países notificaron casos confirma-\ndos de difteria: Brasil con un caso, Colombia con un caso, Haití con\n18 casos incluidas tres defunciones y la República Dominicana con\n18 casos incluidas 12 defunciones, acompañada de una disminución\ndel 94% al 84% en la cobertura de la tercera dosis de vacuna contra\ndifteria, tétanos y tos ferina (DTP3) de la Región de las Américas\nentre 2010 y 2020; aumentando la población de individuos suscep-\ntibles a enfermedades prevenibles por vacunación. La pandemia de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 25 de noviembre de 2021 en Colombia se han confirmado por laboratorio 3 246 001 casos y 77 355 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 400,8 casos por cada 100 000 habitantes. A la fecha (corte: 25 de noviembre), el 0,4 % (14 108)) de los casos se encuentra activo,\nprocedente principalmente de Antioquia 29,6 % (4 180), Bogotá D.C. 19,8 % (2 791), Barranquilla 9,0 % (1 223), Valle del Cauca 8,3 % (1 176),\nSantander 7,0 % (959), Norte de Santander 6,0 % (851), La Guajira 2,4 % (339), Santa Marta 2,07 (292) y Atlántico 2,0 % (279).\nA nivel municipal (sin tener en cuenta distritos) el 35,2 % de los casos activos se encuentra principalmente en Medellín – Antioquia 18,0 % (2 513),\nCali – Valle del Cauca 6,4 % (897), Cúcuta – Norte de Santander 4,0 % (549), Barrancabermeja – Santander 3,0 % (406), Bello – Antioquia 2,3 %\n(327) y Bucaramanga – Santander 2,0 % (276).\nEntre las semanas epidemiológicas (SE) 43 a 46 de 2021, a nivel nacional se notificaron 36 713 casos de COVID-19 procedentes de 623\nmunicipios y 874 muertes por COVID-19 procedentes de 160 municipios. Durante este periodo se registró una incidencia de 79,7 casos por cada\n100 000 habitantes, una tasa de mortalidad de 1,7 muertes por cada 100 000 habitantes y una letalidad de 2,4 %. Adicionalmente, durante este\nperiodo se observó una reducción significativa de la incidencia en 0,9, mientras que, la tasa de mortalidad y letalidad registraron un aumento no\nsignificativo de 1,2 y 1,3 respecto al periodo anterior (SE 39 – 42, 2021).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (79,7) por 100 000 habitantes fueron: Archipiélago de\nSan Andrés, Providencia y Santa Catalina (922,4), Barranquilla (403,6), Santa Marta (258,1), Norte de Santander (192,1), Guainía (175,0),\nAntioquia (140,3), La Guajira (127,0), Quindío (122,3), Cali (12,6), Atlántico (101,5), Santander (99,1), Bogotá, D.C. (86,2) (mapa 1).\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colode m2021bia, semana epidemiológica 43 a 46, 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN COVID-19 Mapa 3. Incidencia de casos COVID-19 por entidad territorial,\nColombia, semana epidemiológica 43 a 46, 2021\nEntre el 01 de enero de 2021 hasta el 25 de noviembre de 2021 en\nColombia se han confirmado por laboratorio 3 246 001 casos y 77\n355 muertes por COVID-19, en 38 entidades territoriales del orden\ndepartamental y distrital, afectando 1 118 municipios. La incidencia\nnacional para este año es de 6 400,8 casos por cada 100 000 habi-\ntantes. A la fecha (corte: 25 de noviembre), el 0,4 % (14 108)) de los\ncasos se encuentra activo, procedente principalmente de Antioquia\n29,6 % (4 180), Bogotá D.C. 19,8 % (2 791), Barranquilla 9,0 % (1\n223), Valle del Cauca 8,3 % (1 176), Santander 7,0 % (959), Norte Tema central\nde Santander 6,0 % (851), La Guajira 2,4 % (339), Santa Marta 2,07 Situación Nal.\n(292) y Atlántico 2,0 % (279).\nMortalidad\nA nivel municipal (sin tener en cuenta distritos) el 35,2 % de los casos\nTrazadores\nactivos se encuentra principalmente en Medellín – Antioquia 18,0 %\n(2 513), Cali – Valle del Cauca 6,4 % (897), Cúcuta – Norte de San- Brotes\ntander 4,0 % (549), Barrancabermeja – Santander 3,0 % (406), Bello\nCOVID-19\n– Antioquia 2,3 % (327) y Bucaramanga – Santander 2,0 % (276).\nTablas\nEntre las semanas epidemiológicas (SE) 43 a 46 de 2021, a nivel na-\ncional se notificaron 36 713 casos de COVID-19 procedentes de\n623 municipios y 874 muertes por COVID-19 procedentes de 160\nmunicipios. Durante este periodo se registró una incidencia de 79,7\ncasos por cada 100 000 habitantes, una tasa de mortalidad de 1,7\nmuertes por cada 100 000 habitantes y una letalidad de 2,4 %. Adi-\ncionalmente, durante este periodo se observó una reducción signi-\nficativa de la incidencia en 0,9, mientras que, la tasa de mortalidad\ny letalidad registraron un aumento no significativo de 1,2 y 1,3 res-\npecto al periodo anterior (SE 39 – 42, 2021).\nLos departamentos y distritos que durante este periodo superaron la\nincidencia nacional (79,7) por 100 000 habitantes fueron: Archipié-\nlago de San Andrés, Providencia y Santa Catalina (922,4), Barranqui-\nlla (403,6), Santa Marta (258,1), Norte de Santander (192,1), Guainía\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\n(175,0), Antioquia (140,3), La Guajira (127,0), Quindío (122,3), Cali\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\n(12,6), Atlántico (101,5), Santander (99,1), Bogotá, D.C. (86,2)\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nPara el periodo comprendido entre las SE 43 a 46 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo anterior en\nlas siguientes entidades territoriales: Guainía (3,7), San Andrés, Providencia y Santa Catalina (1,8), Amazonas (1,7), Santander (1,7), La Guajira\n(1,3), Bogotá D.C. (1,2), Putumayo (1,1) y Norte de Santander (1,1). Los departamentos de Huila, Risaralda y Valle del Cauca presentaron un\naumento no significativo de la incidencia en (1,0), (1,2), (1,0) respectivamente, mientras que las demás entidades territoriales registran un\ndescenso en la incidencia de COVID-19 en comparación con el periodo anterior, con mayor variación en: Cesar (1,0), Arauca (0,9), Cauca (0,9),\nQuindío (0,9), Antioquia (0,9), Tolima (0,9), Vichada (0,9), Casanare (0,9), Barranquilla (0,8), Boyacá (0,8), Cali (0,8),Magdalena (0,8), Meta\n(0,8), Caldas, (0,7), Cundinamarca (0,7), Chocó (0,7), Santa Marta (0,7) y Nariño (0,7).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (139,0 casos por cada\n100 000 habitantes) así como la mayor tasa de mortalidad (36,1 muertes por cada 100 000 habitantes), al igual que la letalidad (28,3 %) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 43 a 46, 2021\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0-4 años 1000 26,02 0 - -\n5 -11 años 2013 37,3 2 0,04 0,1\n12-19 años 2471 40,1 6 0,09 0,24\n20-39 años 14150 100,85 29 0,18 0,20\n40-59 años 10185 99,5 121 1,03 1,19\n60-69 años 3506 99,1 129 3,2 3,7\n70-79 años 2087 110,0 219 11,0 10,5\n80 años y más 1301 139,0 368 36,1 28,3\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 43 a 46 de 2021, se han notificado 874 muertes por COVID-19 procedentes de 160 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 23,0 % (200), Norte de Santander con 14,3 % (125), Barranquilla con 8,4 % (74), Cali con 8,1 % (71), Bogotá\n46\nSemana\nD.C. con 6,6 % (58) y Santander 5,0 % (42); los municipios y distritos con la mayor tEapidsemaio dlógeica mortalidad por 100 000 habitantes fueron: Caramanta\n14 al 20 de noviembre\nde 2021\n– Antioquia (148,4), Peque – Antioquia (36,0), San Benito – Santander (33,3), Buenavista – Quindío (32,0) y Confines – Santander (30,1) (mapa\nBoletín Epidemiológico Semanal\n2). Para el periodo comprendido entre las SE 43 a 46 de 2021 se pre- (71), Bogotá D.C. con 6,6 % (58) y Santander 5,0 % (42); los municipios\nsentó un aumento significativo de la incidencia respecto al periodo y distritos con la mayor tasa de mortalidad por 100 000 habitantes\nanterior en las siguientes entidades territoriales: Guainía (3,7), San fueron: Caramanta – Antioquia (148,4), Peque – Antioquia (36,0), San\nAndrés, Providencia y Santa Catalina (1,8), Amazonas (1,7), Santan- Benito – Santander (33,3), Buenavista – Quindío (32,0) y Confines –\nd e r (1 ,7 ) , MLa aGupajaira 2(1.,3 )M, Boogrottaá Dli.Cd. a(1d,2 ),p Puoturm CayOo (1V,1I) Dy N-1or9te por Seanntatniddear (3d0 ,1te) (mrraiptao 4r).i al, Colombia, semana epidemiológica 43 a 46, 2021\nde Santander (1,1). Los departamentos de Huila, Risaralda y Valle del\nCauca presentaron un aumento no significativo de la incidencia en Mapa 4. Mortalidad por COVID-19 por entidad territorial,\n(1,0), (1,2), (1,0) respectivamente, mientras que las demás entidades Colombia, semana epidemiológica 43 a 46, 2021\nterritoriales registran un descenso en la incidencia de COVID-19 en\ncomparación con el periodo anterior, con mayor variación en: Cesar\n(1,0), Arauca (0,9), Cauca (0,9), Quindío (0,9), Antioquia (0,9), Tolima Tema central\n(0,9), Vichada (0,9), Casanare (0,9), Barranquilla (0,8), Boyacá (0,8),\nSituación Nal.\nCali (0,8),Magdalena (0,8), Meta (0,8), Caldas, (0,7), Cundinamarca\n(0,7), Chocó (0,7), Santa Marta (0,7) y Nariño (0,7). Mortalidad\nDurante el mismo periodo, la mayor tasa de incidencia por grupos Trazadores\netarios se presenta en las edades de 80 y más años (139,0 casos Brotes\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad\nCOVID-19\n(36,1 muertes por cada 100 000 habitantes), al igual que la letalidad\n(28,3 %) (Tabla 15). Tablas\nTabla 15. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 43 a 46, 2021\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes\n0-4 años 1000 26,02 0 - -\n5 -11 años 2013 37,3 2 0,04 0,1\n12-19 años 2471 40,1 6 0,09 0,24\n20-39 años 14150 100,85 29 0,18 0,20\n40-59 años 10185 99,5 121 1,03 1,19\n60-69 años 3506 99,1 129 3,2 3,7\n70-79 años 2087 110,0 219 11,0 10,5\n80 años y más 1301 139,0 368 36,1 28,3\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 43 a 46 de 2021, se han notificado 874 muertes por CO-\nVID-19 procedentes de 160 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Antioquia con 23,0 % (200), Norte de San-\ntander con 14,3 % (125), Barranquilla con 8,4 % (74), Cali con 8,1 %\nFuente: INS- Sala deFu eAnte: nINS-á Salla idse Aniáslisi s ddel Reiesglo CROVIDie19, 2s02g1. o COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 43 a 46, 2021 respecto al periodo anterior (SE 39 – 42, 2021), se observó\nque de los 160 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 30,0 % (48) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Caramanta –\nAntioquia (Δ 148,4), Peque – Antioquia (Δ 35,7), San Benito – Santander (Δ 33,3), Buenavista – Quindío (Δ 31,6), Confines – Santander (Δ\n30,1), Santiago – Norte de Santander (27,0). Los municipios con reporte de fallecidos en el periodo anterior que presentaron aumento significativo\nen la letalidad y mayor variación en este indicador fueron Florencia – Caquetá (Δ 6,4), Cartagena de Indias (Δ 6,4), Palmar de Varela – Atlántico\n(Δ 6,1), Valle del Guamuez – Putumayo (Δ 5,7), Chiquinquirá – Boyacá (Δ 5,7) y Manaure – La Guajira (Δ 4,8).\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nSE 43 a 46, 2021 respecto al periodo anterior (SE 39 – 42, 2021),\nse observó que de los 160 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 30,0 % (48) presentó in-\ncremento significativo en ambos indicadores; de estos municipios\nlos que presentaron mayor variación (aumento) en la tasa de mor-\ntalidad fueron Caramanta – Antioquia (Δ 148,4), Peque – Antioquia\n(Δ 35,7), San Benito – Santander (Δ 33,3), Buenavista – Quindío (Δ\n31,6), Confines – Santander (Δ 30,1), Santiago – Norte de Santan-\nder (27,0). Los municipios con reporte de fallecidos en el periodo\nanterior que presentaron aumento significativo en la letalidad y Tema central\nmayor variación en este indicador fueron Florencia – Caquetá (Δ\nSituación Nal.\n6,4), Cartagena de Indias (Δ 6,4), Palmar de Varela – Atlántico (Δ\n6,1), Valle del Guamuez – Putumayo (Δ 5,7), Chiquinquirá – Boyacá Mortalidad\n(Δ 5,7) y Manaure – La Guajira (Δ 4,8). Trazadores\nBrotes\nVigilancia genómica variante Delta.\nCOVID-19\nMediante el programa nacional de caracterización genómica, la red\nde vigilancia establecida ha analizado muestras de COVID-19 por Tablas\nsecuenciación que cumplen con los criterios establecidos en el pro-\ntocolo incluyendo el segundo estudio probabilístico. Con corte a 23\nde noviembre de 2021 se han confirmado 681 casos con la variante\nDelta. De acuerdo con la investigación epidemiológica realizada, las\nedades de los casos oscilan entre 1 mes y 99 años, dentro de los cua-\nles 28 casos tienen condición final muerto; a la fecha se ha identifica-\ndo la circulación de esta variante en 30 entidades territoriales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 46 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\npotencialmente transmisores de rabia urgencias en sala general en UCI tardía\nAmazonas 3 7 1 0 2 15 6 5 2 69 1 1 3 3 1 0 0 0 0 0 0 0 0 1 .153 2 73 216 0 1 0 4 .906 7 75 3 50 1 77 1 2 1 0 0 0 0 3 .097 4 63 2 12 1 4 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 30 8 9\nAntioquia 5 26 1 5 1 5 1 1.769 2 58 2 27 1 .225 4 33 1 91 1 29 8 8 1 02 3 3 5 5 5 3 0 5 .898 4 59 435 8 1 1 4 2 4 6 84.508 7 3.734 7 9.740 4 8.872 2 .141 4 .274 1 2.520 6 1 5 57 3 33.668 3 3.949 3 5.983 9 02 8 5 4 7 2 1 2 0 4 30 7 1 4 1 62 6 1 2 39 4 3 2 9 1 .252 6 77 1 96\nArauca 9 8 3 0 5 60 1 1 9 2 59 3 2 3 0 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 1 2 3.968 2 .131 1 .744 1 .029 8 1 8 8 2 3 1 5 .787 6 93 5 07 6 9 5 3 1 1 0 1 7 2 1 8 0 0 2 2 0 7 0 3 1 7\nAtlántico 1 09 3 5 2 .074 4 7 4 3 2 .320 1 42 7 24 6 0 0 1 6 2 4 6 2 3 0 4 1 1 1 4 3 4 7 2.486 9 .410 8 .974 9 53 1 38 9 7 8 57 6 2 3 3 2 2.745 4 .169 2 .567 2 64 2 7 1 8 2 3 0 3 1 1 5 2 0 2 0 2 1 0 5 36 1 96 6 1\nBarranquilla 1 5 0 0 1 .726 3 8 1 6 2 .657 1 63 1 .041 5 0 1 0 2 0 7 1 0 0 2 0 8 4 2 1 17.034 1 4.841 8 .546 1 0.933 2 90 3 14 3 .585 5 7 2 46 3 4.603 6 .522 2 .772 3 45 3 3 2 9 4 3 0 4 1 1 6 1 2 2 0 3 1 0 3 54 2 12 1 5\nBogotá 0 0 0 1 6.164 3 88 3 97 0 0 0 4 76 1 2 8 1 6 1 4 1 2 35 1 0 0 3 0 9 8 2 2 2 3 9 49.462 1 16.427 9 6.243 6 8.593 4 .613 4 .858 2 0.807 4 44 6 42 4 71.815 5 8.955 5 7.174 7 87 9 2 6 0 1 0 1 3 0 7 28 3 90 6 5 366 7 6 4 38 7 5 6 0 1 .981 1 .373 2 44\nBolívar 1 96 7 5 1 .774 3 6 3 5 1 .423 1 73 3 91 1 1 2 2 0 1 0 2 4 1 4 8 08 8 3 74 1 4 5 2 1 16.613 1 0.598 9 .321 2 .642 1 78 1 13 4 26 0 1 8 2 2.644 2 .800 2 .083 2 59 1 9 1 7 2 3 0 2 0 3 2 0 1 0 1 6 4 1 2 93 8 3 2 9\nBoyacá 7 1 2 1 3 .864 1 03 8 4 2 89 4 1 3 5 4 1 4 2 4 1 0 0 0 0 0 0 0 3 5 1 8 8 2.188 1 1.516 7 .418 5 .118 3 07 4 59 1 .806 1 6 6 3 2 4.294 4 .246 3 .129 1 44 1 3 1 0 9 3 0 4 9 2 5 1 15 1 1 1 8 3 5 2 54 1 81 3 2\nBuenaventura 2 8 1 0 7 5 2 0 3 33 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .121 1 05 53 1 0 1 0 5 .434 1 .183 4 22 3 12 0 0 1 74 0 0 1 .413 5 52 1 21 7 5 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 1\nCaldas 7 1 1 2 2 .570 6 1 5 8 7 7 2 6 1 3 1 7 0 0 1 1 0 3 1 0 2 7 3 0 7 1 2 4 2.320 8 .460 4 .358 2 .781 2 82 1 57 1 .220 2 6 4 0 1 7.212 3 .117 2 .069 1 01 9 5 2 2 0 4 2 8 2 2 1 0 5 3 0 1 57 1 03 1 7\nCali 3 0 0 3 .485 9 6 4 3 5 .248 3 85 3 10 2 1 4 0 1 8 9 1 3 4 1 0 1 4 7 7 3 7 1 0 4 1 51.172 2 1.596 1 2.470 4 .540 4 88 2 06 1 .426 4 8 2 5 1 04.633 1 3.908 5 .786 3 15 2 7 2 0 6 4 0 1 60 2 3 6 2 2 0 1 2 7 0 5 64 3 45 6 6\nCaquetá 1 68 3 2 8 02 2 0 9 3 73 5 2 2 3 5 0 2 0 0 0 1 0 0 5 3 4 20 1 6 2 2 2 0.042 3 .076 2 .343 4 78 1 10 8 3 1 .329 1 2 6 9 .820 1 .721 1 .097 7 5 6 5 2 1 0 3 1 3 2 6 1 0 1 2 3 1 1 32 5 5 5\nCartagena 5 0 0 9 30 1 8 1 3 5 .446 6 8 1 .841 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 81.708 1 5.871 3 5.728 4 .441 3 78 3 95 2 .454 1 20 1 07 2 8.234 4 .220 2 .389 2 33 2 3 1 5 1 2 0 5 4 3 3 0 2 0 9 2 0 4 50 1 15 1 2\nCasanare 1 40 4 6 1 .003 2 2 2 2 8 56 6 8 1 53 5 0 0 7 1 0 2 0 2 9 0 1 4 4 1 0 2 3.142 2 .243 1 .496 1 .097 3 5 5 4 5 26 0 3 7 7 .853 1 .063 1 .043 7 4 7 4 1 1 0 1 5 3 0 18 1 0 2 1 0 1 42 3 8 4 2\nCauca 1 10 3 1 4 .191 9 6 9 0 5 97 2 3 4 0 1 0 1 0 1 1 0 3 7 3 0 2 .570 1 20 164 1 4 2 5 6 4.091 8 .771 5 .988 2 .211 8 6 1 09 6 20 1 2 8 3 9.598 5 .162 4 .022 2 65 2 3 1 2 6 3 0 4 8 1 1 1 0 2 0 2 0 3 1 1 11 1 01 1 6\nCesar 2 23 6 5 1 .571 3 2 4 1 1 .929 2 52 3 63 6 1 0 4 3 0 8 2 0 0 1 2 3 2 6 3 1 8 1.459 1 1.360 6 .910 5 .811 5 01 5 01 2 .025 3 6 6 5 2 6.768 4 .109 1 .948 2 81 2 7 1 4 1 3 0 3 8 8 2 5 2 0 4 2 7 4 1 66 9 3 2 6\nChocó 1 80 3 3 1 17 2 0 4 39 1 3 4 0 1 0 0 0 0 0 1 02 0 0 2 0.858 1 .625 1.581 4 2 2 1 0.392 1 .298 1 .129 3 16 1 14 2 7 0 0 0 4 .538 8 82 4 56 1 88 1 4 6 1 2 0 3 0 1 1 1 0 5 1 1 1 6 1 3 4 0\nCórdoba 1 93 6 8 3 .177 5 7 5 1 1 .973 2 16 3 93 1 8 1 2 0 1 0 1 0 0 7 .721 3 55 507 2 7 1 4 2 21.912 1 3.225 1 7.598 1 .930 2 01 7 7 2 14 3 9 5 2 9.458 4 .702 2 .363 4 61 3 7 2 7 6 4 2 9 3 1 1 7 2 2 0 1 3 3 1 5 44 2 05 9 1\nCundinamarca 6 2 2 2 9 .113 2 16 2 19 1 .061 2 11 1 78 3 4 2 1 5 3 1 7 0 2 0 1 0 4 0 6 7 2 44.216 2 1.178 2 1.562 1 3.999 6 42 8 25 5 .086 2 9 1 17 8 9.672 1 1.397 1 0.878 4 23 3 7 2 8 6 7 0 1 69 4 1 9 90 3 0 1 08 1 2 1 3 7 60 5 03 8 8\nGuainía 9 0 0 1 00 2 1 3 1 2 6 0 0 0 0 0 0 0 0 0 2 .737 1 60 276 4 1 0 2 .784 1 94 3 19 2 17 1 7 2 2 2 7 0 1 1 .376 1 09 1 11 2 4 1 3 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 11 1 1 2 72 5 3 2 9 1 0 1 1 1 0 1 7 0 1 1 0 0 9 44 8 9 71 1 1 1 5 .788 5 80 4 99 3 46 4 1 3 1 2 2 0 6 2 .580 2 86 2 70 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 1 0 2\nHuila 1 16 4 1 4 .339 7 3 8 9 1 .092 3 20 1 25 2 4 0 2 4 1 2 4 0 0 5 1 0 1 0 4 3 9 1.391 9 .714 6 .947 8 .499 2 38 4 78 2 .079 2 5 2 0 3 3.022 4 .909 3 .560 1 79 1 6 1 3 1 2 3 0 9 1 1 4 3 6 2 0 3 4 6 2 1 96 1 45 1 5\nLa Guajira 9 2 3 5 1 .280 2 3 3 0 5 84 5 5 2 26 0 0 0 2 1 0 8 1 0 9 9 0 3 2 3 1 40.085 1 2.042 1 2.875 5 .077 6 07 5 10 6 56 3 4 5 4 2 9.915 5 .439 3 .222 4 27 2 7 3 9 1 3 0 9 2 2 0 2 0 6 1 0 1 04 3 2 2 1\nMagdalena 1 32 3 6 1 .693 3 9 3 0 8 92 1 02 1 18 1 4 1 0 3 3 0 5 0 1 1 0 1 1 1 0 2 2 7 4.061 7 .390 6 .219 1 .836 2 07 1 28 4 2 0 3 2 9.336 3 .323 2 .572 2 13 1 8 9 1 2 0 7 5 1 0 1 0 3 1 0 1 77 6 1 4 8\nMeta 2 49 4 4 2 .515 5 6 5 3 1 .301 1 53 1 18 1 1 0 0 3 1 0 0 0 0 3 71 1 7 32 1 3 3 0 5 5.686 5 .935 4 .789 3 .612 1 19 1 40 9 18 1 4 1 5 2 7.190 4 .185 2 .746 1 73 1 4 1 2 4 2 0 5 1 1 0 3 5 1 0 1 8 3 0 3 04 1 44 8 1\nNariño 1 17 2 3 4 .654 1 01 1 09 6 29 2 6 5 4 1 8 1 1 2 2 0 5 0 0 1 4.775 7 68 878 4 5 7 6 8 6.334 1 4.381 9 .268 3 .456 3 25 2 27 1 .057 7 2 4 4 1.814 7 .587 3 .658 2 13 2 2 1 9 4 3 0 9 2 1 1 1 2 11 1 0 4 8 7 0 3 25 2 51 4 2\nNorte de Santander 3 50 7 1 1 3 .131 7 1 8 3 2 .477 3 29 5 65 1 9 3 1 4 8 2 6 4 3 0 0 1 .238 1 22 100 3 8 6 6 1 12.940 1 2.832 9 .751 8 .220 7 36 4 10 1 .662 4 5 9 5 4 5.726 5 .789 4 .083 2 66 2 3 2 2 4 4 0 1 19 1 7 3 2 2 0 5 9 1 7 3 4 46 1 89 4 5\nPutumayo 1 24 3 0 1 .095 2 1 2 3 1 .042 6 0 4 6 6 1 0 0 1 0 0 0 0 4 8 5 3 7 2 1 1 9.622 2 .213 2 .031 1 .033 8 3 8 1 1 31 0 1 3 7 .270 1 .272 7 49 6 3 4 3 0 1 0 2 9 4 1 5 0 0 6 0 0 1 90 3 0 6\nQuindío 1 5 0 0 1 .786 4 7 3 3 1 56 5 5 2 0 7 0 0 4 2 0 1 0 0 2 1 0 3 1 1 3 8.152 5 .390 3 .459 5 19 2 41 5 6 3 98 1 1 1 2 2 1.170 2 .567 1 .817 6 7 6 6 2 1 0 2 4 4 1 2 0 0 5 0 0 1 88 8 0 2 4\nRisaralda 3 5 1 2 2 .966 6 2 6 9 1 35 3 8 2 7 8 1 3 7 2 0 1 0 0 9 33 5 4 34 9 4 0 8 7.413 8 .297 6 .991 2 .545 2 24 2 87 6 85 1 0 9 4 3.101 4 .116 3 .361 1 20 1 1 8 2 2 0 3 9 7 0 2 1 0 6 1 1 1 79 8 5 2 7\nSan Andrés 0 0 0 1 52 5 1 1 25 6 2 1 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .372 6 97 8 69 5 46 6 8 1 03 4 2 1 6 1 .977 2 93 1 94 1 3 2 0 0 0 0 3 2 0 0 0 0 0 0 0 4 1 1 7 6\nSanta Marta D.E. 2 3 1 2 9 70 3 4 2 0 7 11 5 9 1 92 7 0 0 0 1 0 1 06 1 0 0 1 0 7 1 1 3 6.607 1 .998 2 .927 1 .347 1 48 7 0 8 00 2 4 6 2 1 0.677 1 .157 1 .036 1 14 1 0 7 1 1 0 5 3 1 0 1 0 1 0 0 6 7 2 60 1 0\nSantander 1 72 4 4 4 .249 8 9 6 8 8 63 2 46 1 51 4 3 2 5 9 3 2 3 0 0 1 6 2 1 2 0 9 4 1 22.060 1 2.411 1 0.130 1 4.476 9 19 8 03 3 .437 1 10 1 91 5 1.103 6 .832 5 .686 2 29 2 3 1 8 1 4 0 4 0 1 3 4 1 2 0 9 6 9 1 7 2 76 3 9 3 7\nSucre 7 4 3 2 1 .748 3 9 3 7 1 .199 2 10 3 09 1 3 0 1 2 1 1 3 0 0 3 4 6 3 5 1 0 8 4.323 8 .548 7 .440 5 .504 6 98 3 99 1 .229 5 9 4 3 1 5.196 2 .989 1 .550 2 06 1 8 1 3 5 2 0 3 0 9 6 5 1 0 1 08 2 1 5 2 92 1 37 6 1\nTolima 1 13 2 4 4 .017 9 7 9 7 1 .382 3 95 1 39 4 6 2 2 5 1 0 2 1 3 0 0 2 0 1 4 4 3 9 2.798 1 0.727 6 .405 5 .807 2 70 3 41 2 .179 6 4 4 5 3 8.165 6 .018 3 .199 1 73 1 6 9 6 3 0 3 4 1 3 1 11 1 0 2 8 5 2 3 12 1 76 4 0\nValle del Cauca 4 8 1 0 5 .222 1 20 1 17 2 .193 2 20 1 42 2 1 1 3 4 2 0 1 04 4 1 3 0 8 2 2 3 6 1 1 15.074 1 2.827 1 0.382 3 .781 1 79 1 82 2 .384 1 5 5 3 8.415 7 .176 3 .981 2 07 2 0 1 6 1 4 0 6 2 1 6 4 4 2 0 3 4 2 9 4 28 2 50 5 5\nVaupés 5 3 1 0 1 27 3 4 3 0 0 3 0 0 0 0 0 9 1 2 1 77 3 5 39 0 1 0 2 .426 1 76 5 65 4 9 8 4 4 0 0 0 5 50 9 0 9 3 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 3 4 0\nVichada 3 7 1 0 2 01 4 5 5 1 6 2 4 0 0 0 0 0 0 0 0 1 .829 1 26 67 2 1 1 2 .473 2 83 2 09 7 8 8 3 1 2 0 1 1 .175 1 45 9 1 4 3 2 6 0 0 0 4 0 0 1 0 0 2 1 0 1 2 5 1\nTotal nacional 4 .105 1 00 1 00 1 05.697 2 .398 2 .234 4 1.669 4 .613 8 .096 1 .045 4 9 4 6 2 89 1 21 2 2 9 85 1 9 1 4 6 3.487 4 .457 4 .572 6 42 1 39 1 25 4 .372.442 4 74.328 4 24.415 2 43.181 1 5.733 1 6.962 7 2.837 1 .348 2 .665 1 .717.610 2 26.912 1 78.578 8 .037 7 27 5 33 1 12 1 05 2 2 .621 7 64 1 90 6 44 5 5 8 1 .449 2 46 1 70 1 1.497 6 .248 1 .478\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\npotencialmente transmisores de rabia urgencias en sala general en UCI tardía\nDepartamento\nAmazonas 3 7 1 0 2 15 6 5 2 69 1 1 3 3 1 0 0 0 0 0 0 0 0 1 .153 2 73 216 0 1 0 4 .906 7 75 3 50 1 77 1 2 1 0 0 0 0 3 .097 4 63 2 12 1 4 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 30 8 9\nAntioquia 5 26 1 5 1 5 1 1.769 2 58 2 27 1 .225 4 33 1 91 1 29 8 8 1 02 3 3 5 5 5 3 0 5 .898 4 59 435 8 1 1 4 2 4 6 84.508 7 3.734 7 9.740 4 8.872 2 .141 4 .274 1 2.520 6 1 5 57 3 33.668 3 3.949 3 5.983 9 02 8 5 4 7 2 1 2 0 4 30 7 1 4 1 62 6 1 2 39 4 3 2 9 1 .252 6 77 1 96\nArauca 9 8 3 0 5 60 1 1 9 2 59 3 2 3 0 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 1 2 3.968 2 .131 1 .744 1 .029 8 1 8 8 2 3 1 5 .787 6 93 5 07 6 9 5 3 1 1 0 1 7 2 1 8 0 0 2 2 0 7 0 3 1 7\nAtlántico 1 09 3 5 2 .074 4 7 4 3 2 .320 1 42 7 24 6 0 0 1 6 2 4 6 2 3 0 4 1 1 1 4 3 4 7 2.486 9 .410 8 .974 9 53 1 38 9 7 8 57 6 2 3 3 2 2.745 4 .169 2 .567 2 64 2 7 1 8 2 3 0 3 1 1 5 2 0 2 0 2 1 0 5 36 1 96 6 1\nBarranquilla 1 5 0 0 1 .726 3 8 1 6 2 .657 1 63 1 .041 5 0 1 0 2 0 7 1 0 0 2 0 8 4 2 1 17.034 1 4.841 8 .546 1 0.933 2 90 3 14 3 .585 5 7 2 46 3 4.603 6 .522 2 .772 3 45 3 3 2 9 4 3 0 4 1 1 6 1 2 2 0 3 1 0 3 54 2 12 1 5\nBogotá 0 0 0 1 6.164 3 88 3 97 0 0 0 4 76 1 2 8 1 6 1 4 1 2 35 1 0 0 3 0 9 8 2 2 2 3 9 49.462 1 16.427 9 6.243 6 8.593 4 .613 4 .858 2 0.807 4 44 6 42 4 71.815 5 8.955 5 7.174 7 87 9 2 6 0 1 0 1 3 0 7 28 3 90 6 5 366 7 6 4 38 7 5 6 0 1 .981 1 .373 2 44\nBolívar 1 96 7 5 1 .774 3 6 3 5 1 .423 1 73 3 91 1 1 2 2 0 1 0 2 4 1 4 8 08 8 3 74 1 4 5 2 1 16.613 1 0.598 9 .321 2 .642 1 78 1 13 4 26 0 1 8 2 2.644 2 .800 2 .083 2 59 1 9 1 7 2 3 0 2 0 3 2 0 1 0 1 6 4 1 2 93 8 3 2 9\nBoyacá 7 1 2 1 3 .864 1 03 8 4 2 89 4 1 3 5 4 1 4 2 4 1 0 0 0 0 0 0 0 3 5 1 8 8 2.188 1 1.516 7 .418 5 .118 3 07 4 59 1 .806 1 6 6 3 2 4.294 4 .246 3 .129 1 44 1 3 1 0 9 3 0 4 9 2 5 1 15 1 1 1 8 3 5 2 54 1 81 3 2\nBuenaventura 2 8 1 0 7 5 2 0 3 33 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .121 1 05 53 1 0 1 0 5 .434 1 .183 4 22 3 12 0 0 1 74 0 0 1 .413 5 52 1 21 7 5 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 1\nCaldas 7 1 1 2 2 .570 6 1 5 8 7 7 2 6 1 3 1 7 0 0 1 1 0 3 1 0 2 7 3 0 7 1 2 4 2.320 8 .460 4 .358 2 .781 2 82 1 57 1 .220 2 6 4 0 1 7.212 3 .117 2 .069 1 01 9 5 2 2 0 4 2 8 2 2 1 0 5 3 0 1 57 1 03 1 7\nCali 3 0 0 3 .485 9 6 4 3 5 .248 3 85 3 10 2 1 4 0 1 8 9 1 3 4 1 0 1 4 7 7 3 7 1 0 4 1 51.172 2 1.596 1 2.470 4 .540 4 88 2 06 1 .426 4 8 2 5 1 04.633 1 3.908 5 .786 3 15 2 7 2 0 6 4 0 1 60 2 3 6 2 2 0 1 2 7 0 5 64 3 45 6 6\nCaquetá 1 68 3 2 8 02 2 0 9 3 73 5 2 2 3 5 0 2 0 0 0 1 0 0 5 3 4 20 1 6 2 2 2 0.042 3 .076 2 .343 4 78 1 10 8 3 1 .329 1 2 6 9 .820 1 .721 1 .097 7 5 6 5 2 1 0 3 1 3 2 6 1 0 1 2 3 1 1 32 5 5 5\nCartagena 5 0 0 9 30 1 8 1 3 5 .446 6 8 1 .841 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 81.708 1 5.871 3 5.728 4 .441 3 78 3 95 2 .454 1 20 1 07 2 8.234 4 .220 2 .389 2 33 2 3 1 5 1 2 0 5 4 3 3 0 2 0 9 2 0 4 50 1 15 1 2\nCasanare 1 40 4 6 1 .003 2 2 2 2 8 56 6 8 1 53 5 0 0 7 1 0 2 0 2 9 0 1 4 4 1 0 2 3.142 2 .243 1 .496 1 .097 3 5 5 4 5 26 0 3 7 7 .853 1 .063 1 .043 7 4 7 4 1 1 0 1 5 3 0 18 1 0 2 1 0 1 42 3 8 4 2\nCauca 1 10 3 1 4 .191 9 6 9 0 5 97 2 3 4 0 1 0 1 0 1 1 0 3 7 3 0 2 .570 1 20 164 1 4 2 5 6 4.091 8 .771 5 .988 2 .211 8 6 1 09 6 20 1 2 8 3 9.598 5 .162 4 .022 2 65 2 3 1 2 6 3 0 4 8 1 1 1 0 2 0 2 0 3 1 1 11 1 01 1 6\nCesar 2 23 6 5 1 .571 3 2 4 1 1 .929 2 52 3 63 6 1 0 4 3 0 8 2 0 0 1 2 3 2 6 3 1 8 1.459 1 1.360 6 .910 5 .811 5 01 5 01 2 .025 3 6 6 5 2 6.768 4 .109 1 .948 2 81 2 7 1 4 1 3 0 3 8 8 2 5 2 0 4 2 7 4 1 66 9 3 2 6\nChocó 1 80 3 3 1 17 2 0 4 39 1 3 4 0 1 0 0 0 0 0 1 02 0 0 2 0.858 1 .625 1.581 4 2 2 1 0.392 1 .298 1 .129 3 16 1 14 2 7 0 0 0 4 .538 8 82 4 56 1 88 1 4 6 1 2 0 3 0 1 1 1 0 5 1 1 1 6 1 3 4 0\nCórdoba 1 93 6 8 3 .177 5 7 5 1 1 .973 2 16 3 93 1 8 1 2 0 1 0 1 0 0 7 .721 3 55 507 2 7 1 4 2 21.912 1 3.225 1 7.598 1 .930 2 01 7 7 2 14 3 9 5 2 9.458 4 .702 2 .363 4 61 3 7 2 7 6 4 2 9 3 1 1 7 2 2 0 1 3 3 1 5 44 2 05 9 1\nCundinamarca 6 2 2 2 9 .113 2 16 2 19 1 .061 2 11 1 78 3 4 2 1 5 3 1 7 0 2 0 1 0 4 0 6 7 2 44.216 2 1.178 2 1.562 1 3.999 6 42 8 25 5 .086 2 9 1 17 8 9.672 1 1.397 1 0.878 4 23 3 7 2 8 6 7 0 1 69 4 1 9 90 3 0 1 08 1 2 1 3 7 60 5 03 8 8\nGuainía 9 0 0 1 00 2 1 3 1 2 6 0 0 0 0 0 0 0 0 0 2 .737 1 60 276 4 1 0 2 .784 1 94 3 19 2 17 1 7 2 2 2 7 0 1 1 .376 1 09 1 11 2 4 1 3 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 11 1 1 2 72 5 3 2 9 1 0 1 1 1 0 1 7 0 1 1 0 0 9 44 8 9 71 1 1 1 5 .788 5 80 4 99 3 46 4 1 3 1 2 2 0 6 2 .580 2 86 2 70 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 1 0 2\nHuila 1 16 4 1 4 .339 7 3 8 9 1 .092 3 20 1 25 2 4 0 2 4 1 2 4 0 0 5 1 0 1 0 4 3 9 1.391 9 .714 6 .947 8 .499 2 38 4 78 2 .079 2 5 2 0 3 3.022 4 .909 3 .560 1 79 1 6 1 3 1 2 3 0 9 1 1 4 3 6 2 0 3 4 6 2 1 96 1 45 1 5\nLa Guajira 9 2 3 5 1 .280 2 3 3 0 5 84 5 5 2 26 0 0 0 2 1 0 8 1 0 9 9 0 3 2 3 1 40.085 1 2.042 1 2.875 5 .077 6 07 5 10 6 56 3 4 5 4 2 9.915 5 .439 3 .222 4 27 2 7 3 9 1 3 0 9 2 2 0 2 0 6 1 0 1 04 3 2 2 1\nMagdalena 1 32 3 6 1 .693 3 9 3 0 8 92 1 02 1 18 1 4 1 0 3 3 0 5 0 1 1 0 1 1 1 0 2 2 7 4.061 7 .390 6 .219 1 .836 2 07 1 28 4 2 0 3 2 9.336 3 .323 2 .572 2 13 1 8 9 1 2 0 7 5 1 0 1 0 3 1 0 1 77 6 1 4 8\nMeta 2 49 4 4 2 .515 5 6 5 3 1 .301 1 53 1 18 1 1 0 0 3 1 0 0 0 0 3 71 1 7 32 1 3 3 0 5 5.686 5 .935 4 .789 3 .612 1 19 1 40 9 18 1 4 1 5 2 7.190 4 .185 2 .746 1 73 1 4 1 2 4 2 0 5 1 1 0 3 5 1 0 1 8 3 0 3 04 1 44 8 1\nNariño 1 17 2 3 4 .654 1 01 1 09 6 29 2 6 5 4 1 8 1 1 2 2 0 5 0 0 1 4.775 7 68 878 4 5 7 6 8 6.334 1 4.381 9 .268 3 .456 3 25 2 27 1 .057 7 2 4 4 1.814 7 .587 3 .658 2 13 2 2 1 9 4 3 0 9 2 1 1 1 2 11 1 0 4 8 7 0 3 25 2 51 4 2\nNorte de Santander 3 50 7 1 1 3 .131 7 1 8 3 2 .477 3 29 5 65 1 9 3 1 4 8 2 6 4 3 0 0 1 .238 1 22 100 3 8 6 6 1 12.940 1 2.832 9 .751 8 .220 7 36 4 10 1 .662 4 5 9 5 4 5.726 5 .789 4 .083 2 66 2 3 2 2 4 4 0 1 19 1 7 3 2 2 0 5 9 1 7 3 4 46 1 89 4 5\nPutumayo 1 24 3 0 1 .095 2 1 2 3 1 .042 6 0 4 6 6 1 0 0 1 0 0 0 0 4 8 5 3 7 2 1 1 9.622 2 .213 2 .031 1 .033 8 3 8 1 1 31 0 1 3 7 .270 1 .272 7 49 6 3 4 3 0 1 0 2 9 4 1 5 0 0 6 0 0 1 90 3 0 6\nQuindío 1 5 0 0 1 .786 4 7 3 3 1 56 5 5 2 0 7 0 0 4 2 0 1 0 0 2 1 0 3 1 1 3 8.152 5 .390 3 .459 5 19 2 41 5 6 3 98 1 1 1 2 2 1.170 2 .567 1 .817 6 7 6 6 2 1 0 2 4 4 1 2 0 0 5 0 0 1 88 8 0 2 4\nRisaralda 3 5 1 2 2 .966 6 2 6 9 1 35 3 8 2 7 8 1 3 7 2 0 1 0 0 9 33 5 4 34 9 4 0 8 7.413 8 .297 6 .991 2 .545 2 24 2 87 6 85 1 0 9 4 3.101 4 .116 3 .361 1 20 1 1 8 2 2 0 3 9 7 0 2 1 0 6 1 1 1 79 8 5 2 7\nSan Andrés 0 0 0 1 52 5 1 1 25 6 2 1 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .372 6 97 8 69 5 46 6 8 1 03 4 2 1 6 1 .977 2 93 1 94 1 3 2 0 0 0 0 3 2 0 0 0 0 0 0 0 4 1 1 7 6\nSanta Marta D.E. 2 3 1 2 9 70 3 4 2 0 7 11 5 9 1 92 7 0 0 0 1 0 1 06 1 0 0 1 0 7 1 1 3 6.607 1 .998 2 .927 1 .347 1 48 7 0 8 00 2 4 6 2 1 0.677 1 .157 1 .036 1 14 1 0 7 1 1 0 5 3 1 0 1 0 1 0 0 6 7 2 60 1 0\nSantander 1 72 4 4 4 .249 8 9 6 8 8 63 2 46 1 51 4 3 2 5 9 3 2 3 0 0 1 6 2 1 2 0 9 4 1 22.060 1 2.411 1 0.130 1 4.476 9 19 8 03 3 .437 1 10 1 91 5 1.103 6 .832 5 .686 2 29 2 3 1 8 1 4 0 4 0 1 3 4 1 2 0 9 6 9 1 7 2 76 3 9 3 7\nSucre 7 4 3 2 1 .748 3 9 3 7 1 .199 2 10 3 09 1 3 0 1 2 1 1 3 0 0 3 4 6 3 5 1 0 8 4.323 8 .548 7 .440 5 .504 6 98 3 99 1 .229 5 9 4 3 1 5.196 2 .989 1 .550 2 06 1 8 1 3 5 2 0 3 0 9 6 5 1 0 1 08 2 1 5 2 92 1 37 6 1\nTolima 1 13 2 4 4 .017 9 7 9 7 1 .382 3 95 1 39 4 6 2 2 5 1 0 2 1 3 0 0 2 0 1 4 4 3 9 2.798 1 0.727 6 .405 5 .807 2 70 3 41 2 .179 6 4 4 5 3 8.165 6 .018 3 .199 1 73 1 6 9 6 3 0 3 4 1 3 1 11 1 0 2 8 5 2 3 12 1 76 4 0\nValle del Cauca 4 8 1 0 5 .222 1 20 1 17 2 .193 2 20 1 42 2 1 1 3 4 2 0 1 04 4 1 3 0 8 2 2 3 6 1 1 15.074 1 2.827 1 0.382 3 .781 1 79 1 82 2 .384 1 5 5 3 8.415 7 .176 3 .981 2 07 2 0 1 6 1 4 0 6 2 1 6 4 4 2 0 3 4 2 9 4 28 2 50 5 5\nVaupés 5 3 1 0 1 27 3 4 3 0 0 3 0 0 0 0 0 9 1 2 1 77 3 5 39 0 1 0 2 .426 1 76 5 65 4 9 8 4 4 0 0 0 5 50 9 0 9 3 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 3 4 0\nVichada 3 7 1 0 2 01 4 5 5 1 6 2 4 0 0 0 0 0 0 0 0 1 .829 1 26 67 2 1 1 2 .473 2 83 2 09 7 8 8 3 1 2 0 1 1 .175 1 45 9 1 4 3 2 6 0 0 0 4 0 0 1 0 0 2 1 0 1 2 5 1\nTotal nacional 4 .105 1 00 1 00 1 05.697 2 .398 2 .234 4 1.669 4 .613 8 .096 1 .045 4 9 4 6 2 89 1 21 2 2 9 85 1 9 1 4 6 3.487 4 .457 4 .572 6 42 1 39 1 25 4 .372.442 4 74.328 4 24.415 2 43.181 1 5.733 1 6.962 7 2.837 1 .348 2 .665 1 .717.610 2 26.912 1 78.578 8 .037 7 27 5 33 1 12 1 05 2 2 .621 7 64 1 90 6 44 5 5 8 1 .449 2 46 1 70 1 1.497 6 .248 1 .478\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\npotencialmente transmisores de rabia urgencias en sala general en UCI tardía\nAmazonas 3 7 1 0 2 15 6 5 2 69 1 1 3 3 1 0 0 0 0 0 0 0 0 1 .153 2 73 216 0 1 0 4 .906 7 75 3 50 1 77 1 2 1 0 0 0 0 3 .097 4 63 2 12 1 4 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 30 8 9\nAntioquia 5 26 1 5 1 5 1 1.769 2 58 2 27 1 .225 4 33 1 91 1 29 8 8 1 02 3 3 5 5 5 3 0 5 .898 4 59 435 8 1 1 4 2 4 6 84.508 7 3.734 7 9.740 4 8.872 2 .141 4 .274 1 2.520 6 1 5 57 3 33.668 3 3.949 3 5.983 9 02 8 5 4 7 2 1 2 0 4 30 7 1 4 1 62 6 1 2 39 4 3 2 9 1 .252 6 77 1 96\nArauca 9 8 3 0 5 60 1 1 9 2 59 3 2 3 0 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 1 2 3.968 2 .131 1 .744 1 .029 8 1 8 8 2 3 1 5 .787 6 93 5 07 6 9 5 3 1 1 0 1 7 2 1 8 0 0 2 2 0 7 0 3 1 7\nAtlántico 1 09 3 5 2 .074 4 7 4 3 2 .320 1 42 7 24 6 0 0 1 6 2 4 6 2 3 0 4 1 1 1 4 3 4 7 2.486 9 .410 8 .974 9 53 1 38 9 7 8 57 6 2 3 3 2 2.745 4 .169 2 .567 2 64 2 7 1 8 2 3 0 3 1 1 5 2 0 2 0 2 1 0 5 36 1 96 6 1\nBarranquilla 1 5 0 0 1 .726 3 8 1 6 2 .657 1 63 1 .041 5 0 1 0 2 0 7 1 0 0 2 0 8 4 2 1 17.034 1 4.841 8 .546 1 0.933 2 90 3 14 3 .585 5 7 2 46 3 4.603 6 .522 2 .772 3 45 3 3 2 9 4 3 0 4 1 1 6 1 2 2 0 3 1 0 3 54 2 12 1 5\nBogotá 0 0 0 1 6.164 3 88 3 97 0 0 0 4 76 1 2 8 1 6 1 4 1 2 35 1 0 0 3 0 9 8 2 2 2 3 9 49.462 1 16.427 9 6.243 6 8.593 4 .613 4 .858 2 0.807 4 44 6 42 4 71.815 5 8.955 5 7.174 7 87 9 2 6 0 1 0 1 3 0 7 28 3 90 6 5 366 7 6 4 38 7 5 6 0 1 .981 1 .373 2 44\nBolívar 1 96 7 5 1 .774 3 6 3 5 1 .423 1 73 3 91 1 1 2 2 0 1 0 2 4 1 4 8 08 8 3 74 1 4 5 2 1 16.613 1 0.598 9 .321 2 .642 1 78 1 13 4 26 0 1 8 2 2.644 2 .800 2 .083 2 59 1 9 1 7 2 3 0 2 0 3 2 0 1 0 1 6 4 1 2 93 8 3 2 9\nBoyacá 7 1 2 1 3 .864 1 03 8 4 2 89 4 1 3 5 4 1 4 2 4 1 0 0 0 0 0 0 0 3 5 1 8 8 2.188 1 1.516 7 .418 5 .118 3 07 4 59 1 .806 1 6 6 3 2 4.294 4 .246 3 .129 1 44 1 3 1 0 9 3 0 4 9 2 5 1 15 1 1 1 8 3 5 2 54 1 81 3 2\nBuenaventura 2 8 1 0 7 5 2 0 3 33 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .121 1 05 53 1 0 1 0 5 .434 1 .183 4 22 3 12 0 0 1 74 0 0 1 .413 5 52 1 21 7 5 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 1\nCaldas 7 1 1 2 2 .570 6 1 5 8 7 7 2 6 1 3 1 7 0 0 1 1 0 3 1 0 2 7 3 0 7 1 2 4 2.320 8 .460 4 .358 2 .781 2 82 1 57 1 .220 2 6 4 0 1 7.212 3 .117 2 .069 1 01 9 5 2 2 0 4 2 8 2 2 1 0 5 3 0 1 57 1 03 1 7\nCali 3 0 0 3 .485 9 6 4 3 5 .248 3 85 3 10 2 1 4 0 1 8 9 1 3 4 1 0 1 4 7 7 3 7 1 0 4 1 51.172 2 1.596 1 2.470 4 .540 4 88 2 06 1 .426 4 8 2 5 1 04.633 1 3.908 5 .786 3 15 2 7 2 0 6 4 0 1 60 2 3 6 2 2 0 1 2 7 0 5 64 3 45 6 6\nCaquetá 1 68 3 2 8 02 2 0 9 3 73 5 2 2 3 5 0 2 0 0 0 1 0 0 5 3 4 20 1 6 2 2 2 0.042 3 .076 2 .343 4 78 1 10 8 3 1 .329 1 2 6 9 .820 1 .721 1 .097 7 5 6 5 2 1 0 3 1 3 2 6 1 0 1 2 3 1 1 32 5 5 5\nCartagena 5 0 0 9 30 1 8 1 3 5 .446 6 8 1 .841 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 81.708 1 5.871 3 5.728 4 .441 3 78 3 95 2 .454 1 20 1 07 2 8.234 4 .220 2 .389 2 33 2 3 1 5 1 2 0 5 4 3 3 0 2 0 9 2 0 4 50 1 15 1 2\nCasanare 1 40 4 6 1 .003 2 2 2 2 8 56 6 8 1 53 5 0 0 7 1 0 2 0 2 9 0 1 4 4 1 0 2 3.142 2 .243 1 .496 1 .097 3 5 5 4 5 26 0 3 7 7 .853 1 .063 1 .043 7 4 7 4 1 1 0 1 5 3 0 18 1 0 2 1 0 1 42 3 8 4 2\nCauca 1 10 3 1 4 .191 9 6 9 0 5 97 2 3 4 0 1 0 1 0 1 1 0 3 7 3 0 2 .570 1 20 164 1 4 2 5 6 4.091 8 .771 5 .988 2 .211 8 6 1 09 6 20 1 2 8 3 9.598 5 .162 4 .022 2 65 2 3 1 2 6 3 0 4 8 1 1 1 0 2 0 2 0 3 1 1 11 1 01 1 6\nCesar 2 23 6 5 1 .571 3 2 4 1 1 .929 2 52 3 63 6 1 0 4 3 0 8 2 0 0 1 2 3 2 6 3 1 8 1.459 1 1.360 6 .910 5 .811 5 01 5 01 2 .025 3 6 6 5 2 6.768 4 .109 1 .948 2 81 2 7 1 4 1 3 0 3 8 8 2 5 2 0 4 2 7 4 1 66 9 3 2 6\nChocó 1 80 3 3 1 17 2 0 4 39 1 3 4 0 1 0 0 0 0 0 1 02 0 0 2 0.858 1 .625 1.581 4 2 2 1 0.392 1 .298 1 .129 3 16 1 14 2 7 0 0 0 4 .538 8 82 4 56 1 88 1 4 6 1 2 0 3 0 1 1 1 0 5 1 1 1 6 1 3 4 0\nCórdoba 1 93 6 8 3 .177 5 7 5 1 1 .973 2 16 3 93 1 8 1 2 0 1 0 1 0 0 7 .721 3 55 507 2 7 1 4 2 21.912 1 3.225 1 7.598 1 .930 2 01 7 7 2 14 3 9 5 2 9.458 4 .702 2 .363 4 61 3 7 2 7 6 4 2 9 3 1 1 7 2 2 0 1 3 3 1 5 44 2 05 9 1\nCundinamarca 6 2 2 2 9 .113 2 16 2 19 1 .061 2 11 1 78 3 4 2 1 5 3 1 7 0 2 0 1 0 4 0 6 7 2 44.216 2 1.178 2 1.562 1 3.999 6 42 8 25 5 .086 2 9 1 17 8 9.672 1 1.397 1 0.878 4 23 3 7 2 8 6 7 0 1 69 4 1 9 90 3 0 1 08 1 2 1 3 7 60 5 03 8 8\nGuainía 9 0 0 1 00 2 1 3 1 2 6 0 0 0 0 0 0 0 0 0 2 .737 1 60 276 4 1 0 2 .784 1 94 3 19 2 17 1 7 2 2 2 7 0 1 1 .376 1 09 1 11 2 4 1 3 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 11 1 1 2 72 5 3 2 9 1 0 1 1 1 0 1 7 0 1 1 0 0 9 44 8 9 71 1 1 1 5 .788 5 80 4 99 3 46 4 1 3 1 2 2 0 6 2 .580 2 86 2 70 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 1 0 2\nHuila 1 16 4 1 4 .339 7 3 8 9 1 .092 3 20 1 25 2 4 0 2 4 1 2 4 0 0 5 1 0 1 0 4 3 9 1.391 9 .714 6 .947 8 .499 2 38 4 78 2 .079 2 5 2 0 3 3.022 4 .909 3 .560 1 79 1 6 1 3 1 2 3 0 9 1 1 4 3 6 2 0 3 4 6 2 1 96 1 45 1 5\nLa Guajira 9 2 3 5 1 .280 2 3 3 0 5 84 5 5 2 26 0 0 0 2 1 0 8 1 0 9 9 0 3 2 3 1 40.085 1 2.042 1 2.875 5 .077 6 07 5 10 6 56 3 4 5 4 2 9.915 5 .439 3 .222 4 27 2 7 3 9 1 3 0 9 2 2 0 2 0 6 1 0 1 04 3 2 2 1\nMagdalena 1 32 3 6 1 .693 3 9 3 0 8 92 1 02 1 18 1 4 1 0 3 3 0 5 0 1 1 0 1 1 1 0 2 2 7 4.061 7 .390 6 .219 1 .836 2 07 1 28 4 2 0 3 2 9.336 3 .323 2 .572 2 13 1 8 9 1 2 0 7 5 1 0 1 0 3 1 0 1 77 6 1 4 8\nMeta 2 49 4 4 2 .515 5 6 5 3 1 .301 1 53 1 18 1 1 0 0 3 1 0 0 0 0 3 71 1 7 32 1 3 3 0 5 5.686 5 .935 4 .789 3 .612 1 19 1 40 9 18 1 4 1 5 2 7.190 4 .185 2 .746 1 73 1 4 1 2 4 2 0 5 1 1 0 3 5 1 0 1 8 3 0 3 04 1 44 8 1\nNariño 1 17 2 3 4 .654 1 01 1 09 6 29 2 6 5 4 1 8 1 1 2 2 0 5 0 0 1 4.775 7 68 878 4 5 7 6 8 6.334 1 4.381 9 .268 3 .456 3 25 2 27 1 .057 7 2 4 4 1.814 7 .587 3 .658 2 13 2 2 1 9 4 3 0 9 2 1 1 1 2 11 1 0 4 8 7 0 3 25 2 51 4 2\nNorte de Santander 3 50 7 1 1 3 .131 7 1 8 3 2 .477 3 29 5 65 1 9 3 1 4 8 2 6 4 3 0 0 1 .238 1 22 100 3 8 6 6 1 12.940 1 2.832 9 .751 8 .220 7 36 4 10 1 .662 4 5 9 5 4 5.726 5 .789 4 .083 2 66 2 3 2 2 4 4 0 1 19 1 7 3 2 2 0 5 9 1 7 3 4 46 1 89 4 5\nPutumayo 1 24 3 0 1 .095 2 1 2 3 1 .042 6 0 4 6 6 1 0 0 1 0 0 0 0 4 8 5 3 7 2 1 1 9.622 2 .213 2 .031 1 .033 8 3 8 1 1 31 0 1 3 7 .270 1 .272 7 49 6 3 4 3 0 1 0 2 9 4 1 5 0 0 6 0 0 1 90 3 0 6\nQuindío 1 5 0 0 1 .786 4 7 3 3 1 56 5 5 2 0 7 0 0 4 2 0 1 0 0 2 1 0 3 1 1 3 8.152 5 .390 3 .459 5 19 2 41 5 6 3 98 1 1 1 2 2 1.170 2 .567 1 .817 6 7 6 6 2 1 0 2 4 4 1 2 0 0 5 0 0 1 88 8 0 2 4\nRisaralda 3 5 1 2 2 .966 6 2 6 9 1 35 3 8 2 7 8 1 3 7 2 0 1 0 0 9 33 5 4 34 9 4 0 8 7.413 8 .297 6 .991 2 .545 2 24 2 87 6 85 1 0 9 4 3.101 4 .116 3 .361 1 20 1 1 8 2 2 0 3 9 7 0 2 1 0 6 1 1 1 79 8 5 2 7\nSan Andrés 0 0 0 1 52 5 1 1 25 6 2 1 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .372 6 97 8 69 5 46 6 8 1 03 4 2 1 6 1 .977 2 93 1 94 1 3 2 0 0 0 0 3 2 0 0 0 0 0 0 0 4 1 1 7 6\nSanta Marta D.E. 2 3 1 2 9 70 3 4 2 0 7 11 5 9 1 92 7 0 0 0 1 0 1 06 1 0 0 1 0 7 1 1 3 6.607 1 .998 2 .927 1 .347 1 48 7 0 8 00 2 4 6 2 1 0.677 1 .157 1 .036 1 14 1 0 7 1 1 0 5 3 1 0 1 0 1 0 0 6 7 2 60 1 0\nSantander 1 72 4 4 4 .249 8 9 6 8 8 63 2 46 1 51 4 3 2 5 9 3 2 3 0 0 1 6 2 1 2 0 9 4 1 22.060 1 2.411 1 0.130 1 4.476 9 19 8 03 3 .437 1 10 1 91 5 1.103 6 .832 5 .686 2 29 2 3 1 8 1 4 0 4 0 1 3 4 1 2 0 9 6 9 1 7 2 76 3 9 3 7\nSucre 7 4 3 2 1 .748 3 9 3 7 1 .199 2 10 3 09 1 3 0 1 2 1 1 3 0 0 3 4 6 3 5 1 0 8 4.323 8 .548 7 .440 5 .504 6 98 3 99 1 .229 5 9 4 3 1 5.196 2 .989 1 .550 2 06 1 8 1 3 5 2 0 3 0 9 6 5 1 0 1 08 2 1 5 2 92 1 37 6 1\nTolima 1 13 2 4 4 .017 9 7 9 7 1 .382 3 95 1 39 4 6 2 2 5 1 0 2 1 3 0 0 2 0 1 4 4 3 9 2.798 1 0.727 6 .405 5 .807 2 70 3 41 2 .179 6 4 4 5 3 8.165 6 .018 3 .199 1 73 1 6 9 6 3 0 3 4 1 3 1 11 1 0 2 8 5 2 3 12 1 76 4 0\nValle del Cauca 4 8 1 0 5 .222 1 20 1 17 2 .193 2 20 1 42 2 1 1 3 4 2 0 1 04 4 1 3 0 8 2 2 3 6 1 1 15.074 1 2.827 1 0.382 3 .781 1 79 1 82 2 .384 1 5 5 3 8.415 7 .176 3 .981 2 07 2 0 1 6 1 4 0 6 2 1 6 4 4 2 0 3 4 2 9 4 28 2 50 5 5\nVaupés 5 3 1 0 1 27 3 4 3 0 0 3 0 0 0 0 0 9 1 2 1 77 3 5 39 0 1 0 2 .426 1 76 5 65 4 9 8 4 4 0 0 0 5 50 9 0 9 3 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 3 4 0\nVichada 3 7 1 0 2 01 4 5 5 1 6 2 4 0 0 0 0 0 0 0 0 1 .829 1 26 67 2 1 1 2 .473 2 83 2 09 7 8 8 3 1 2 0 1 1 .175 1 45 9 1 4 3 2 6 0 0 0 4 0 0 1 0 0 2 1 0 1 2 5 1\nTotal nacional 4 .105 1 00 1 00 1 05.697 2 .398 2 .234 4 1.669 4 .613 8 .096 1 .045 4 9 4 6 2 89 1 21 2 2 9 85 1 9 1 4 6 3.487 4 .457 4 .572 6 42 1 39 1 25 4 .372.442 4 74.328 4 24.415 2 43.181 1 5.733 1 6.962 7 2.837 1 .348 2 .665 1 .717.610 2 26.912 1 78.578 8 .037 7 27 5 33 1 12 1 05 2 2 .621 7 64 1 90 6 44 5 5 8 1 .449 2 46 1 70 1 1.497 6 .248 1 .478\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 31\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\npotencialmente transmisores de rabia urgencias en sala general en UCI tardía\nDepartamento\nAmazonas 3 7 1 0 2 15 6 5 2 69 1 1 3 3 1 0 0 0 0 0 0 0 0 1 .153 2 73 216 0 1 0 4 .906 7 75 3 50 1 77 1 2 1 0 0 0 0 3 .097 4 63 2 12 1 4 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 30 8 9\nAntioquia 5 26 1 5 1 5 1 1.769 2 58 2 27 1 .225 4 33 1 91 1 29 8 8 1 02 3 3 5 5 5 3 0 5 .898 4 59 435 8 1 1 4 2 4 6 84.508 7 3.734 7 9.740 4 8.872 2 .141 4 .274 1 2.520 6 1 5 57 3 33.668 3 3.949 3 5.983 9 02 8 5 4 7 2 1 2 0 4 30 7 1 4 1 62 6 1 2 39 4 3 2 9 1 .252 6 77 1 96\nArauca 9 8 3 0 5 60 1 1 9 2 59 3 2 3 0 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 1 2 3.968 2 .131 1 .744 1 .029 8 1 8 8 2 3 1 5 .787 6 93 5 07 6 9 5 3 1 1 0 1 7 2 1 8 0 0 2 2 0 7 0 3 1 7\nAtlántico 1 09 3 5 2 .074 4 7 4 3 2 .320 1 42 7 24 6 0 0 1 6 2 4 6 2 3 0 4 1 1 1 4 3 4 7 2.486 9 .410 8 .974 9 53 1 38 9 7 8 57 6 2 3 3 2 2.745 4 .169 2 .567 2 64 2 7 1 8 2 3 0 3 1 1 5 2 0 2 0 2 1 0 5 36 1 96 6 1\nBarranquilla 1 5 0 0 1 .726 3 8 1 6 2 .657 1 63 1 .041 5 0 1 0 2 0 7 1 0 0 2 0 8 4 2 1 17.034 1 4.841 8 .546 1 0.933 2 90 3 14 3 .585 5 7 2 46 3 4.603 6 .522 2 .772 3 45 3 3 2 9 4 3 0 4 1 1 6 1 2 2 0 3 1 0 3 54 2 12 1 5\nBogotá 0 0 0 1 6.164 3 88 3 97 0 0 0 4 76 1 2 8 1 6 1 4 1 2 35 1 0 0 3 0 9 8 2 2 2 3 9 49.462 1 16.427 9 6.243 6 8.593 4 .613 4 .858 2 0.807 4 44 6 42 4 71.815 5 8.955 5 7.174 7 87 9 2 6 0 1 0 1 3 0 7 28 3 90 6 5 366 7 6 4 38 7 5 6 0 1 .981 1 .373 2 44\nBolívar 1 96 7 5 1 .774 3 6 3 5 1 .423 1 73 3 91 1 1 2 2 0 1 0 2 4 1 4 8 08 8 3 74 1 4 5 2 1 16.613 1 0.598 9 .321 2 .642 1 78 1 13 4 26 0 1 8 2 2.644 2 .800 2 .083 2 59 1 9 1 7 2 3 0 2 0 3 2 0 1 0 1 6 4 1 2 93 8 3 2 9\nBoyacá 7 1 2 1 3 .864 1 03 8 4 2 89 4 1 3 5 4 1 4 2 4 1 0 0 0 0 0 0 0 3 5 1 8 8 2.188 1 1.516 7 .418 5 .118 3 07 4 59 1 .806 1 6 6 3 2 4.294 4 .246 3 .129 1 44 1 3 1 0 9 3 0 4 9 2 5 1 15 1 1 1 8 3 5 2 54 1 81 3 2\nBuenaventura 2 8 1 0 7 5 2 0 3 33 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .121 1 05 53 1 0 1 0 5 .434 1 .183 4 22 3 12 0 0 1 74 0 0 1 .413 5 52 1 21 7 5 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 1\nCaldas 7 1 1 2 2 .570 6 1 5 8 7 7 2 6 1 3 1 7 0 0 1 1 0 3 1 0 2 7 3 0 7 1 2 4 2.320 8 .460 4 .358 2 .781 2 82 1 57 1 .220 2 6 4 0 1 7.212 3 .117 2 .069 1 01 9 5 2 2 0 4 2 8 2 2 1 0 5 3 0 1 57 1 03 1 7\nCali 3 0 0 3 .485 9 6 4 3 5 .248 3 85 3 10 2 1 4 0 1 8 9 1 3 4 1 0 1 4 7 7 3 7 1 0 4 1 51.172 2 1.596 1 2.470 4 .540 4 88 2 06 1 .426 4 8 2 5 1 04.633 1 3.908 5 .786 3 15 2 7 2 0 6 4 0 1 60 2 3 6 2 2 0 1 2 7 0 5 64 3 45 6 6\nCaquetá 1 68 3 2 8 02 2 0 9 3 73 5 2 2 3 5 0 2 0 0 0 1 0 0 5 3 4 20 1 6 2 2 2 0.042 3 .076 2 .343 4 78 1 10 8 3 1 .329 1 2 6 9 .820 1 .721 1 .097 7 5 6 5 2 1 0 3 1 3 2 6 1 0 1 2 3 1 1 32 5 5 5\nCartagena 5 0 0 9 30 1 8 1 3 5 .446 6 8 1 .841 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 81.708 1 5.871 3 5.728 4 .441 3 78 3 95 2 .454 1 20 1 07 2 8.234 4 .220 2 .389 2 33 2 3 1 5 1 2 0 5 4 3 3 0 2 0 9 2 0 4 50 1 15 1 2\nCasanare 1 40 4 6 1 .003 2 2 2 2 8 56 6 8 1 53 5 0 0 7 1 0 2 0 2 9 0 1 4 4 1 0 2 3.142 2 .243 1 .496 1 .097 3 5 5 4 5 26 0 3 7 7 .853 1 .063 1 .043 7 4 7 4 1 1 0 1 5 3 0 18 1 0 2 1 0 1 42 3 8 4 2\nCauca 1 10 3 1 4 .191 9 6 9 0 5 97 2 3 4 0 1 0 1 0 1 1 0 3 7 3 0 2 .570 1 20 164 1 4 2 5 6 4.091 8 .771 5 .988 2 .211 8 6 1 09 6 20 1 2 8 3 9.598 5 .162 4 .022 2 65 2 3 1 2 6 3 0 4 8 1 1 1 0 2 0 2 0 3 1 1 11 1 01 1 6\nCesar 2 23 6 5 1 .571 3 2 4 1 1 .929 2 52 3 63 6 1 0 4 3 0 8 2 0 0 1 2 3 2 6 3 1 8 1.459 1 1.360 6 .910 5 .811 5 01 5 01 2 .025 3 6 6 5 2 6.768 4 .109 1 .948 2 81 2 7 1 4 1 3 0 3 8 8 2 5 2 0 4 2 7 4 1 66 9 3 2 6\nChocó 1 80 3 3 1 17 2 0 4 39 1 3 4 0 1 0 0 0 0 0 1 02 0 0 2 0.858 1 .625 1.581 4 2 2 1 0.392 1 .298 1 .129 3 16 1 14 2 7 0 0 0 4 .538 8 82 4 56 1 88 1 4 6 1 2 0 3 0 1 1 1 0 5 1 1 1 6 1 3 4 0\nCórdoba 1 93 6 8 3 .177 5 7 5 1 1 .973 2 16 3 93 1 8 1 2 0 1 0 1 0 0 7 .721 3 55 507 2 7 1 4 2 21.912 1 3.225 1 7.598 1 .930 2 01 7 7 2 14 3 9 5 2 9.458 4 .702 2 .363 4 61 3 7 2 7 6 4 2 9 3 1 1 7 2 2 0 1 3 3 1 5 44 2 05 9 1\nCundinamarca 6 2 2 2 9 .113 2 16 2 19 1 .061 2 11 1 78 3 4 2 1 5 3 1 7 0 2 0 1 0 4 0 6 7 2 44.216 2 1.178 2 1.562 1 3.999 6 42 8 25 5 .086 2 9 1 17 8 9.672 1 1.397 1 0.878 4 23 3 7 2 8 6 7 0 1 69 4 1 9 90 3 0 1 08 1 2 1 3 7 60 5 03 8 8\nGuainía 9 0 0 1 00 2 1 3 1 2 6 0 0 0 0 0 0 0 0 0 2 .737 1 60 276 4 1 0 2 .784 1 94 3 19 2 17 1 7 2 2 2 7 0 1 1 .376 1 09 1 11 2 4 1 3 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 11 1 1 2 72 5 3 2 9 1 0 1 1 1 0 1 7 0 1 1 0 0 9 44 8 9 71 1 1 1 5 .788 5 80 4 99 3 46 4 1 3 1 2 2 0 6 2 .580 2 86 2 70 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 1 0 2\nHuila 1 16 4 1 4 .339 7 3 8 9 1 .092 3 20 1 25 2 4 0 2 4 1 2 4 0 0 5 1 0 1 0 4 3 9 1.391 9 .714 6 .947 8 .499 2 38 4 78 2 .079 2 5 2 0 3 3.022 4 .909 3 .560 1 79 1 6 1 3 1 2 3 0 9 1 1 4 3 6 2 0 3 4 6 2 1 96 1 45 1 5\nLa Guajira 9 2 3 5 1 .280 2 3 3 0 5 84 5 5 2 26 0 0 0 2 1 0 8 1 0 9 9 0 3 2 3 1 40.085 1 2.042 1 2.875 5 .077 6 07 5 10 6 56 3 4 5 4 2 9.915 5 .439 3 .222 4 27 2 7 3 9 1 3 0 9 2 2 0 2 0 6 1 0 1 04 3 2 2 1\nMagdalena 1 32 3 6 1 .693 3 9 3 0 8 92 1 02 1 18 1 4 1 0 3 3 0 5 0 1 1 0 1 1 1 0 2 2 7 4.061 7 .390 6 .219 1 .836 2 07 1 28 4 2 0 3 2 9.336 3 .323 2 .572 2 13 1 8 9 1 2 0 7 5 1 0 1 0 3 1 0 1 77 6 1 4 8\nMeta 2 49 4 4 2 .515 5 6 5 3 1 .301 1 53 1 18 1 1 0 0 3 1 0 0 0 0 3 71 1 7 32 1 3 3 0 5 5.686 5 .935 4 .789 3 .612 1 19 1 40 9 18 1 4 1 5 2 7.190 4 .185 2 .746 1 73 1 4 1 2 4 2 0 5 1 1 0 3 5 1 0 1 8 3 0 3 04 1 44 8 1\nNariño 1 17 2 3 4 .654 1 01 1 09 6 29 2 6 5 4 1 8 1 1 2 2 0 5 0 0 1 4.775 7 68 878 4 5 7 6 8 6.334 1 4.381 9 .268 3 .456 3 25 2 27 1 .057 7 2 4 4 1.814 7 .587 3 .658 2 13 2 2 1 9 4 3 0 9 2 1 1 1 2 11 1 0 4 8 7 0 3 25 2 51 4 2\nNorte de Santander 3 50 7 1 1 3 .131 7 1 8 3 2 .477 3 29 5 65 1 9 3 1 4 8 2 6 4 3 0 0 1 .238 1 22 100 3 8 6 6 1 12.940 1 2.832 9 .751 8 .220 7 36 4 10 1 .662 4 5 9 5 4 5.726 5 .789 4 .083 2 66 2 3 2 2 4 4 0 1 19 1 7 3 2 2 0 5 9 1 7 3 4 46 1 89 4 5\nPutumayo 1 24 3 0 1 .095 2 1 2 3 1 .042 6 0 4 6 6 1 0 0 1 0 0 0 0 4 8 5 3 7 2 1 1 9.622 2 .213 2 .031 1 .033 8 3 8 1 1 31 0 1 3 7 .270 1 .272 7 49 6 3 4 3 0 1 0 2 9 4 1 5 0 0 6 0 0 1 90 3 0 6\nQuindío 1 5 0 0 1 .786 4 7 3 3 1 56 5 5 2 0 7 0 0 4 2 0 1 0 0 2 1 0 3 1 1 3 8.152 5 .390 3 .459 5 19 2 41 5 6 3 98 1 1 1 2 2 1.170 2 .567 1 .817 6 7 6 6 2 1 0 2 4 4 1 2 0 0 5 0 0 1 88 8 0 2 4\nRisaralda 3 5 1 2 2 .966 6 2 6 9 1 35 3 8 2 7 8 1 3 7 2 0 1 0 0 9 33 5 4 34 9 4 0 8 7.413 8 .297 6 .991 2 .545 2 24 2 87 6 85 1 0 9 4 3.101 4 .116 3 .361 1 20 1 1 8 2 2 0 3 9 7 0 2 1 0 6 1 1 1 79 8 5 2 7\nSan Andrés 0 0 0 1 52 5 1 1 25 6 2 1 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .372 6 97 8 69 5 46 6 8 1 03 4 2 1 6 1 .977 2 93 1 94 1 3 2 0 0 0 0 3 2 0 0 0 0 0 0 0 4 1 1 7 6\nSanta Marta D.E. 2 3 1 2 9 70 3 4 2 0 7 11 5 9 1 92 7 0 0 0 1 0 1 06 1 0 0 1 0 7 1 1 3 6.607 1 .998 2 .927 1 .347 1 48 7 0 8 00 2 4 6 2 1 0.677 1 .157 1 .036 1 14 1 0 7 1 1 0 5 3 1 0 1 0 1 0 0 6 7 2 60 1 0\nSantander 1 72 4 4 4 .249 8 9 6 8 8 63 2 46 1 51 4 3 2 5 9 3 2 3 0 0 1 6 2 1 2 0 9 4 1 22.060 1 2.411 1 0.130 1 4.476 9 19 8 03 3 .437 1 10 1 91 5 1.103 6 .832 5 .686 2 29 2 3 1 8 1 4 0 4 0 1 3 4 1 2 0 9 6 9 1 7 2 76 3 9 3 7\nSucre 7 4 3 2 1 .748 3 9 3 7 1 .199 2 10 3 09 1 3 0 1 2 1 1 3 0 0 3 4 6 3 5 1 0 8 4.323 8 .548 7 .440 5 .504 6 98 3 99 1 .229 5 9 4 3 1 5.196 2 .989 1 .550 2 06 1 8 1 3 5 2 0 3 0 9 6 5 1 0 1 08 2 1 5 2 92 1 37 6 1\nTolima 1 13 2 4 4 .017 9 7 9 7 1 .382 3 95 1 39 4 6 2 2 5 1 0 2 1 3 0 0 2 0 1 4 4 3 9 2.798 1 0.727 6 .405 5 .807 2 70 3 41 2 .179 6 4 4 5 3 8.165 6 .018 3 .199 1 73 1 6 9 6 3 0 3 4 1 3 1 11 1 0 2 8 5 2 3 12 1 76 4 0\nValle del Cauca 4 8 1 0 5 .222 1 20 1 17 2 .193 2 20 1 42 2 1 1 3 4 2 0 1 04 4 1 3 0 8 2 2 3 6 1 1 15.074 1 2.827 1 0.382 3 .781 1 79 1 82 2 .384 1 5 5 3 8.415 7 .176 3 .981 2 07 2 0 1 6 1 4 0 6 2 1 6 4 4 2 0 3 4 2 9 4 28 2 50 5 5\nVaupés 5 3 1 0 1 27 3 4 3 0 0 3 0 0 0 0 0 9 1 2 1 77 3 5 39 0 1 0 2 .426 1 76 5 65 4 9 8 4 4 0 0 0 5 50 9 0 9 3 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 3 4 0\nVichada 3 7 1 0 2 01 4 5 5 1 6 2 4 0 0 0 0 0 0 0 0 1 .829 1 26 67 2 1 1 2 .473 2 83 2 09 7 8 8 3 1 2 0 1 1 .175 1 45 9 1 4 3 2 6 0 0 0 4 0 0 1 0 0 2 1 0 1 2 5 1\nTotal nacional 4 .105 1 00 1 00 1 05.697 2 .398 2 .234 4 1.669 4 .613 8 .096 1 .045 4 9 4 6 2 89 1 21 2 2 9 85 1 9 1 4 6 3.487 4 .457 4 .572 6 42 1 39 1 25 4 .372.442 4 74.328 4 24.415 2 43.181 1 5.733 1 6.962 7 2.837 1 .348 2 .665 1 .717.610 2 26.912 1 78.578 8 .037 7 27 5 33 1 12 1 05 2 2 .621 7 64 1 90 6 44 5 5 8 1 .449 2 46 1 70 1 1.497 6 .248 1 .478\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\npotencialmente transmisores de rabia urgencias en sala general en UCI tardía\nAmazonas 3 7 1 0 2 15 6 5 2 69 1 1 3 3 1 0 0 0 0 0 0 0 0 1 .153 2 73 216 0 1 0 4 .906 7 75 3 50 1 77 1 2 1 0 0 0 0 3 .097 4 63 2 12 1 4 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 30 8 9\nAntioquia 5 26 1 5 1 5 1 1.769 2 58 2 27 1 .225 4 33 1 91 1 29 8 8 1 02 3 3 5 5 5 3 0 5 .898 4 59 435 8 1 1 4 2 4 6 84.508 7 3.734 7 9.740 4 8.872 2 .141 4 .274 1 2.520 6 1 5 57 3 33.668 3 3.949 3 5.983 9 02 8 5 4 7 2 1 2 0 4 30 7 1 4 1 62 6 1 2 39 4 3 2 9 1 .252 6 77 1 96\nArauca 9 8 3 0 5 60 1 1 9 2 59 3 2 3 0 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 1 2 3.968 2 .131 1 .744 1 .029 8 1 8 8 2 3 1 5 .787 6 93 5 07 6 9 5 3 1 1 0 1 7 2 1 8 0 0 2 2 0 7 0 3 1 7\nAtlántico 1 09 3 5 2 .074 4 7 4 3 2 .320 1 42 7 24 6 0 0 1 6 2 4 6 2 3 0 4 1 1 1 4 3 4 7 2.486 9 .410 8 .974 9 53 1 38 9 7 8 57 6 2 3 3 2 2.745 4 .169 2 .567 2 64 2 7 1 8 2 3 0 3 1 1 5 2 0 2 0 2 1 0 5 36 1 96 6 1\nBarranquilla 1 5 0 0 1 .726 3 8 1 6 2 .657 1 63 1 .041 5 0 1 0 2 0 7 1 0 0 2 0 8 4 2 1 17.034 1 4.841 8 .546 1 0.933 2 90 3 14 3 .585 5 7 2 46 3 4.603 6 .522 2 .772 3 45 3 3 2 9 4 3 0 4 1 1 6 1 2 2 0 3 1 0 3 54 2 12 1 5\nBogotá 0 0 0 1 6.164 3 88 3 97 0 0 0 4 76 1 2 8 1 6 1 4 1 2 35 1 0 0 3 0 9 8 2 2 2 3 9 49.462 1 16.427 9 6.243 6 8.593 4 .613 4 .858 2 0.807 4 44 6 42 4 71.815 5 8.955 5 7.174 7 87 9 2 6 0 1 0 1 3 0 7 28 3 90 6 5 366 7 6 4 38 7 5 6 0 1 .981 1 .373 2 44\nBolívar 1 96 7 5 1 .774 3 6 3 5 1 .423 1 73 3 91 1 1 2 2 0 1 0 2 4 1 4 8 08 8 3 74 1 4 5 2 1 16.613 1 0.598 9 .321 2 .642 1 78 1 13 4 26 0 1 8 2 2.644 2 .800 2 .083 2 59 1 9 1 7 2 3 0 2 0 3 2 0 1 0 1 6 4 1 2 93 8 3 2 9\nBoyacá 7 1 2 1 3 .864 1 03 8 4 2 89 4 1 3 5 4 1 4 2 4 1 0 0 0 0 0 0 0 3 5 1 8 8 2.188 1 1.516 7 .418 5 .118 3 07 4 59 1 .806 1 6 6 3 2 4.294 4 .246 3 .129 1 44 1 3 1 0 9 3 0 4 9 2 5 1 15 1 1 1 8 3 5 2 54 1 81 3 2\nBuenaventura 2 8 1 0 7 5 2 0 3 33 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .121 1 05 53 1 0 1 0 5 .434 1 .183 4 22 3 12 0 0 1 74 0 0 1 .413 5 52 1 21 7 5 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 1\nCaldas 7 1 1 2 2 .570 6 1 5 8 7 7 2 6 1 3 1 7 0 0 1 1 0 3 1 0 2 7 3 0 7 1 2 4 2.320 8 .460 4 .358 2 .781 2 82 1 57 1 .220 2 6 4 0 1 7.212 3 .117 2 .069 1 01 9 5 2 2 0 4 2 8 2 2 1 0 5 3 0 1 57 1 03 1 7\nCali 3 0 0 3 .485 9 6 4 3 5 .248 3 85 3 10 2 1 4 0 1 8 9 1 3 4 1 0 1 4 7 7 3 7 1 0 4 1 51.172 2 1.596 1 2.470 4 .540 4 88 2 06 1 .426 4 8 2 5 1 04.633 1 3.908 5 .786 3 15 2 7 2 0 6 4 0 1 60 2 3 6 2 2 0 1 2 7 0 5 64 3 45 6 6\nCaquetá 1 68 3 2 8 02 2 0 9 3 73 5 2 2 3 5 0 2 0 0 0 1 0 0 5 3 4 20 1 6 2 2 2 0.042 3 .076 2 .343 4 78 1 10 8 3 1 .329 1 2 6 9 .820 1 .721 1 .097 7 5 6 5 2 1 0 3 1 3 2 6 1 0 1 2 3 1 1 32 5 5 5\nCartagena 5 0 0 9 30 1 8 1 3 5 .446 6 8 1 .841 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 81.708 1 5.871 3 5.728 4 .441 3 78 3 95 2 .454 1 20 1 07 2 8.234 4 .220 2 .389 2 33 2 3 1 5 1 2 0 5 4 3 3 0 2 0 9 2 0 4 50 1 15 1 2\nCasanare 1 40 4 6 1 .003 2 2 2 2 8 56 6 8 1 53 5 0 0 7 1 0 2 0 2 9 0 1 4 4 1 0 2 3.142 2 .243 1 .496 1 .097 3 5 5 4 5 26 0 3 7 7 .853 1 .063 1 .043 7 4 7 4 1 1 0 1 5 3 0 18 1 0 2 1 0 1 42 3 8 4 2\nCauca 1 10 3 1 4 .191 9 6 9 0 5 97 2 3 4 0 1 0 1 0 1 1 0 3 7 3 0 2 .570 1 20 164 1 4 2 5 6 4.091 8 .771 5 .988 2 .211 8 6 1 09 6 20 1 2 8 3 9.598 5 .162 4 .022 2 65 2 3 1 2 6 3 0 4 8 1 1 1 0 2 0 2 0 3 1 1 11 1 01 1 6\nCesar 2 23 6 5 1 .571 3 2 4 1 1 .929 2 52 3 63 6 1 0 4 3 0 8 2 0 0 1 2 3 2 6 3 1 8 1.459 1 1.360 6 .910 5 .811 5 01 5 01 2 .025 3 6 6 5 2 6.768 4 .109 1 .948 2 81 2 7 1 4 1 3 0 3 8 8 2 5 2 0 4 2 7 4 1 66 9 3 2 6\nChocó 1 80 3 3 1 17 2 0 4 39 1 3 4 0 1 0 0 0 0 0 1 02 0 0 2 0.858 1 .625 1.581 4 2 2 1 0.392 1 .298 1 .129 3 16 1 14 2 7 0 0 0 4 .538 8 82 4 56 1 88 1 4 6 1 2 0 3 0 1 1 1 0 5 1 1 1 6 1 3 4 0\nCórdoba 1 93 6 8 3 .177 5 7 5 1 1 .973 2 16 3 93 1 8 1 2 0 1 0 1 0 0 7 .721 3 55 507 2 7 1 4 2 21.912 1 3.225 1 7.598 1 .930 2 01 7 7 2 14 3 9 5 2 9.458 4 .702 2 .363 4 61 3 7 2 7 6 4 2 9 3 1 1 7 2 2 0 1 3 3 1 5 44 2 05 9 1\nCundinamarca 6 2 2 2 9 .113 2 16 2 19 1 .061 2 11 1 78 3 4 2 1 5 3 1 7 0 2 0 1 0 4 0 6 7 2 44.216 2 1.178 2 1.562 1 3.999 6 42 8 25 5 .086 2 9 1 17 8 9.672 1 1.397 1 0.878 4 23 3 7 2 8 6 7 0 1 69 4 1 9 90 3 0 1 08 1 2 1 3 7 60 5 03 8 8\nGuainía 9 0 0 1 00 2 1 3 1 2 6 0 0 0 0 0 0 0 0 0 2 .737 1 60 276 4 1 0 2 .784 1 94 3 19 2 17 1 7 2 2 2 7 0 1 1 .376 1 09 1 11 2 4 1 3 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 11 1 1 2 72 5 3 2 9 1 0 1 1 1 0 1 7 0 1 1 0 0 9 44 8 9 71 1 1 1 5 .788 5 80 4 99 3 46 4 1 3 1 2 2 0 6 2 .580 2 86 2 70 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 1 0 2\nHuila 1 16 4 1 4 .339 7 3 8 9 1 .092 3 20 1 25 2 4 0 2 4 1 2 4 0 0 5 1 0 1 0 4 3 9 1.391 9 .714 6 .947 8 .499 2 38 4 78 2 .079 2 5 2 0 3 3.022 4 .909 3 .560 1 79 1 6 1 3 1 2 3 0 9 1 1 4 3 6 2 0 3 4 6 2 1 96 1 45 1 5\nLa Guajira 9 2 3 5 1 .280 2 3 3 0 5 84 5 5 2 26 0 0 0 2 1 0 8 1 0 9 9 0 3 2 3 1 40.085 1 2.042 1 2.875 5 .077 6 07 5 10 6 56 3 4 5 4 2 9.915 5 .439 3 .222 4 27 2 7 3 9 1 3 0 9 2 2 0 2 0 6 1 0 1 04 3 2 2 1\nMagdalena 1 32 3 6 1 .693 3 9 3 0 8 92 1 02 1 18 1 4 1 0 3 3 0 5 0 1 1 0 1 1 1 0 2 2 7 4.061 7 .390 6 .219 1 .836 2 07 1 28 4 2 0 3 2 9.336 3 .323 2 .572 2 13 1 8 9 1 2 0 7 5 1 0 1 0 3 1 0 1 77 6 1 4 8\nMeta 2 49 4 4 2 .515 5 6 5 3 1 .301 1 53 1 18 1 1 0 0 3 1 0 0 0 0 3 71 1 7 32 1 3 3 0 5 5.686 5 .935 4 .789 3 .612 1 19 1 40 9 18 1 4 1 5 2 7.190 4 .185 2 .746 1 73 1 4 1 2 4 2 0 5 1 1 0 3 5 1 0 1 8 3 0 3 04 1 44 8 1\nNariño 1 17 2 3 4 .654 1 01 1 09 6 29 2 6 5 4 1 8 1 1 2 2 0 5 0 0 1 4.775 7 68 878 4 5 7 6 8 6.334 1 4.381 9 .268 3 .456 3 25 2 27 1 .057 7 2 4 4 1.814 7 .587 3 .658 2 13 2 2 1 9 4 3 0 9 2 1 1 1 2 11 1 0 4 8 7 0 3 25 2 51 4 2\nNorte de Santander 3 50 7 1 1 3 .131 7 1 8 3 2 .477 3 29 5 65 1 9 3 1 4 8 2 6 4 3 0 0 1 .238 1 22 100 3 8 6 6 1 12.940 1 2.832 9 .751 8 .220 7 36 4 10 1 .662 4 5 9 5 4 5.726 5 .789 4 .083 2 66 2 3 2 2 4 4 0 1 19 1 7 3 2 2 0 5 9 1 7 3 4 46 1 89 4 5\nPutumayo 1 24 3 0 1 .095 2 1 2 3 1 .042 6 0 4 6 6 1 0 0 1 0 0 0 0 4 8 5 3 7 2 1 1 9.622 2 .213 2 .031 1 .033 8 3 8 1 1 31 0 1 3 7 .270 1 .272 7 49 6 3 4 3 0 1 0 2 9 4 1 5 0 0 6 0 0 1 90 3 0 6\nQuindío 1 5 0 0 1 .786 4 7 3 3 1 56 5 5 2 0 7 0 0 4 2 0 1 0 0 2 1 0 3 1 1 3 8.152 5 .390 3 .459 5 19 2 41 5 6 3 98 1 1 1 2 2 1.170 2 .567 1 .817 6 7 6 6 2 1 0 2 4 4 1 2 0 0 5 0 0 1 88 8 0 2 4\nRisaralda 3 5 1 2 2 .966 6 2 6 9 1 35 3 8 2 7 8 1 3 7 2 0 1 0 0 9 33 5 4 34 9 4 0 8 7.413 8 .297 6 .991 2 .545 2 24 2 87 6 85 1 0 9 4 3.101 4 .116 3 .361 1 20 1 1 8 2 2 0 3 9 7 0 2 1 0 6 1 1 1 79 8 5 2 7\nSan Andrés 0 0 0 1 52 5 1 1 25 6 2 1 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .372 6 97 8 69 5 46 6 8 1 03 4 2 1 6 1 .977 2 93 1 94 1 3 2 0 0 0 0 3 2 0 0 0 0 0 0 0 4 1 1 7 6\nSanta Marta D.E. 2 3 1 2 9 70 3 4 2 0 7 11 5 9 1 92 7 0 0 0 1 0 1 06 1 0 0 1 0 7 1 1 3 6.607 1 .998 2 .927 1 .347 1 48 7 0 8 00 2 4 6 2 1 0.677 1 .157 1 .036 1 14 1 0 7 1 1 0 5 3 1 0 1 0 1 0 0 6 7 2 60 1 0\nSantander 1 72 4 4 4 .249 8 9 6 8 8 63 2 46 1 51 4 3 2 5 9 3 2 3 0 0 1 6 2 1 2 0 9 4 1 22.060 1 2.411 1 0.130 1 4.476 9 19 8 03 3 .437 1 10 1 91 5 1.103 6 .832 5 .686 2 29 2 3 1 8 1 4 0 4 0 1 3 4 1 2 0 9 6 9 1 7 2 76 3 9 3 7\nSucre 7 4 3 2 1 .748 3 9 3 7 1 .199 2 10 3 09 1 3 0 1 2 1 1 3 0 0 3 4 6 3 5 1 0 8 4.323 8 .548 7 .440 5 .504 6 98 3 99 1 .229 5 9 4 3 1 5.196 2 .989 1 .550 2 06 1 8 1 3 5 2 0 3 0 9 6 5 1 0 1 08 2 1 5 2 92 1 37 6 1\nTolima 1 13 2 4 4 .017 9 7 9 7 1 .382 3 95 1 39 4 6 2 2 5 1 0 2 1 3 0 0 2 0 1 4 4 3 9 2.798 1 0.727 6 .405 5 .807 2 70 3 41 2 .179 6 4 4 5 3 8.165 6 .018 3 .199 1 73 1 6 9 6 3 0 3 4 1 3 1 11 1 0 2 8 5 2 3 12 1 76 4 0\nValle del Cauca 4 8 1 0 5 .222 1 20 1 17 2 .193 2 20 1 42 2 1 1 3 4 2 0 1 04 4 1 3 0 8 2 2 3 6 1 1 15.074 1 2.827 1 0.382 3 .781 1 79 1 82 2 .384 1 5 5 3 8.415 7 .176 3 .981 2 07 2 0 1 6 1 4 0 6 2 1 6 4 4 2 0 3 4 2 9 4 28 2 50 5 5\nVaupés 5 3 1 0 1 27 3 4 3 0 0 3 0 0 0 0 0 9 1 2 1 77 3 5 39 0 1 0 2 .426 1 76 5 65 4 9 8 4 4 0 0 0 5 50 9 0 9 3 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 3 4 0\nVichada 3 7 1 0 2 01 4 5 5 1 6 2 4 0 0 0 0 0 0 0 0 1 .829 1 26 67 2 1 1 2 .473 2 83 2 09 7 8 8 3 1 2 0 1 1 .175 1 45 9 1 4 3 2 6 0 0 0 4 0 0 1 0 0 2 1 0 1 2 5 1\nTotal nacional 4 .105 1 00 1 00 1 05.697 2 .398 2 .234 4 1.669 4 .613 8 .096 1 .045 4 9 4 6 2 89 1 21 2 2 9 85 1 9 1 4 6 3.487 4 .457 4 .572 6 42 1 39 1 25 4 .372.442 4 74.328 4 24.415 2 43.181 1 5.733 1 6.962 7 2.837 1 .348 2 .665 1 .717.610 2 26.912 1 78.578 8 .037 7 27 5 33 1 12 1 05 2 2 .621 7 64 1 90 6 44 5 5 8 1 .449 2 46 1 70 1 1.497 6 .248 1 .478\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 32\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 52 5 6 9 12 8 5 2 0 2 3 2 0 1 2 3 12 12 21 0 0 54 39 1 0 293 3 33\nAntioquia 1 1 39 8 2 1 9 6 4.287 3 .877 1.190 810 422 347 25 37 6 3 2 8 1 0 9 1 22 7 8 101 167 729 1.013 3 3 2.291 2.335 77 75 14.355 1 2.629\nArauca 2 6 5 0 1 0 5 0 170 1 44 13 19 9 3 2 4 2 3 1 2 5 8 14 55 122 202 0 0 105 121 1 3 604 7 61\nAtlántico 1 0 12 2 0 0 4 3 661 6 27 3 1 37 37 14 13 8 8 4 6 2 7 7 31 50 222 348 3 3 321 321 21 10 1.602 1 .831\nBarranquilla 0 0 12 0 0 0 4 6 680 7 01 2 0 52 84 10 11 9 7 2 3 2 3 1 6 38 67 270 434 1 0 526 536 0 16 1.089 1 .688\nBogotá 3 0 2 0 4 0 6 9 2.174 4 .087 0 0 45 86 21 48 5 6 3 6 1 2 1 40 5 48 127 173 754 897 0 1 995 1.012 22 32 9.215 1 5.733\nBolívar 0 0 4 0 0 0 3 1 375 4 06 300 311 65 51 6 12 2 0 6 9 8 2 1 6 32 57 166 283 3 4 110 122 1 3 1.814 1 .937\nBoyacá 3 0 4 0 0 0 4 0 651 6 40 107 77 13 17 5 4 8 3 1 0 2 2 1 1 12 33 61 91 0 0 108 108 1 1 2.557 2 .450\nBuenaventura 0 0 2 0 0 0 1 2 41 6 0 26 15 40 59 2 5 2 0 0 0 6 1 9 26 93 175 0 0 187 110 21 4 193 2 48\nCaldas 0 0 7 0 0 0 1 3 928 9 18 199 223 12 23 3 7 4 4 0 1 1 8 4 15 17 111 130 0 0 287 234 2 5 2.186 2 .335\nCali 0 0 69 0 0 1 56 9 1.289 1 .091 5 4 103 130 6 11 1 1 4 0 1 4 0 2 30 20 348 327 0 0 977 977 35 25 5.490 5 .003\nCaquetá 0 2 11 0 0 0 5 1 217 2 21 209 234 8 34 4 2 5 3 4 1 7 1 10 15 72 85 0 0 147 158 6 4 838 7 97\nCartagena 0 0 8 0 0 0 3 1 457 3 88 1 3 19 71 9 10 1 6 6 2 1 1 8 7 38 102 155 301 2 0 258 258 4 1 804 8 30\nCasanare 10 2 20 0 0 0 7 2 241 2 61 9 5 18 19 2 8 2 2 2 1 8 3 12 49 71 111 0 0 105 159 4 4 1.390 7 23\nCauca 0 0 4 0 0 0 3 5 738 5 76 91 48 26 56 9 4 8 3 3 1 2 7 2 19 19 127 190 0 0 237 176 3 0 2.360 2 .694\nCesar 3 4 5 0 2 1 2 0 523 4 59 32 37 33 30 12 19 1 7 1 5 1 4 1 0 2 4 1 5 14 42 247 417 2 3 279 324 5 1 2.000 2 .144\nChocó 0 0 1 0 0 1 0 0 91 6 1 280 252 52 32 11 16 2 7 3 6 1 3 1 5 1 0 1 34 42 78 209 1 0 222 144 1 1 236 2 34\nCórdoba 1 0 5 0 0 0 6 2 729 7 97 101 121 27 73 15 23 1 4 4 9 5 3 3 1 0 31 49 234 361 5 5 228 222 1 4 2.124 3 .088\nCundinamarca 1 0 51 7 0 0 21 4 1.583 1 .443 195 105 48 69 16 25 1 9 6 4 0 6 2 6 6 46 85 244 366 1 1 347 393 6 14 6.335 7 .862\nGuainía 0 0 1 0 0 0 1 0 18 1 9 38 12 3 0 1 0 1 3 2 1 1 0 1 24 5 30 0 0 12 16 0 0 70 8 5\nGuaviare 0 1 19 1 0 0 2 1 42 5 1 374 404 32 20 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 183 2 50\nHuila 0 0 35 0 0 0 7 1 795 6 93 36 14 49 30 3 7 5 6 3 3 2 0 1 1 13 22 133 158 1 0 318 387 3 3 4.432 5 .134\nLa Guajira 0 0 2 0 1 0 1 1 213 1 98 38 30 11 6 27 28 3 5 3 0 3 9 3 5 1 8 3 36 104 165 358 1 1 271 286 3 2 941 1 .194\nMagdalena 1 0 2 0 0 0 1 1 277 2 73 6 3 10 13 13 16 1 5 1 5 1 1 1 1 1 6 2 20 33 162 216 2 3 121 124 2 6 1.116 1 .720\nMeta 2 0 34 2 0 0 10 1 590 6 09 320 191 15 19 7 16 1 0 7 6 7 1 9 3 29 98 135 308 1 0 409 508 10 22 1.597 1 .682\nNariño 0 0 2 0 0 0 1 3 1.083 1 .082 531 271 20 36 12 10 1 0 5 6 6 2 9 3 9 20 18 178 194 3 0 151 135 6 5 3.172 3 .203\nNorte de Santander 1 1 15 0 3 1 37 1 756 8 71 439 241 10 29 12 13 8 1 7 5 6 2 9 2 9 25 120 286 518 1 0 413 506 8 8 2.711 3 .107\nPutumayo 0 0 47 5 0 0 50 0 292 2 61 165 208 8 17 3 4 5 2 2 3 7 3 5 8 72 81 1 0 91 68 1 1 716 9 35\nQuindío 0 0 8 0 0 0 2 3 499 4 91 1 5 31 48 0 4 5 0 0 1 1 0 2 10 14 87 77 0 0 197 207 5 2 1.539 1 .884\nRisaralda 0 0 25 0 0 0 6 1 877 8 60 259 62 81 136 4 7 5 7 2 0 1 7 5 9 24 142 178 0 0 453 480 17 15 2.322 3 .015\nSan Andrés 0 0 2 0 0 0 0 0 12 7 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 66 5 8\nSanta Marta D.E. 0 0 6 0 0 0 1 0 194 2 04 12 7 10 27 6 16 2 3 1 6 1 0 1 7 17 53 73 1 0 156 172 0 5 502 3 19\nSantander 4 0 61 14 0 2 28 2 977 1 .125 567 536 38 51 9 22 7 1 1 1 0 4 1 1 0 36 73 245 408 1 2 560 678 8 16 5.268 4 .950\nSucre 1 0 5 2 0 1 3 0 359 3 73 43 77 26 63 9 6 1 0 6 3 5 1 7 1 7 23 22 171 209 3 2 70 84 1 1 1.381 1 .715\nTolima 3 0 85 2 0 0 32 6 1.071 1 .010 1.018 246 214 151 6 9 1 1 9 2 1 2 4 1 0 30 34 107 152 2 0 425 433 5 9 1.706 2 .146\nValle del Cauca 0 0 19 9 0 0 76 10 1.162 9 36 37 8 186 124 6 15 7 8 1 0 5 3 6 1 2 23 39 216 258 2 2 522 464 12 14 4.754 5 .145\nVaupés 0 0 0 0 0 0 0 2 58 4 0 40 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 135 1 87\nVichada 0 0 0 0 0 0 2 0 20 1 2 41 31 2 0 4 4 6 3 9 6 2 1 1 8 12 30 0 0 20 33 0 1 146 1 20\nTotal nacional 3 7 1 7 6 33 5 2 1 3 8 4 03 8 7 2 5.183 2 5.928 6 .737 4 .657 1 .787 2 .010 2 98 4 38 4 38 3 13 1 84 1 62 9 13 9 37 9 06 1 .746 6 .302 9 .243 3 9 3 0 1 2.018 1 2.376 2 88 3 15 8 8.242 1 00.169\n46\nSemana\nEpidemiológica\n14 al 20 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 46\nDecremento\nIncremento\nTema central Departamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 33\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 0 0 0 3 0 52 5 6 9 12 8 5 2 0 2 3 2 0 1 2 3 12 12 21 0 0 54 39 1 0 293 3 33\nAntioquia 1 1 39 8 2 1 9 6 4.287 3 .877 1.190 810 422 347 25 37 6 3 2 8 1 0 9 1 22 7 8 101 167 729 1.013 3 3 2.291 2.335 77 75 14.355 1 2.629\nArauca 2 6 5 0 1 0 5 0 170 1 44 13 19 9 3 2 4 2 3 1 2 5 8 14 55 122 202 0 0 105 121 1 3 604 7 61\nAtlántico 1 0 12 2 0 0 4 3 661 6 27 3 1 37 37 14 13 8 8 4 6 2 7 7 31 50 222 348 3 3 321 321 21 10 1.602 1 .831\nBarranquilla 0 0 12 0 0 0 4 6 680 7 01 2 0 52 84 10 11 9 7 2 3 2 3 1 6 38 67 270 434 1 0 526 536 0 16 1.089 1 .688\nBogotá 3 0 2 0 4 0 6 9 2.174 4 .087 0 0 45 86 21 48 5 6 3 6 1 2 1 40 5 48 127 173 754 897 0 1 995 1.012 22 32 9.215 1 5.733\nBolívar 0 0 4 0 0 0 3 1 375 4 06 300 311 65 51 6 12 2 0 6 9 8 2 1 6 32 57 166 283 3 4 110 122 1 3 1.814 1 .937\nBoyacá 3 0 4 0 0 0 4 0 651 6 40 107 77 13 17 5 4 8 3 1 0 2 2 1 1 12 33 61 91 0 0 108 108 1 1 2.557 2 .450\nBuenaventura 0 0 2 0 0 0 1 2 41 6 0 26 15 40 59 2 5 2 0 0 0 6 1 9 26 93 175 0 0 187 110 21 4 193 2 48\nCaldas 0 0 7 0 0 0 1 3 928 9 18 199 223 12 23 3 7 4 4 0 1 1 8 4 15 17 111 130 0 0 287 234 2 5 2.186 2 .335\nCali 0 0 69 0 0 1 56 9 1.289 1 .091 5 4 103 130 6 11 1 1 4 0 1 4 0 2 30 20 348 327 0 0 977 977 35 25 5.490 5 .003\nCaquetá 0 2 11 0 0 0 5 1 217 2 21 209 234 8 34 4 2 5 3 4 1 7 1 10 15 72 85 0 0 147 158 6 4 838 7 97\nCartagena 0 0 8 0 0 0 3 1 457 3 88 1 3 19 71 9 10 1 6 6 2 1 1 8 7 38 102 155 301 2 0 258 258 4 1 804 8 30\nCasanare 10 2 20 0 0 0 7 2 241 2 61 9 5 18 19 2 8 2 2 2 1 8 3 12 49 71 111 0 0 105 159 4 4 1.390 7 23\nCauca 0 0 4 0 0 0 3 5 738 5 76 91 48 26 56 9 4 8 3 3 1 2 7 2 19 19 127 190 0 0 237 176 3 0 2.360 2 .694\nCesar 3 4 5 0 2 1 2 0 523 4 59 32 37 33 30 12 19 1 7 1 5 1 4 1 0 2 4 1 5 14 42 247 417 2 3 279 324 5 1 2.000 2 .144\nChocó 0 0 1 0 0 1 0 0 91 6 1 280 252 52 32 11 16 2 7 3 6 1 3 1 5 1 0 1 34 42 78 209 1 0 222 144 1 1 236 2 34\nCórdoba 1 0 5 0 0 0 6 2 729 7 97 101 121 27 73 15 23 1 4 4 9 5 3 3 1 0 31 49 234 361 5 5 228 222 1 4 2.124 3 .088\nCundinamarca 1 0 51 7 0 0 21 4 1.583 1 .443 195 105 48 69 16 25 1 9 6 4 0 6 2 6 6 46 85 244 366 1 1 347 393 6 14 6.335 7 .862\nGuainía 0 0 1 0 0 0 1 0 18 1 9 38 12 3 0 1 0 1 3 2 1 1 0 1 24 5 30 0 0 12 16 0 0 70 8 5\nGuaviare 0 1 19 1 0 0 2 1 42 5 1 374 404 32 20 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 183 2 50\nHuila 0 0 35 0 0 0 7 1 795 6 93 36 14 49 30 3 7 5 6 3 3 2 0 1 1 13 22 133 158 1 0 318 387 3 3 4.432 5 .134\nLa Guajira 0 0 2 0 1 0 1 1 213 1 98 38 30 11 6 27 28 3 5 3 0 3 9 3 5 1 8 3 36 104 165 358 1 1 271 286 3 2 941 1 .194\nMagdalena 1 0 2 0 0 0 1 1 277 2 73 6 3 10 13 13 16 1 5 1 5 1 1 1 1 1 6 2 20 33 162 216 2 3 121 124 2 6 1.116 1 .720\nMeta 2 0 34 2 0 0 10 1 590 6 09 320 191 15 19 7 16 1 0 7 6 7 1 9 3 29 98 135 308 1 0 409 508 10 22 1.597 1 .682\nNariño 0 0 2 0 0 0 1 3 1.083 1 .082 531 271 20 36 12 10 1 0 5 6 6 2 9 3 9 20 18 178 194 3 0 151 135 6 5 3.172 3 .203\nNorte de Santander 1 1 15 0 3 1 37 1 756 8 71 439 241 10 29 12 13 8 1 7 5 6 2 9 2 9 25 120 286 518 1 0 413 506 8 8 2.711 3 .107\nPutumayo 0 0 47 5 0 0 50 0 292 2 61 165 208 8 17 3 4 5 2 2 3 7 3 5 8 72 81 1 0 91 68 1 1 716 9 35\nQuindío 0 0 8 0 0 0 2 3 499 4 91 1 5 31 48 0 4 5 0 0 1 1 0 2 10 14 87 77 0 0 197 207 5 2 1.539 1 .884\nRisaralda 0 0 25 0 0 0 6 1 877 8 60 259 62 81 136 4 7 5 7 2 0 1 7 5 9 24 142 178 0 0 453 480 17 15 2.322 3 .015\nSan Andrés 0 0 2 0 0 0 0 0 12 7 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 66 5 8\nSanta Marta D.E. 0 0 6 0 0 0 1 0 194 2 04 12 7 10 27 6 16 2 3 1 6 1 0 1 7 17 53 73 1 0 156 172 0 5 502 3 19\nSantander 4 0 61 14 0 2 28 2 977 1 .125 567 536 38 51 9 22 7 1 1 1 0 4 1 1 0 36 73 245 408 1 2 560 678 8 16 5.268 4 .950\nSucre 1 0 5 2 0 1 3 0 359 3 73 43 77 26 63 9 6 1 0 6 3 5 1 7 1 7 23 22 171 209 3 2 70 84 1 1 1.381 1 .715\nTolima 3 0 85 2 0 0 32 6 1.071 1 .010 1.018 246 214 151 6 9 1 1 9 2 1 2 4 1 0 30 34 107 152 2 0 425 433 5 9 1.706 2 .146\nValle del Cauca 0 0 19 9 0 0 76 10 1.162 9 36 37 8 186 124 6 15 7 8 1 0 5 3 6 1 2 23 39 216 258 2 2 522 464 12 14 4.754 5 .145\nVaupés 0 0 0 0 0 0 0 2 58 4 0 40 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 135 1 87\nVichada 0 0 0 0 0 0 2 0 20 1 2 41 31 2 0 4 4 6 3 9 6 2 1 1 8 12 30 0 0 20 33 0 1 146 1 20\nTotal nacional 3 7 1 7 6 33 5 2 1 3 8 4 03 8 7 2 5.183 2 5.928 6 .737 4 .657 1 .787 2 .010 2 98 4 38 4 38 3 13 1 84 1 62 9 13 9 37 9 06 1 .746 6 .302 9 .243 3 9 3 0 1 2.018 1 2.376 2 88 3 15 8 8.242 1 00.169\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 52 5 6 9 12 8 5 2 0 2 3 2 0 1 2 3 12 12 21 0 0 54 39 1 0 293 3 33\nAntioquia 1 1 39 8 2 1 9 6 4.287 3 .877 1.190 810 422 347 25 37 6 3 2 8 1 0 9 1 22 7 8 101 167 729 1.013 3 3 2.291 2.335 77 75 14.355 1 2.629\nArauca 2 6 5 0 1 0 5 0 170 1 44 13 19 9 3 2 4 2 3 1 2 5 8 14 55 122 202 0 0 105 121 1 3 604 7 61\nAtlántico 1 0 12 2 0 0 4 3 661 6 27 3 1 37 37 14 13 8 8 4 6 2 7 7 31 50 222 348 3 3 321 321 21 10 1.602 1 .831\nBarranquilla 0 0 12 0 0 0 4 6 680 7 01 2 0 52 84 10 11 9 7 2 3 2 3 1 6 38 67 270 434 1 0 526 536 0 16 1.089 1 .688\nBogotá 3 0 2 0 4 0 6 9 2.174 4 .087 0 0 45 86 21 48 5 6 3 6 1 2 1 40 5 48 127 173 754 897 0 1 995 1.012 22 32 9.215 1 5.733\nBolívar 0 0 4 0 0 0 3 1 375 4 06 300 311 65 51 6 12 2 0 6 9 8 2 1 6 32 57 166 283 3 4 110 122 1 3 1.814 1 .937\nBoyacá 3 0 4 0 0 0 4 0 651 6 40 107 77 13 17 5 4 8 3 1 0 2 2 1 1 12 33 61 91 0 0 108 108 1 1 2.557 2 .450\nBuenaventura 0 0 2 0 0 0 1 2 41 6 0 26 15 40 59 2 5 2 0 0 0 6 1 9 26 93 175 0 0 187 110 21 4 193 2 48\nCaldas 0 0 7 0 0 0 1 3 928 9 18 199 223 12 23 3 7 4 4 0 1 1 8 4 15 17 111 130 0 0 287 234 2 5 2.186 2 .335\nCali 0 0 69 0 0 1 56 9 1.289 1 .091 5 4 103 130 6 11 1 1 4 0 1 4 0 2 30 20 348 327 0 0 977 977 35 25 5.490 5 .003\nCaquetá 0 2 11 0 0 0 5 1 217 2 21 209 234 8 34 4 2 5 3 4 1 7 1 10 15 72 85 0 0 147 158 6 4 838 7 97\nCartagena 0 0 8 0 0 0 3 1 457 3 88 1 3 19 71 9 10 1 6 6 2 1 1 8 7 38 102 155 301 2 0 258 258 4 1 804 8 30\nCasanare 10 2 20 0 0 0 7 2 241 2 61 9 5 18 19 2 8 2 2 2 1 8 3 12 49 71 111 0 0 105 159 4 4 1.390 7 23\nCauca 0 0 4 0 0 0 3 5 738 5 76 91 48 26 56 9 4 8 3 3 1 2 7 2 19 19 127 190 0 0 237 176 3 0 2.360 2 .694\nCesar 3 4 5 0 2 1 2 0 523 4 59 32 37 33 30 12 19 1 7 1 5 1 4 1 0 2 4 1 5 14 42 247 417 2 3 279 324 5 1 2.000 2 .144\nChocó 0 0 1 0 0 1 0 0 91 6 1 280 252 52 32 11 16 2 7 3 6 1 3 1 5 1 0 1 34 42 78 209 1 0 222 144 1 1 236 2 34\nCórdoba 1 0 5 0 0 0 6 2 729 7 97 101 121 27 73 15 23 1 4 4 9 5 3 3 1 0 31 49 234 361 5 5 228 222 1 4 2.124 3 .088\nCundinamarca 1 0 51 7 0 0 21 4 1.583 1 .443 195 105 48 69 16 25 1 9 6 4 0 6 2 6 6 46 85 244 366 1 1 347 393 6 14 6.335 7 .862\nGuainía 0 0 1 0 0 0 1 0 18 1 9 38 12 3 0 1 0 1 3 2 1 1 0 1 24 5 30 0 0 12 16 0 0 70 8 5\nGuaviare 0 1 19 1 0 0 2 1 42 5 1 374 404 32 20 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 183 2 50\nHuila 0 0 35 0 0 0 7 1 795 6 93 36 14 49 30 3 7 5 6 3 3 2 0 1 1 13 22 133 158 1 0 318 387 3 3 4.432 5 .134\nLa Guajira 0 0 2 0 1 0 1 1 213 1 98 38 30 11 6 27 28 3 5 3 0 3 9 3 5 1 8 3 36 104 165 358 1 1 271 286 3 2 941 1 .194\nMagdalena 1 0 2 0 0 0 1 1 277 2 73 6 3 10 13 13 16 1 5 1 5 1 1 1 1 1 6 2 20 33 162 216 2 3 121 124 2 6 1.116 1 .720\nMeta 2 0 34 2 0 0 10 1 590 6 09 320 191 15 19 7 16 1 0 7 6 7 1 9 3 29 98 135 308 1 0 409 508 10 22 1.597 1 .682\nNariño 0 0 2 0 0 0 1 3 1.083 1 .082 531 271 20 36 12 10 1 0 5 6 6 2 9 3 9 20 18 178 194 3 0 151 135 6 5 3.172 3 .203\nNorte de Santander 1 1 15 0 3 1 37 1 756 8 71 439 241 10 29 12 13 8 1 7 5 6 2 9 2 9 25 120 286 518 1 0 413 506 8 8 2.711 3 .107\nPutumayo 0 0 47 5 0 0 50 0 292 2 61 165 208 8 17 3 4 5 2 2 3 7 3 5 8 72 81 1 0 91 68 1 1 716 9 35\nQuindío 0 0 8 0 0 0 2 3 499 4 91 1 5 31 48 0 4 5 0 0 1 1 0 2 10 14 87 77 0 0 197 207 5 2 1.539 1 .884\nRisaralda 0 0 25 0 0 0 6 1 877 8 60 259 62 81 136 4 7 5 7 2 0 1 7 5 9 24 142 178 0 0 453 480 17 15 2.322 3 .015\nSan Andrés 0 0 2 0 0 0 0 0 12 7 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 66 5 8\nSanta Marta D.E. 0 0 6 0 0 0 1 0 194 2 04 12 7 10 27 6 16 2 3 1 6 1 0 1 7 17 53 73 1 0 156 172 0 5 502 3 19\nSantander 4 0 61 14 0 2 28 2 977 1 .125 567 536 38 51 9 22 7 1 1 1 0 4 1 1 0 36 73 245 408 1 2 560 678 8 16 5.268 4 .950\nSucre 1 0 5 2 0 1 3 0 359 3 73 43 77 26 63 9 6 1 0 6 3 5 1 7 1 7 23 22 171 209 3 2 70 84 1 1 1.381 1 .715\nTolima 3 0 85 2 0 0 32 6 1.071 1 .010 1.018 246 214 151 6 9 1 1 9 2 1 2 4 1 0 30 34 107 152 2 0 425 433 5 9 1.706 2 .146\nValle del Cauca 0 0 19 9 0 0 76 10 1.162 9 36 37 8 186 124 6 15 7 8 1 0 5 3 6 1 2 23 39 216 258 2 2 522 464 12 14 4.754 5 .145\nVaupés 0 0 0 0 0 0 0 2 58 4 0 40 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 135 1 87\nVichada 0 0 0 0 0 0 2 0 20 1 2 41 31 2 0 4 4 6 3 9 6 2 1 1 8 12 30 0 0 20 33 0 1 146 1 20\nTotal nacional 3 7 1 7 6 33 5 2 1 3 8 4 03 8 7 2 5.183 2 5.928 6 .737 4 .657 1 .787 2 .010 2 98 4 38 4 38 3 13 1 84 1 62 9 13 9 37 9 06 1 .746 6 .302 9 .243 3 9 3 0 1 2.018 1 2.376 2 88 3 15 8 8.242 1 00.169\nSemana epidemiológica 46\nBoletín Epidemiológico Semanal\n14 al 20 de noviembre de 2021\nTema Central:\nAnálisis de tableros de problemas,\nsemana epidemiológica 1 a 34 de 2021\nHector Eduardo Pachón Melo hpachon@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Colombia\nSemana Epidemiológica",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nConclusiones",
        "Semana\nEpidemiológica\nFigura",
        "Boletín Epidemiológico Semanal\nFigura",
        "Ni Yc Ma",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nRetos",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente\nBolívar",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Cauca",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Antioquia Caldas Caquetá",
        "Cundinamarca Huila Meta",
        "Quindío Risaralda Santander Figura",
        "Cauca Vaupés\nVichada\nFigura",
        "Arauca Boyacá Cali\nCesar",
        "Guainía Guaviare\nMagdalena Norte",
        "Santander Putumayo\nSucre\nPor",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Buenaventura Cartagena Tema",
        "Casanare Cauca Chocó\nCórdoba",
        "La Guajira Nariño\nSituación",
        "Santa Marta San Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nPor",
        "Hematológica Hepática Renal Pulmonar",
        "Cauca\nLa Guajira Arauca",
        "Atlántico\nPutumayo Quindío Caldas",
        "Huila Sucre Magdalena\nEn",
        "Cesar Vaupés Santander",
        "Casanare Meta Vichada\nChocó",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "La Guajira Arauca Atlántico",
        "Putumayo Quindío Caldas",
        "Huila Sucre Magdalena\nCesar",
        "Casanare Meta Vichada",
        "Chocó Amazonas Risaralda\nGuaviare",
        "Nariño Situación Nal",
        "Córdoba Cauca Guainía\nTabla",
        "Iniciativa Regional\nMayor",
        "Comportamiento Situación\nDepartamento Municipios",
        "Acumulado Esperado Observado",
        "Aumento Alarma\nJuradó",
        "Disminución Seguridad Tablas\nTabla",
        "Seguridad\nDepartamento Municipio Acumulado",
        "Esperado Observado Río Quito",
        "Disminución Éxito\nNariño Olaya",
        "Seguridad\nGuainía Inírida",
        "Seguridad\nChocó Alto Baudó",
        "Disminución Éxito\nNariño Mosquera",
        "Aumento Seguridad\nNariño Mag",
        "Chocó Medio Baudó",
        "Metodología\nNariño La Tola",
        "Nariño Francisco Pizarro",
        "Boletín Epidemiológico Semanal",
        "Enfermedad Diarreica Aguda",
        "De Desarrollo Infantil",
        "Policía Rafael Núñez",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Sri Tablas\nOrganización Panamericana",
        "Papua Nueva\nGuinea",
        "República Democrática Po",
        "Boletín Epidemiológico Semanal\nEstados",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Incidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal",
        "Trazadores\nBrotes\nVigilancia",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Hector Eduardo Pachón Melo",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}