{
    "semana_epidemiologica": "39",
    "fechas": null,
    "tema_central": "Streptococcus agalactiae (estreptococos del grupo B (GBS)).\nlos hogares y los grandes desplazamientos regionales de población\nSituación Nal.\ncon motivo de peregrinaciones y mercados tradicionales. Esta com- Visión: nuestra visión colectiva es la de avanzar “Hacia un mundo\nbinación de factores explica las grandes epidemias que se producen sin meningitis”. La meningitis obedece a numerosas causas diferen- Mortalidad\ndurante la estación seca en el “cinturón de la meningitis”. tes, no es posible eliminarla ni erradicarla. Sabemos que no habrá Trazadores\nun mundo sin meningitis, pero estamos determinados a acercarnos\nEn Latinoamérica, un estudio de revisión de la literatura encontró ta- Brotes\na ese objetivo tanto como sea posible. Consiguientemente, el plan se\nsas de incidencia en el periodo 2008 a 2011 muy diferentes, varian-\norienta a poner fin a la meningitis como amenaza de salud pública. COVID-19\ndo desde menos de 0,1 a 1,8 por 100 000 habitantes, dependiendo\ndel país y año. Esas tasas representan baja endemicidad (<2 casos Para 2030, la estrategia cuenta con tres objetivos visionarios: 1. Eli- Tablas\npor 100 000) y están por abajo del límite para ser considerada de minar las epidemias de meningitis bacterianas —la forma más letal\nalto riesgo para la recomendación de la vacuna en los programas na- de la enfermedad—. 2. Reducir el número de casos de meningitis\ncionales de inmunización o para el control de brotes, según la OMS. bacteriana prevenible mediante vacunación en un 50 % y las defun-\nciones en 70 %. 3. Reducir la discapacidad y mejorar la calidad de\nvida después de una meningitis debida a cualquier causa. El logro de\nlos tres objetivos depende de los productos y resultados organiza-\ndos en 5 pilares:\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\n1. Prevención y control de epidemias: mediante el desarrollo y el Los agentes vigilados son Haemophilus influnzae, Streptococcus\nfortalecimiento del acceso a vacunas asequibles, estrategias pneumoniae y Neisseria meningitidis, sin embargo, se notifican otros\nprofilácticas eficaces e intervenciones de control específicas. agentes bacterianos como Staphylococcus aureus, Streptococcus\nagalactiae, Listeria monocytogenes, entre otros; en algunas ocasio-\n2. Diagnóstico y tratamiento: mediante el mejoramiento de los me-\nnes no se obtiene la identificación del agente los cuales permanecen\ndios de diagnóstico en todos los niveles de la atención de salud,\nen el sistema como agentes inespecíficos.\nla capacitación del personal sanitario y la gestión de casos tem-\nprana y eficaz. A semana epidemiológica 36 se han notificado al sistema de vigi-\nlancia 491 casos probables de meningitis bacteriana y enfermedad\n3. Vigilancia de enfermedades: vigilancia de todos los principales\nmeningocócica, de los cuales el 4,5 % (22) fue confirmado para Hae-\npatógenos causantes de meningitis bacteriana y sus secuelas,\nmophilus influnzae, 2,8 % (14) para Neisseria meningitidis y 10,8%\nTema central\ncon el fin de orientar las políticas de control de la meningitis y ha-\n(53) Streptococcus pneumoniae, el 22,3 % (109) fue confirmado para\ncer un seguimiento preciso de los progresos hacia los objetivos. otros agentes, el 19,5% (96) permaneció probable y el 40,1 % (197) Situación Nal.\nfue descartado.\n4. Apoyo y atención para las personas afectadas por la meningitis: Mortalidad\nmediante actividades dirigidas a asegurar que los sistemas de\nDe acuerdo con el comportamiento histórico de los tres agentes, Trazadores\nsalud y las comunidades de manera eficiente puedan identificar\nStreptococcus pneumoniae presenta mayor incidencia, seguido por\nBrotes\ny gestionar oportunamente las secuelas de la meningitis, y que\nNeisseria meningitidis y por último Haemophilus influnzae. Como se\nlas personas, las familias y los cuidadores afectados por menin- muestra en la figura 1, la incidencia de estos agentes permaneció COVID-19\ngitis puedan acceder a servicios de apoyo y atención adecuados\nconstante hasta el 2019, desde el 2020 se evidencia un marcado\nTablas\nque satisfagan sus necesidades de salud.\ndescenso dado por la emergencia sanitaria de la pandemia por CO-\nVID-19, para el periodo evaluado se evidencia un aumento del 1,2 %\n5. Promoción y compromiso: trabajar con los asociados para acre-\nen la notificación respecto al mismo periodo del año anterior, com-\ncentar la concienciación pública y política respecto de la menin-\nportamiento esperado ante la reactivación de todos los sectores en\ngitis y sus consecuencias, en particular su potencial para causar\nel país, la disminución de casos por COVID-19 y la reactivación del\ndiscapacidad, a fin de mejorar el interés por la salud y el acceso a\nproceso de vigilancia en salud publica rutinaria (Figura 1).\nservicios de prevención y atención.\nEn Colombia la vigilancia del comportamiento de la meningitis bac-\nteriana se ha fortalecido, permitiendo desencadenar las acciones de\nintervención en la mayoría de los casos.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nFigura 1. Comportamiento histórico de meningitis bacteriana por agente etiológico en Colombia, 2015 a\n2021\nFuente: Sivigila – INS- 2021.\nLos casos confirmados se presentan en todos los grupos de edad, sin embargo, la incidencia en\nmenores de 5 años sigue siendo más elevada que en la población general. La mayor proporción de\ncasos confirmados para Haemophilus influenzae se presenta en la población menor de 13 añ9o seguido\npor los menores de 5 años, el grupo de edad de 40 a 59 años refleja la incidencia mSáse emleavandaa para\nStreptococcus pneumoniae, el meningococo se presenta en todos los grupEops iddee mediaodl ósgieincdao\npredominante en menores de 1 año y mayores de 60 años. Para el periodo ev2a6lu dadeo s eenp ptoiebmlacbióren\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal general se han presentado mortalidades por estos agentes: 2 por Neisseria meningitidis, 2 por\nHaemophilus influenzae y 8 por Streptococcus pneumoniae; en menores de 5 años un caso para\nFigura 1. CoFmipgourtraam i1en. tCo ohimstópriocor tdae mmeineinngtiotis h biasctteóriraincao p odre a gmeneten eintioglóitgiisco b ean cCtoelormiabnia,a 2 015 a Neisseria mTeanbinlgai t1id.i sIn yc uind ecanscoi pao dr eSt mrepetnocinocgciutsi sp bneaucmteonriiaaen. a por agente etiológico\npor agente etiológico20 e2n1 Colombia, 2015 a 2021 Tabla 1. Inyc igdernucpiao d ed mee enidngaitdis hbaacstetraia nlaa psoer magaenntea eetipoliódgeicom yi ogrluópgo idcea e d3a6d hdaest a2 l0a s2e1mana\nepidemiológica 36 de 2021\nTema central\nFuente: Sivigila – INS- 2021. Situación Nal.\nFuente: Sivigila – INS- 2021.\nMortalidad\nFuente: Sivigila – INS- 2021 Las entidades de mayor notificación de meningitis bacteriana en\nFuente: Sivigila – INS- 2021. Trazadores\nmenores de 5 años son Bogotá con el 15,6 %, seguido por Antioquia\nLLoos sc acsoas scoonsf ircmoadnofis rsem paredseontsa ns een ptordeoss leosn gtraupno se dne etdoadd, osisn elmobsa rggor,u lap ioncsid ednecia eedn ad,\n9La,s0 e n%tid, aCdeusn dde minaayomr naorticficaa cyió Cn dóer mdeonbinagi tciso bnac t8er,i4an %a e nc amdenao ruesn dae y5 aNñoos rsotne B dogeo tSáa conn- Brotes\nsmienn oerems dbe a5 ragñoos, s ilgau ei sniecniddoe mnács eiale veadna qmuee enn olar peosbl adcieón 5ge naeñraol. sLa smiagyuore p rsoipeorncidóno d em ás teal 1n5d,6e %r, 7se,g8u id%o .p Loar Ainntcioiqdueian 9c,0i a% ,p Caunrdain caamdaraca u yn Coór ddoeb al ocosn d 8e,4p %a cratdaam unean yt Noosrt pe oder\necalseovs caodnfairm qaudoes pearna Hlaae mpoopbhilluasc inióflunen gzaee nsee prraesle.n Ltaa e nm la apoybolarc iópnr moepnoorr dce i1ó anño d seegu cidaos os Santander 7,8 %. La incidencia para cada uno de los departamentos por agente etiológico se COVID-19\nagente etiológico se presenta en los mapas 1 a 3 y se marcan los de-\npor los menores de 5 años, el grupo de edad de 40 a 59 años refleja la incidencia más elevada para presenta en los mapas 1 a 3 y se marcan los departamentos en donde se han presentado\nconfirmados para Haemophilus influenzae se presenta en la pobla- pmaorrttaalidmadeesn (tFoigusr ae 2n). donde se han presentado mortalidades (Figura 2). Tablas\nStreptococcus pneumoniae, el meningococo se presenta en todos los grupos de edad siendo\nción menor de 1 año seguido por los menores de 5 años, el grupo de\npredominante en menores de 1 año y mayores de 60 años. Para el periodo evaluado en población\nedad de 40 a 59 años refleja la incidencia más elevada para Strepto- Figura 2. Incidencia de meningitis bacteriana en menores de 5 años\ngeneral se han presentado mortalidades por estos agentes: 2 por Neisseria meningitidis, 2 por Figura 2. pInocird eangceian dtee m eetniionglóitigs ibcaoct,e Criaonlao emn bmiean soerems daen 5a a eñopsi pdoerm agieonltóe geitcioaló 3gi6co d, Ceo l2om02bi1a semana\ncHoaecmcoupsh ilpusn ienfulumenozane iya 8e ,p oerl Smtreeptnocinocgcuos cponecuom osneia ep; reen smeennotraes e dne 5t oañdoos sun l ocasso g praurap os epidemiológica 36 de 2021\ndNeeis seedriaa mde sniinegnitiddios y p unr ecadsoo pmori Sntraepnttoceo cecuns pmneeunmoonriaees. de 1 año y mayores de 60\naños. Para el periodo evaluado en población general se han presen-\nTabla 1. Incidencia de meningitis bacteriana por agente etiológico y grupo de edad hasta la semana\ntado mortalidades por eespitdoemsio laóggicea 3n6t dee s20: 212 por Neisseria meningitidis,\n2 por Haemophilus influenzae y 8 por Streptococcus pneumoniae; en\nmenores de 5 años un caso para Neisseria meningitidis y un caso por\nStreptococcus pneumoniae.\nFFuueennttee:: SSiivviiggiillaa –– IINNSS-- 22002211..\nFuente: Sivigila – INS- 2021.\nBibliografía\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n1. Organización Mundial de la Salud. Meningitis Meningocócica [Sitio virtual]. [Ginebra]:\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nOrganización Mundial de la Salud; 2018 [citado 2021 abr. 20]. Disponible en:\nanálisis en las ET para el ajuste y la clasifi h ca tt c p ió s n :/ d /w e w ca w so .w e h n o c . a in d t a / e e v s e /n n e to w . s-room/fact-sheets/detail/meningococcal-meningitis 4\n2. Organización Panamericana de la Salud. Meningococo. [Sitio virtual]. [Washington]:\nOrganización Panamericana de la Salud; 2019 [citado 2021 abr. 20]. Disponible en:\nhttps://www.paho.org/es/temas/meningococo\n3. Organización Mundial de la Salud. Derrotar a la meningitis para 2031: una hoja de ruta\nmundial [Internet]. [Ginebra]: Organización Mundial de la Salud;2021. Disponible en:\nhttps://www.who.int/immunization/research/development/DefeatingMeningitisRoadmap\n-SP.pdf\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nBibliografía\n1. Organización Mundial de la Salud. Meningitis Meningocócica [Si- Tablero de control del análisis de datos de la vigilancia\ntio virtual]. [Ginebra]: Organización Mundial de la Salud; 2018 [ci-\ntado 2021 abr. 20]. Disponible en: https://www.who.int/es/news-\nTabPlaerrao edle a cnoánlitsrios ld dee llo asn eávliesnist odse d dea mtoasy doer lnao vtiigfiiclaancicóina en el país, se compara el\nroom/fact-sheets/detail/meningococcal-meningitis\nvalor observado en la semana epidemiológica correspondiente, con una línea\n2. Organización Panamericana de la Salud. Meningococo. [Sitio Pdaera b eals aen dáeli sriesf deere lnosc ieav, qenuteo es sdteá mcoanyfoorr nmoatidficaa ccoiónn l ae inn efol rpmaíasc, isóen c doem epsaorsa eevl evnatloors\nvirtual]. [Washington]: Organización Panamericana de la Salud;\nobresperovratdaod oesn elan s1e5m ianntear evpaildoesm dieo ltóigeimcap oco drree aspl monednieonst ec,i nccoon auñnoas l íannetae drieo rbeass.e de\nreferencia, que está conformada con la información de esos eventos reportados en 15\n2019 [citado 2021 abr. 20]. Disponible en: https://www.paho.org/\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nes/temas/meningococo\nA2 0p2a0r ctoimr od eañ loa a stíepimcoa enna e l1 c4om, speor traemaielinztoa nde l alas g rcaonm mpayaorraíac dioe neveesn tcoos.n las vi-\nTema central\n3. Organización Mundial de la Salud. Derrotar a la meningitis para gencias 2015 a 2019, dada la atipicidad presentada para la vigen-\n2031: una hoja de ruta mundial [Internet]. [Ginebra]: Organiza- cia 2020. Así se identifica que en la semana epidemiológica 39 los Situación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019,\nción Mundial de la Salud;2021. Disponible en: https://www.who. d e a v d e a n la t o a s ti p d ic e id a in d f p e re c s c e i n ó t n ad r a e p s a p ra ir l a a t v o ig r e ia nc a ia g 2 u 0 d 20 a . , A m sí a s la e r i i d a e , n t p if a ic r a o q t u i e d i e t n is l , a m se o m r a - na Mortalidad\nint/immunization/research/development/DefeatingMeningitis- talidad perinatal y neonatal tardía, leishmaniasis cutánea, intoxica-\nepidemiológica 39 los eventos de infección respiratoria aguda, malaria, parotiditis,\nRoadmap-SP.pdf m ci o o rt n al e id s a d y p v e a ri r n i a c t e al l a y i n n e d o i n v a i t d al u t a a l rd s ía e , e le n is c h u m e a n ni t a r s a is n c p ut o á r n e d a e , b in a to jo xi c d a e ci o l n o e e s s y p v e a r r a ic - ela Trazadores\nidndoiv. iLduoasl sdee emncáuse netvraenn ptoor sd eebsatjoá nde d leo netspreor addeol. cLoosm dpemoárst aemveinetonst oes htáins tdóenrtircoo d el Brotes\ncdoem lpao rntaomtiiefinctoa hcisiótónri c(oF dige ular ano 3tif)i.c ación (Figura 1).\nCOVID-19\nFigFuirgau 1r.a C 3o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncoiótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia,\nde saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 3, 9a dsee m20a2n1a Tablas\nepidemiológica 39 de 2021\nIRAG\nMME\nMalaria\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0.5 0.5 1.5 2.5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS ) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Para esta semana la notificación recibida por el Instituto Nacional de\nocurrencia de cada evento según su comportamiento medio anterior, que Salud correspondiente a las unidades notificadoras departamentales y\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\ncomo a la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\nA partir de la semana 14, se realizan las comparaciones con las vi- cional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia to a lo presentado en la semana 38 de 2021 y permaneció igual frente a\n2020. Para la semana epidemiológica 39, el evento adverso grave la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nposterior a la vacunación (EAPV) y la mortalidad por dengue pre-\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\nsentan aumento significativo respecto a los valores esperados; los\n(UPGD) esta semana fue de 97,6 % (5 168 / 5 294 UPGD); disminuyó 0,5\nSituación Nal.\neventos de sarampión, leptospirosis, rubeola, fiebre tifoidea y parati-\n% frente a la semana anterior y permaneció igual con respecto a la sema-\nfoidea y tuberculosis farmacorresistente presentan disminución sig- Mortalidad\nna 39 de 2020. El país cumplió con la meta para la notificación de UPGD.\nnificativa relacionada con el comportamiento de notificación histó-\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana Trazadores\nA continuación, se muestra el comportamiento histórico de la notifica-\nrico. Los demás eventos se encuentran dentro del comportamiento fue de 97,6 % (5 168 / 5 294 UPGD); disminuyó 0,5 % frente a la semana anterior y\nhistórico(Tabla 1). pceirómnan pecoiór igsueaml caonn raessp cecotor rae las pseomnadnaie 3n9 tdee a20 l2a0 . vEilg peaíns cciuam p2li0ó 2co1n. laS em eotab psaerar van las Brotes\nla notificación de UPGD. UPGD caracterizadas (línea amarilla), su comportamiento en la notifi-\nCOVID-19\nTabla 1. Comparación de casos notificados de eventos priorizados, de Ac acocnitóinnua (cbióan,r rsae sm auezsutrlae esl) cyo mspuo rctaummienptoli mhisiteórnictoo d er elas pnoeticfictaoc iaón lapo nr osetmifiancaasc ión de\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana correspondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\ncasos (meta 90 %), (línea verde). En la semana de análisis se evidencia Tablas\nepidemiológica 39 de 2021 su comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nneolti fcicuacmiópn ldiem ciaesonst (om detea l9 n0 ú%m), (elínreoa mveírndei)m. Eon dlae s eUmPanGa Dde qanuáelis dise sbe eevnid nenoctiai fielc ar (Fi-\nEvento Observado Esperado p cguumrpalim 4ie)n.to del número mínimo de UPGD que deben notificar (Figura 2).\nEAPV 27 13 0,00\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\nFigura 4. Cumplimiento de la notificación por UPGD, Colombia,\nMortalidad por dengue 4 1 0,03 01 a 39 de 2021\nsemanas epidemiológicas 01 a 39 de 2021\nSarampión 15 57 0,00\n5400 5300\nLeptospirosis 19 46 0,00 5200\n5300\n5100 Rubeola 2 15 0,00 5200 5000\nFiebre tifoidea y paratifoidea 0 6 0,00 5100 4900 4800 Tuberculosis farmacorresistente 3 9 0,01 5000 4700 S M ífi o l r is ta c l o id n a g d é p n o it r a IRA 3 7 4 3 1 2 1 0 0 , , 0 0 6 7 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 0045984799459857015201419959015500560550085208 5 8 20 5 0 0353055908540951085405580954115906581150125011500953105809 5 9 195417541755135415511759168 4 4 4 4 5 6 0 0 0 0 0 0\n4700 4300\nMortalidad por EDA 0-4 Años 1 4 0,07 1 2 3 4 5 6 7 8 9101112131415161718192021222324252627282930313233343536373839\nMortalidad materna 8 12 0,07\nLepra 4 7 0,11\nLeishmaniasis mucosa 0 1 0,30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidad es territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nDGPU\ned oremúN\n%09\nateM\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nfue de 97,6 % (5 168 / 5 294 UPGD); disminuyó 0,5 % frente a la semana anterior y\npermaneció igual con respecto a la semana 39 de 2020. El país cumplió con la meta para\nla notificación de UPGD.\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\n01 a 39 de 2021\n5400 5300\n5200\n5300 5100 5200 5000\n5100 4900 4800 5000 4700 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 0045984799459857015201419959015500560550085208 5 8 20 5 0 0353055908540951085405580954115906581150125011500953105809 5 9 195417541755135415511759168 4 4 4 4 5 6 0 0 0 0 0 0\n4700 4300\n1 2 3 4 5 6 7 8 9101112131415161718192021222324252627282930313233343536373839\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDGPU\ned oremúN %09 ateM\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 12 muertes en menores de 5 años:\n7 probablemente asociadas a infección respiratoria aguda, 4 a\ndesnutrición y 1 a enfermedad diarreica aguda.\nMorMtOaRlTiAdLaIDdA Dp oENr iMnEfNeOcRcEiSó nDE r e5 sApÑiOraS tPoOrRi aE VaEgNuTOdSa PRIORIZADOS,\nSe nSEoMtiAfiNcAa rEoPnID E7M IOmLÓuGeIrCtAe 3s9 DpEr o20b2a1b lemente asociadas a infección\nrespiratoria aguda en menores de 5 años, 6 correspondientes a\nEsta semana se notificaron 12 muertes en menores de 5 años: 7 probablemente asociadas\nestaa isnefemcciaónn rae spyir a1tor iad aeg uduan, 4a a sdeesmnuatrniciaón ay n1 tae ernifoerrm. edPaad rdaia rrleaic am agiusdma.a semana Tema central\nepidMeomrtaiolidlóadg picoar i ndfeec 2ci0ón2 r0es speir antooritai fiagcuadrao n 6 casos.\nSituación Nal.\nParaS ee sntoatif icsaeromn a7n mau esrete so pbrsobearbvleóm eunnte aasuomciaedanst oa einnfe ceciól nn rúemspierartoori ad aeg ucdaas eons en\nmenores de 5 años, 6 correspondientes a esta semana y 1 de una semana anterior. Para Mortalidad\nlas entidades territoriales de Arauca, Chocó, Norte de Santander,\nla misma semana epidemiológica de 2020 se notificaron 6 casos.\nRisaralda, San Andrés y Santander en comparación con el histórico Trazadores\nPara esta semana se observó un aumento en el número de casos en las entidades\nnotifitecrriatodriaole as dsee Amrauacna,a C heopcóid, Neomrtei odeló Sgainctaan d3er9, R eisnartarldea , 2S0an1 A4n daré s2 y0 S2a0nt,a nmdeire enn tras\nBrotes\ncomparación con el histórico notificado a semana epidemiológica 39 entre 2014 a 2020,\nque, en Antioquia, Bogotá, Bolívar, Cali, Caquetá, Cartagena, Cauca,\nmientras que, en Antioquia, Bogotá, Bolívar, Cali, Caquetá, Cartagena, Cauca, Córdoba,\nCórdCounbdain,a mCaurcnad yi nQaumindaíor csae yo bQseurvión duníoa sdiesm oinbuscieónr.v óEn u lnasa ednitsidmadiens utecriróitonri.a lEesn las COVID-19\nrestantes no se presentaron variaciones.\nentidades territoriales restantes no se presentaron variaciones.\nTablas\nFFigiguruar. aE n5ti.d Eadnetsi dtearrditoersia lteesr croint ovaririaalceiosn ecso snig vnaifirciaaticvaios nene slo ss icgansoifis cnaottifiivcaadso se npo lro mso crtaaslidoasd\nnotificapdoor sin fpeoccrió mn roerstpairalitdoraiad a pguodra i an fseemccainóan e priedesmpiiorlaógtoicrai 3a9 a dgeu 2d02a1 a e sn ecmomapnaraa ceiópni dcoenm eil ológica\n39 de 2021 en comparhaisctóiróicno c20o1n4 eal 2 h0i2s0t, óCroilcoom b2ia0* 14 a 2020, Colombia*\nANTIOQUIA\nBOGOTÁ\nBOLÍVAR\nCALI\nCAQUETÁ\nCARTAGENA\nCAUCA\nCÓRDOBA\nCUNDINAMARCA\nQUINDÍO\nSANTANDER\nSAN ANDRÉS\nRISARALDA\nNTE de SANTANDER\nCHOCÓ\nARAUCA\n0.0 1.0 2.0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 4 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 3 correspondientes a esta semana y 1 de una\nsemana anterior. Para la misma semana epidemiológica de 2020 se\nnotificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos\nen las entidades territoriales de Nariño, Quindío y Santa Marta en\ncomparación con el histórico notificado a semana epidemiológica\n39 entre 2014 a 2020. En las entidades territoriales restantes no se\nobservaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificó 1 muerte probablemente asociada a enfermedad diarreica\naguda en menor de 5 años, correspondiente a esta semana. Para la\nmisma semana epidemiológica de 2020 se notificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en las\nentidades territoriales de Amazonas, Buenaventura, Cundinamarca,\nNorte de Santander y Santander en comparación con el histórico\nnotificado a semana epidemiológica 39 entre 2014 a 2020, mientras\nque, en Cesar y Valle del Cauca se observó una disminución. En las\nentidades territoriales restantes no se observaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\nDisminución Aumento eventos a semana epidemiológica 39 entre 2014 a 2020 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 39 de 2021 se notificaron 528 muertes\nmaternas, 392 corresponden a mortalidad materna temprana (ocu-\nrridas durante el embarazo, parto y hasta los 42 días de terminada la\ngestación), 104 tardías (ocurridas desde el día 43 hasta un año de ter-\nminada la gestación) y 32 por causas coincidentes (lesiones de causa\nexterna). Se observa un aumento del 25,2 % en la mortalidad materna\ntemprana respecto al 2020 (Tabla 2).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 39 de 2021 se observó un aumento\nsemana epidemiológica 39, 2019 a 2021 significativo en las muertes maternas tempranas comparado con\nAño Tipo de muerte Total el promedio histórico en las entidades territoriales de Antioquia,\nTemprana Tardía Coincidente\nBogotá, Bolívar, Buenaventura, Caldas, Casanare, Cesar, Córdoba,\n2019 220 111 49 380\n2020 313 122 22 457 Cundinamarca, Guaviare, Huila, Magdalena, Meta, Quindío,\n2021 392 104 32 528\nSantander, Santa Marta, Valle del Cauca y Cali y disminución en la\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nentidad territorial de Cauca (Tabla 4).\nLa razón nacional preliminar de mortalidad materna a semana\nepidemiológica 39 es de 77,3 muertes por cada 100 000 nacidos vivos. La Tabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 temprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 39 de 2021\nnacidos vivos se observó en las entidades territoriales de Vichada, Santa Entidad territorial de residencia Valor observado Valor histórico Poisson\nMarta, Chocó, Guaviare, Casanare, Buenaventura, Magdalena, La Guajira, Antioquia 35 21 0,001\nTema central\nBogotá 42 18 0,000\nCórdoba, Meta y Caldas (Tabla 3).\nBolívar 9 5 0,036\nBuenaventura 5 2 0,036 Situación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Caldas 7 2 0,003\nColombia, semana epidemiológica 39 de 2021 Casanare 7 2 0,003 Mortalidad\nCauca 3 8 0,029\nEntidad territorial de Número de casos Razón de MM por 100 000 Cesar 17 9 0,006 Trazadores\nresidencia nacidos vivos\nCórdoba 23 12 0,002\nVichada 3 254,7 Cundinamarca 23 15 0,013 Brotes\nSanta Marta 16 211,7 Guaviare 2 0 0,000\nChocó 10 204,1\nHuila 7 2 0,003\nGuaviare 2 189,9 COVID-19\nCasanare 7 139,9 Magdalena 16 11 0,037\nBuenaventura 5 136,5 Meta 14 6 0,002\nMagdalena 16 135,5 Quindío 3 0 0,000 Tablas\nLa Guajira 22 126,8 Santander 21 7 0,000\nCórdoba 23 115,4 Santa Marta 16 5 0,000\nMeta 14 110,8\nValle del Cauca 12 5 0,003\nCaldas 7 105,1\nCali 10 6 0,041\nSantander 21 96,1\nCesar 17 92,0 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nArauca 3 90,2 Las demás entidades territoriales no presentaron comportamientos inusuales.\nNariño 12 88,5\nPutumayo 3 80,0 En cuanto a las causas de muerte materna temprana el 25,8 % corresponde\nAtlántico 12 79,3 a causas directas y el 49,0 % a causas indirectas. Las principales causas\nCundinamarca 23 78,5\nColombia 392 77,3 de muerte materna directa corresponden a trastorno hipertensivo\nValle del Cauca 12 75,5\nasociado al embarazo con el 10,2 % y la hemorragia obstétrica con el 9,7\nBolívar 9 67,3\nCartagena 9 66,9 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nQuindío 3 65,7\nNorte de Santander 12 65,4 el 33,7 % (Tabla 5).\nBogotá 42 62,5\nRisaralda 5 62,3\nAntioquia 35 58,8\nBarranquilla 10 57,6\nTolima 7 53,0\nSucre 6 51,8\nCali 10 51,1\nHuila 7 49,9\nCaquetá 2 39,8\nBoyacá 4 35,6\nCauca 3 20,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 39 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 39 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 101 25,8 residencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 40 10,2\nChocó 154 35,5\nHemorragia obstétrica 38 9,7\nSepsis relacionada con el embarazo 10 2,6 Vichada 34 31,9\nVaupés 13 29,0\nEvento tromboembólico como causa básica 4 1,0\nGuainía 20 28,9\nEmbarazo terminado en aborto con causa directa: sepsis 4 1,0\nLa Guajira 352 23,2\nOtras causas directas 2 0,5\nCórdoba 411 23,2\nEmbarazo terminado en aborto con causa directa: evento tromboembólico 2 0,5\nSan Andrés y Providencia 12 21,8\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,3\nBuenaventura 70 21,2\nINDIRECTA 192 49,0\nOtras causas indirectas: Neumonía por COVID-19 132 33,7 Arauca 61 20,8 Tema central\nBarranquilla 309 20,3\nOtras causas indirectas 23 5,9\nSepsis no obstétrica: neumonía 18 4,6 Bolívar 224 19,0 Situación Nal.\nEvento tromboembólico como causa básica 6 1,5 Magdalena 190 18,3\nOtras causas indirectas: cáncer 5 1,3 Sucre 178 17,4 Mortalidad\nSepsis no obstétrica 3 0,8 Cauca 222 16,8\nOtras causas indirectas: tuberculosis 3 0,8 Atlántico 218 16,4 Trazadores\nOtras causas indirectas: malaria 1 0,3 Cartagena 193 16,4\nBrotes\nOtras causas indirectas: dengue 1 0,3 Putumayo 54 16,0\nEN ESTUDIO 99 25,3 Caldas 92 15,3 COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Santa Marta 101 15,2\nColombia 6864 15,2\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Tablas\nNariño 182 15,0\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Cesar 243 14,9\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Casanare 67 14,9\nevento según su comportamiento medio entre el 2017 y 2020. Cali 262 14,9\nGuaviare 14 14,6\nAntioquia 772 14,6\nMortalidad perinatal y neonatal tardía\nAmazonas 11 14,4\nQuindío 58 14,3\nA semana epidemiológica 39 de 2021, se han notificado 6 962\nCaquetá 62 13,8\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nNorte de Santander 226 13,7\n98 corresponden a casos residentes en el exterior por lo que no se Risaralda 98 13,7\nincluyen en el análisis. En esta semana se notificaron 183 casos, 131 Cundinamarca 360 13,7\nMeta 144 12,8\ncorresponden a esta semana y 52 a notificaciones tardías.\nTolima 149 12,6\nEn la semana epidemiológica analizada la razón preliminar nacional Huila 156 12,4\nBoyacá 124 12,4\nde mortalidad perinatal y neonatal tardía es de 15,2 muertes por\nValle del Cauca 172 12,1\ncada 1 000 nacidos vivos, en la tabla 1 se observa que en 19 entidades Bogotá 667 11,1\nterritoriales la razón es superior a la del país. Las 5 entidades Santander 189 9,6\nterritoriales con las razones más altas son Chocó (35,5), Vichada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\n(31,9), Vaupés (29,0), Guainía (28,9), y La Guajira (23,2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos sceuptirermebrne 2c0i2a0 pdreelim ilnaar . muerte la mayor proporción\nson muertes perinatales anteparto con 48,7 % (3 344), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nannteaptaarlteo sc toenm 48p,r7a %n a(s3 c3o44n) ,2 s6e,g2u i%do (1de 7 n9e6on),a ntaeleosn taemtaplreasn atsa rcdonía s2 6c,2o n% 1 (41 ,879 %6) ,\nne(o1n 0at1al9e)s yta prdeíarsin caonta 1l4e,s8 i%n t(r1a 0p1a9)r tyo p ecroinna t1al0es,3 in %tra (p7a0rto5 )c.on 10,3 % (705).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncausas de muerte 27,7 %, principalmente trastornos de origen perinatal y placentarios,\nproporción en: otras causas de muerte 27,7 %, principalmente trastor-\nseguido por prematuridad-inmaturidad 24,4 % y asfixia y causas relacionadas 22,0 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,4 % y asfixia y causas relacionadas 22,0 % (Figura 6).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 6. Praogpruopracdióasn, dCeo lcoamubsiaa,s s deme amnuase retpeidse pmeiorilóngaitcaasle 0s1 y a n 3e9o dnea 2ta02le1s tardías por\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 39 de 2021 Tema central\nSituación Nal.\nOtras causas de muerte 27.7\nMortalidad\nPrematuridad-inmaturidad 24.4\nTrazadores\nAsfixia y causas relacionadas 22.0\nBrotes\nInfecciones 10.1\nCOVID-19 Malformación congénita 7.6\nCausas no específicas 6.8 Tablas\nLesiones de Causa Externa 0.9\nSin información 0.4\nAspiración de leche y alimento 0.03\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Vichada. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nBarranquilla, Cauca, Cesar y Santander. Comportamiento que podría ser explicado por el\nsubregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Vichada. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Barranquilla, Cauca, Cesar y Santander. Comportamiento que po-\ndría ser explicado por el subregistro en la notificación de las muertes a\nSivigila, respecto al número de muertes certificadas en el Registro Úni-\nco de Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 39, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 39 semana 39\nConsultas externas y urgencias 3 338 132 3 679 339 10,2 Aumento\nHospitalizaciones en sala general 145 383 219 067 50,7 Aumento\nHospitalizaciones en UCI 32 052 69 337 116,3 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 39 de 2021, en Colombia se han notificado 3 679 339 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana d3e9 2020 con el\n10,2 %, y disminución del 27,3 % frente a 2019 y 31,2 % frente a 2018. Teniendo en cuenta el\nSemana\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 12 entidades\nterritoriales; Cartagena, Córdoba y Santa Marta presentan incremento; AntioquEiap, iAdtelámntiicool,ó gica\nBarranquilla, Bogotá, Bolívar, Casanare, Cesar, Chocó, Cundinamarca, Guain2ía6, dGeu asveiapreti,e Hmuiblar,e L a\nGuajira, Magdalena, Norte de Santander, Putumayo, Risaralda, San Andréasl , 2S adnet aoncdteur,b Sruec dree, V2a0ll2e1\nBoletín Epidemiológico Semanal del Cauca, Vaupés y Vichada no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,9 % (1 138 150), seguido por el de\n4a0 ap 5a9r atiñro sd ceo nl ael 2s1e,2m %a n(7a80 0 4295 )p. Loar m daeyobr apjroop odrceiól nl ídme citoens uinltafse erxioterrn ahsa ys dtea ulrage snceiams aponr a\nEVENTOS TRAZADORES IRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 10,3 %\n13; desde la semana 14 se observan en zona de seguridad, por encima\nseguido de los menores de 1 año con el 9,4 %.\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nInfección respiratoria aguda En el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nestacional y durante las últimas once semanas se encuentran en zona de\nubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nA nivel nacional se identifica aumento en la notificación para la sseemganuar 1id3;a dde s(dfieg lau sream 7an)a. 14 se observan en zona de seguridad, por encima del límite inferior; en\nlas semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas once semanas se\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios encuentFraignu erna z 7on. Ca daen asel geunriddéadm (ifcigou rdae 1 c).o nsultas externas y urgencias por infección\nde atención: consulta externa y urgencias, hospitalizaciones en respiratoria aguda, Colombia, semanas epidemiológicas 01 a 39, entre 2014 y 2021\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsala general y hospitalizaciones en unidad de cuidados intensivos e semanas epidemiológicas 01 a 39, entre 2014 y 2021\n200000\nintermedios (tabla 7).\n180000\n160000\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio 140000\nen Colombia, semanas epidemiológicas 01 a 39, 2020 y 2021 120000 Tema central\n100000\nTipo de servicio 2020 a semana 39 2021 a semana 39 Variación 80000 Situación Nal.\n60000\nConsultas externas y urgencias 3 338 132 3 679 339 10,2 Aumento 40000 Mortalidad\nHospitalizaciones en sala general 145 383 219 067 50,7 Aumento 20000\nHospitalizaciones en UCI 32 052 69 337 116,3 Aumento 0 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021 Brotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 A semana epidemiológica 39 de 2021, en Colombia se han notificado 3\nCOVID-19\n679 339 consultas externas y urgencias por IRA, presentando incremento\nfrente a lo notificado a la misma semana de 2020 con el 10,2 %, y Tablas\ndisminución del 27,3 % frente a 2019 y 31,2 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años, se\npresenta disminución en 12 entidades territoriales; Cartagena, Córdoba\ny Santa Marta presentan incremento; Antioquia, Atlántico, Barranquilla,\nBogotá, Bolívar, Casanare, Cesar, Chocó, Cundinamarca, Guainía,\nGuaviare, Huila, La Guajira, Magdalena, Norte de Santander, Putumayo,\nRisaralda, San Andrés, Santander, Sucre, Valle del Cauca, Vaupés y\nVichada no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,9 %\n(1 138 150), seguido por el de 40 a 59 años con el 21,2 % (780 495). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 10,3 % seguido de los menores de 1 año con el 9,4 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 219 067 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 50,7 % frente a 2020, 25,6 % comparado con\n2019 y del 15,5 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 16\nentidades territoriales, entre las cuales resaltan Vaupés, Quindío, Amazonas,\nCórdoba, Chocó y Cali; e incremento en 6 entidades territoriales resaltando\nAntioquia y Guainía; no presentan comportamientos inusuales 16 entidades\nterritoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 32,6 %\n(71 432), seguido por los de 40 a 59 años con el 24,0 % (52 507). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,6 %, seguido por los niños de 2 a 4 años con el 16,0 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsuperior histórico esperado y el umbral estacional, para la semana 05 se\n39\nSemana\nEpidemiológica\nSe notificaron 219 067 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo 26 de septiembre\nnotificado a la misma semana de los tres años anteriores con el 50,7 % frente a 2020, 25,6 % al 2 de octubre de 2021\nBcoolemtípn aErpaiddeom icoolóng i2co0 S1e9m ya ndaell 15,5 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 16 entidades territoriales, entre las\ncoubalsees rrevsaa ltuann Vdauepsécse, Qnusiond píoo, Ar mdaezobnaajso, Cdóerdlo ubam, Cbhroacló ey sCtaalic; ieo inncarel,m seinnto vean r6i aenctiiódand eps ara\nterritoriales resaltando Antioquia y Guainía; no presentan comportamientos inusuales 16 entidades\nlas semanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por territoriales.\nPdoer bgraujpoo sd deel leídmadit, elo sin atdeurltoios rd,e a m páasr dteir 6 d0 eañ laos s reepmreasnenata 1n3 e ls 3e2 ,o6b %s e(7r1v 4a3 u2)n, s aeugumideo npotro l opso dre\n40 a 59 años con el 24,0 % (52 507). La mayor proporción de hospitalizaciones en sala general por\nIeRnAGci msobar ed eell t uotmal bder ahol sepsittaalizcaiocionnaels; ypo ar tpodaarst ilars d cea ulasa sse sme parnesae n1t4a esne l ousb niicñaosn d peo 1r a eñno ccoimn eal\n19,6 %, seguido por los niños de 2 a 4 años con el 16,0 %. del límite superior histórico establecido; en las semanas 24 a 27 se observan\nElon se lv caalnoarl eensd mémáicso a dlutorasn tne olatsi ficucaatrdo opsrim pearraas seesmtaen saes rdveli caiñoo claos nh ousnpi tpalrizoamcioendesi op odr eIR 8A G4 8en2\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nlha osesmpaitnaa l0iz5a scei oobnseersv ap uonr d essecmenason apo; rp doebsatjeo rdieol rummberanlt ees tasceio onabl,s seinr vvaar iuacnióan dpaisram laisn ución\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a progresiva; en las semanas 32 a 36 las hospitalizaciones en sala general por\npartir de la semana 13 se observa un aumento por encima del umbral estacional; y a partir de la\nsIeRmAaGna e14s tsue vuibeicraonn p opro ern cdimeab daejlo lí mdeitel slíumpeirtieor shuisptóericroio ers thabisletcóidroic; eon elasst saebmleancaisd 2o4 y a e2n7 slea s\nobservan los valores más altos notificados para este servicio con un promedio de 8 482\nhúolstpimitalaizsa c3io sneesm paorn saesm saena u; pboisctaernio rpmoern tde eseb aobjose drveal u unma dbisrmailn uecsiótna cpiroognreasli v(afi; genu rlaas s8e)m.anas\n32 a 36 las hospitalizaciones en sala general por IRAG estuvieron por debajo del límite superior\nhistórico establecido y en las últimas 3 semanas se ubican por debajo del umbral estacional (figura 2).\nFigura 8. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave Tema central\nFigurea n2. sCaalnaa gl eenndeérmaicl,o C doe lhoomspbitaializ, asceiomneasn paosr ienpfeicdceiómn rieoslpóirgaitcoraias a0g1ud aa 3gr9a,v ee nentr sea l2a 0ge1n4e ryal ,2 C0o2lo1mbia,\nsemanas epidemiológicas 01 a 39, entre 2014 y 2021 Situación Nal.\n10000\n9000 Mortalidad\n8000\n7000 Trazadores\n6000\n5000 Brotes 4000\n3000\n2000 COVID-19\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 69 337 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 116,3 % frente a 2020, 324,3 % comparado con 2019 y 301,5 % frente a 2018. Se\npresenta incremento en 23 entidades territoriales, entre las cuales resaltan Valle del Cauca, Caquetá,\nAntioquia y Cundinamarca; Arauca, Atlántico, Risaralda y Córdoba presentan disminución y no se\nobservan comportamientos inusuales en: Amazonas, Cali, Cartagena, Chocó, Guainía, La Guajira,\nMeta, Sucre, Tolima, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 36,2 %,\nseguido por el de mayores de 60 años con el 29,8 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\nPoru gmrupborsa dle eedsatda, cloiso andaullto sy dae 6p0 aañrotsir y mdáes lreap rseesemntaann eal 416,40 %s e(3 1s 9u0p2)e, sreag uniduo epovra loms deen te el 40 a 59 años con el 32,8 % (22 766) y los de 20 a 39 años con el 10,2 % (7 104). La mayor proporción\nde lhíomspiittaeli zsauciopneers ipoorr IhRAisGt óenr iUcCoI ;e d inetesrdmeed lioas ssoebmre aenl toat a2l d7e sheos mpitaulizeasctiornae su enna U CdIi spomr inución\ntodas las causas se presenta en el grupo de 40 a 59 años con el 36,2 %, seguido por el de mayores de\n60 sañoosst ceonn iedl 2a9 y,8 a% .p artir de la semana 31 las hospitalizaciones por IRAG en UCI\nParea lianst 5e prrmimeeradsi osesm saena us blaisc haonsp pitaolizra dcioenbesa pjoor dIReAlG l íemn UitCeI es uinpteermreiodiors y s uppaerraaro lna esl últimas 4\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\nincrseemmenaton parosg rseesi vuob hiacsatan la p teorcre rdae sbemaajnoa dy eunl udemscbenrsaol peosr tsaiectei osenmaaln a(fis; gduurarnate 9 la)s.\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; desde la semana 27 se muestra una disminución\nsostenidaF iyg au praar t9ir .d Ce olam sepmoarntaa 3m1 ileans thoos dpieta hlizoasciponiteasl pizoar cIRioAGne esn pUoCrI ein infteecrmceiódino sr sees pubiricaatno ria por debajo del límite superior y para las últimas 4 semanas se ubican por debajo del umbral estacional\naguda grave en unidades de cuidados intensivos, Colombia, (figura 3).\nsemanas epidemiológicas 01 a 39, entre 2020 y 2021 Figura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 39, entre 2020 y 2021\n3500\n3000\n2500\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional 2000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 1500 1447\n1000 966\nSe notificaron 69 337 hospitalizaciones por IRAG en unidad de cuidados 486\n500\nintensivos - UCI e intermedios, presentando incremento frente a lo\n0\n1 3 5 7 9111315171921232527293133353739414345474951532 4 6 810121416182022242628303234363840424446485052\nnotificado a la misma semana de los tres años anteriores con el 116,3 % 2020 2021\nfrente a 2020, 324,3 % comparado con 2019 y 301,5 % frente a 2018.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021 Se presenta incremento en 23 entidades territoriales, entre las cuales\nresaltan Valle del Cauca, Caquetá, Antioquia y Cundinamarca; Arauca,\nAtlántico, Risaralda y Córdoba presentan disminución y no se observan\ncomportamientos inusuales en: Amazonas, Cali, Cartagena, Chocó,\nGuainía, La Guajira, Meta, Sucre, Tolima, Vaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 46,0 %\n(31 902), seguido por los de 40 a 59 años con el 32,8 % (22 766) y los de 20\na 39 años con el 10,2 % (7 104). La mayor proporción de hospitalizaciones\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\nMETODOLOGÍA:\ny clasificación en Colombia, semanas epidemiológicas 01 a 39 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Dengue Dengue grave Total\nEntidad territorial\nla metodología de Bortman con los datos de la morbilidad por infección n % n % n %\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cali 4793 16.5 48 9.1 4841 16.4\n2014 a 2020 y el intervalo de confianza. Cartagena 2660 9.2 84 15.9 2744 9.3\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Valle del Cauca 1990 6.9 13 2.5 2003 6.8\nNorte de Santander 1721 5.9 36 6.8 1757 5.9\nde control mediante el cálculo del promedio, la desviación estándar y el\nCesar 1305 4.5 43 8.1 1348 4.6\nintervalo de confianza del año anterior.\nTolima 1206 4.2 27 5.1 1233 4.2\nMeta 1178 4.1 14 2.6 1192 4.0\nDengue Córdoba 1166 4.0 9 1.7 1175 4.0\nAtlántico 1148 4.0 5 0.9 1153 3.9 Tema central\nEn la semana epidemiológica 39 de 2021 se notificaron 1 414 casos Putumayo 976 3.4 16 3.0 992 3.4\nSituación Nal.\nprobables de dengue: 721 casos de esta semana y 693 casos de semanas Antioquia 987 3.4 3 0.6 990 3.4\nHuila 961 3.3 28 5.3 989 3.3\nanteriores. En el sistema hay 29 538 casos, 14 555 (49,3 %) sin signos de Mortalidad\nBolívar 921 3.2 23 4.3 944 3.2\nalarma, 14 454 (48,9 %) con signos de alarma y 529 (1,8 %) de dengue\nBarranquilla 829 2.9 36 6.8 865 2.9 Trazadores\ngrave. Cundinamarca 788 2.7 1 0.2 789 2.7\nSantander 668 2.3 18 3.4 686 2.3 Brotes\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\nMagdalena 663 2.3 10 1.9 673 2.3\ndistritos, distribuidos en 712 municipios. Las entidades territoriales de Sucre 630 2.2 29 5.5 659 2.2 COVID-19\nCali, Cartagena, Valle del Cauca, Norte de Santander, Cesar, Atlántico, Casanare 614 2.1 12 2.3 626 2.1\nTablas\nNariño 527 1.8 5 0.9 532 1.8\nCórdoba, Tolima, Meta, Antioquia, Putumayo, Barranquilla, Huila, Bolívar\nCauca 505 1.7 0 0.0 505 1.7\ny Cundinamarca aportan el 77,9 % (23 015) de los casos a nivel nacional Chocó 379 1.3 2 0.4 381 1.3\n(tabla 8). Santa Marta 336 1.2 23 4.3 359 1.2\nCaquetá 316 1.1 6 1.1 322 1.1\nBuenaventura 281 1.0 3 0.6 284 1.0\nAmazonas 248 0.9 0 0.0 248 0.8\nBoyacá 233 0.8 3 0.6 236 0.8\nArauca 224 0.8 2 0.4 226 0.8\nLa Guajira 170 0.6 17 3.2 187 0.6\nQuindío 136 0.5 4 0.8 140 0.5\nRisaralda 110 0.4 1 0.2 111 0.4\nExterior 90 0.3 6 1.1 96 0.3\nArchipiélago de San Andrés 86 0.3 0 0.0 86 0.3\nCaldas 61 0.2 0 0.0 61 0.2\nVichada 45 0.2 0 0.0 45 0.2\nGuaviare 30 0.1 0 0.0 30 0.1\nGuainía 25 0.1 2 0.4 27 0.1\nVaupés 3 0.0 0 0.0 3 0.0\nTotal 29 009 100 529 100 29 538 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nEl 53,1 % (15 679) de los casos de dengue se reportó en 21 municipios, Figura 10. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 39 de 2021\ncon mayor frecuencia en: Cali – Valle del Cauca, con 16,4 % (4 841);\nCartagena, con el 9,3 % (2 744); Cúcuta – Norte de Santander, con el 4,0\n% (1 181); Barranquilla, con 3,3 % (989); Montería – Córdoba, con 2,5\n% (744); Malambo – Atlántico (482) y Aguachica – Cesar (461), con 1,6\n% cada uno; Villavicencio – Meta, con 1,4 % (420); Santa Marta (359) y\nFundación – Magdalena (340), con el 1,2% cada uno; Yumbo – Valle del Cauca (337), Soledad – Atlántico (324), Orito – Putumayo (319), Sin-\ncelejo – Sucre (312), con el 1,1 % cada uno; Neiva – Huila (298), Yopal – Casanare (289) y Buenaventura (284), con el 1,0 % cada uno. Tema central\nSe hospitalizó el 79,1 % (11 439) de los casos de dengue con signos de\nalarma y el 92,6 % (490) de dengue grave; las entidades notificadoras Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal.\nque hospitalizaron menos del 70,0 % de los casos de dengue con signos A semana epidemiológica 39 de 2021, el evento a nivel nacional se encuentra en situación Mortalidad de alerta, comparado con su comportamiento histórico (figura 2).\nde alarma fueron: Guaviare, Cauca, Valle del Cauca, Vichada, Magdale-\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 39, 2021 Trazadores\nna, Guainía, Buenaventura, Bolívar y Chocó; y las entidades notificado-\nras que no hospitalizaron el 100 % de los casos de dengue grave fueron: Brotes\nCali, Cesar, Barranquilla, Cartagena, Atlántico, Sucre, Huila, Casanare,\nCOVID-19\nTolima, Antioquia, La Guajira, Santa Marta, Santander, Magdalena, Bo-\nlívar, Quindío, Cundinamarca, Valle del Cauca y Amazonas. Tablas\nA semana 39 se ha confirmado el 49,5 % (14 628) de los casos de den-\ngue notificados, según clasificación se confirmó el 56,2 % (8 124) de los\ncasos de dengue con signos de alarma y 66,5 % (352) de los casos de\ndengue grave. La entidad que ha confirmado el 100,0 % de los casos de\ndengue con signos de alarma notificados es Guaviare y Vichada; mien- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ntras que, Amazonas, Buenaventura, Caquetá, Chocó, Córdoba y Guai-\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 7\nnía, han confirmado el 100 % de los casos de dengue grave notificados. entidades se encuentran en situación de alerta y 14 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 95,4 casos por cada 100 000 ha- Tabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 36 a 38 de 2021\nbitantes en riesgo. En las entidades de Amazonas, Putumayo, Cartage-\nna, Cali, Archipiélago de San Andrés y Providencia, Vichada, Casanare,\nCundinamarca, Cesar, Magdalena, Córdoba, Norte de Santander, Bolí-\nvar, Meta, Sucre, Chocó, Valle del Cauca y Caquetá se estiman tasas de\nincidencia superiores a 100 casos por 100 000 habitantes (figura 10).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n6.515\n4.403 0.003\n9.412\n1.871 4.261 2.851 5.741 4.831 5.531 2.521 3.421 9.221 2.911 5.111 6.701 5.601 0.401 8.99 8.79 9.69 4.59 3.39 1.19 9.58 4.58 7.77 7.66 0.46 2.36 5.15 7.83 1.72 2.52 2.52 1.81 9.41 2.21\n600.0\n500.0\n400.0\n300.0\n200.0 100.0\n0.0\n)ogseir\nne setnatibah\n000 001\nrop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC …naS ed ogaléipihcrA adahciV eranasaC acramanidnuC raseC aneladgaM abodróC rednatnaS ed etroN ravíloB ateM ercuS ócohC acuaC led ellaV áteuqaC amiloT oñiraN aliuH aibmoloC acuarA arutnevaneuB ácayoB ocitnáltA alliuqnarraB atraM atnaS eraivauG aíniauG acuaC rednatnaS arijauG aL oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 39 de 2021, el evento a nivel nacional se\nencuentra en situación de alerta, comparado con su comportamiento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nhistórico (figura 11).\nA semana epidemiológica 39 de 2021, el evento a nivel nacional se encuentra en situación\nde alerta, comparado con su comportamiento histórico (figura 2). Figura 11. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal deep didenegmuei oenló Cgoilcoma b3ia9, ,s 2em0a2n1a epidemiológica 39, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 7\nentidades se encuentran en situación de alerta y 14 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 36 a 38 de 2021\n6.515\n4.403 0.003 9.412\n1.871 4.261 2.851 5.741 4.831 5.531 2.521 3.421 9.221 2.911 5.111 6.701 5.601 0.401 8.99 8.79 9.69 4.59 3.39 1.19 9.58 4.58 7.77 7.66 0.46 2.36 5.15 7.83 1.72 2.52 2.52 1.81 9.41 2.21\n600.0\n500.0\n400.0 300.0\n200.0 100.0\n0.0\n)ogseir\nne setnatibah 000 001\nrop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC …naS\ned ogaléipihcrA\nadahciV eranasaC acramanidnuC raseC aneladgaM abodróC rednatnaS\ned\netroN\nravíloB ateM ercuS ócohC acuaC\nled\nellaV\náteuqaC amiloT oñiraN aliuH aibmoloC acuarA arutnevaneuB ácayoB ocitnáltA alliuqnarraB atraM\natnaS\neraivauG aíniauG acuaC rednatnaS arijauG\naL\noídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad está por debajo de lo esperado, 15 entidades territoriales\nse encuentran dentro de lo esperado, 7 entidades se encuentran\nen situación de alerta y 14 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 9).\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial MALARIAM alaria\nde procedencia, Colombia, semanas epidemiológicas 36 a 38 de 2021\nAnálisis eApniádleismisi oelpóigdiecmo inoalócgioicnoa nl a cional\nComportamiento\nEntidad territorial Según el análisis del último periodo epidemiológico, el país se\nepidemiológico Según el análisis del último periodo epidemiológico, el país se encuentra en situación de\nPor debajo de lo esperado Tolima seguridade pnacruae mntarlaa reian, sciotumaoc iloó nm duee ssterag uerl icdaanda pl aernad émmailcaor i(aF, icgoumrao 1 l5o) .m uestra\nDentro del número Antioquia Boyacá Caldas el canal endémico (Figura 12).\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 39, 2021\nesperado de casos Caquetá Cundinamarca Guainía\nGuaviare Huila Meta Figura 12. Canal endémico de malaria, Colombia, semana epidemiológica 39, 2021\nQuindío Risaralda Santander\nValle del Cauca Vaupés Vichada\nSituación de alerta Amazonas Arauca Bolívar\nCali Córdoba Putumayo\nSucre\nPor encima del número Atlántico Barranquilla Buenaventura\nesperado de casos Cartagena Cauca Casanare Tema central\nCesar Chocó La Guajira\nMagdalena Nariño Norte de Santander Situación Nal.\nSanta Marta San Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 120 muertes probables por dengue, de las Trazadores\ncuales 29 han sido confirmadas, procedentes de: Cartagena, con 8 casos; Bo-\nBrotes\nlívar, con 4 casos, Cali, Cesar, Córdoba y Magdalena, con 3 casos cada uno; At- Fuente: SivigFuileant,e :I Snivsigtiliat,u Intsotit uNtoa Ncaciioonnala del Sdaleud ,S Coalolmubdia, 2 C02o1 lombia 2021\nlántico, Barranquilla, Huila, Meta y Norte de Santander, con 1 caso cada uno. SNe ota: La informaNcotiaó: Lna indfoerm bacrióont dees br oyte as yl ealerrttaass s es anea liazan teanileizndao etne cuneinetan lads úolt iemans ccuautreo nsetmaan laas s últimas cuaCtrOoV ID-19\nEpidemiológicas; el canal endémico se analiza por el método de media geométrica.\nsemanas epidemiológicas; el canal endémico se analiza por el método de media\nhan descartado 41 casos y se encuentran en estudio 50 muertes procedentes\ngeométrica. Tablas\nEn la semana epidemiológica 39 se notificaron 1 335 casos de malaria,\nde: Cartagena, con 7 casos; Barranquilla, con 5 casos; La Guajira y Santa Marta,\nEn la semana epidemiológica 39 se notificaron 1 335 casos de malaria, teniendo un\nteniendo un acumulado de 53 995 casos, de los cuales 53 115 son\ncon 4 casos cada uno; Tolima y Valle del Cauca, con 3 casos cada uno; Antioquaiac, umulado de 53 995 casos, de los cuales 53 115 son de malaria no complicada y 880 de\nde malaria no complicada y 880 de malaria complicada. Predomina\nCali, Cesar, Cundinamarca y Magdalena con 2 casos cada uno; Arauca, Atlánmti-alaria complicada. Predomina la infección por Plasmodium falciparum (P. falciparum) con\nco, Bolívar, Buenaventura, Caquetá, Casanare, Cauca, Córdoba, Guainía, Nor\n5\nte\n1 ,3 % (2l7a i7n0f1e)c,c sióegnu pidoor Pdlea sPmlaosdmiuomdi ufamlc vipivaarxu m(P (.P v. ifvaalcxi)p caornu m4)7 c,9o n% 5 (12,53 8%4 2(2) 7e infección\nde Santander, Quindío, Santander, Vaupés y Exterior, con 1 caso cada uno. mixta con7 00,18 )%, s e(4g5u2id).o de Plasmodium vivax (P. vivax) con 47,9 % (25 842) e\ninfección mixta con 0,8 % (452).\nMalaria no complicada\nMetodología\nSe realizó un informe descriptivo de los casos notificados durante la semanPa or procedencia, Chocó (32,4 %), Nariño (23,7 %), Córdoba (12,4 %), Antioquia (9,1 %) y\nepidemiológica 39 de 2021, teniendo en cuenta las variables de tiempo, persona y lugaCr auca (4,1 %) aportan el 81,7 % de los casos de malaria no complicada.\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nen distribuciones de frecuencias en figuras y tablas. procedencia. Colombia, semanas epidemiológicas 01 a 39 de 2021\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nInfecció P. P.\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Entidad territorial P. vivax n %\nn mixta falciparum malarie\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el Chocó 190 9589 0 7425 17204 32,40\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media Nariño 38 11117 0 1415 12570 23,70\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nCórdoba 39 1291 0 5233 6563 12,40\nde casos por encima del límite superior IC95 %.\nAntioquia 30 1378 0 3421 4829 9,10\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nMalaria no complicada\nMalaria Complicada\nPor procedencia, Chocó (32,4 %), Nariño (23,7 %), Córdoba (12,4 %),\nSe han notificado 880 casos de malaria complicada, que proceden de 25\nAntioquia (9,1 %) y Cauca (4,1 %) aportan el 81,7 % de los casos de\nentidades territoriales y 14 casos provienen del exterior. Nariño, Antioquia,\nmalaria no complicada (Tabla 10).\nChocó, Córdoba, Meta y Vichada notifican el 75,6 % de los casos.\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de\nDe los casos de malaria complicada el 60,0 % (528) corresponde a hombres.\nprocedencia. Colombia, semanas epidemiológicas 01 a 39 de 2021\nEl 41,9 % (369) se presenta en personas de 15 a 29 años y el 19,8 % (174)\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nocurre en afrocolombianos. Por lugar de procedencia, el 42,1 % (371)\nChocó 190 9589 0 7425 17204 32,40 De los casos de malaria complicada el 60,0 % (528) corresponde a hombres. El 41,9 %\nNariño 38 11117 0 1415 12570 23,70 proviene de rural disperso. Por régimen de afiliación, el 66,5 % (585)\n(369) se presenta en personas de 15 a 29 años y el 19,8 % (174) ocurre en afrocolombianos.\nCórdoba 39 1291 0 5233 6563 12,40\nAntioquia 30 1378 0 3421 4829 9,10 Porp elurgtaern deec ep arol creédgeimnceian, seul b4s2id,1i a%d o(3. 71) proviene de rural disperso. Por régimen de\nCauca 2 2164 0 35 2201 4,10 afiliación, el 66,5 % (585) pertenece al régimen subsidiado. Tema central\nGuainía 20 142 0 2034 2196 4,10 De los casos de malaria complicada causados por P. vivax o P. falciparum,\nVichada 37 413 0 1104 1554 2,90 De los casos de malaria complicada causados por P. vivax o P. falciparum, el 71,6 % (652) Situación Nal.\nNorte de Santander 1 1 0 1026 1028 1,90 pre e s l e n 7 t 1 ó ,6 c o % m p (6 lic 5 a 2 ci ) o p ne re s s h e e n m tó a t c o o ló m gi p ca li s c , a c e i l o 1 n 8 e , s 1 % he m (1 a 6 t 5 o ) ló co g m ic p a l s ic , a e c l i o 1 n 8 e , s 1 h % ep ( á 1 ti 6 ca 5 s ) , el\nBuenaventura 4 858 0 117 979 1,80 5,9c %om (5p4l)i ccaocmioplniceasc iohneepsá rteicnaasle, se, le l5 3,9,0 %% ((2574)) c coommplpiclaiccaiocnieosn peusl mreonnaarleess ,y e ell 13,,40 %% ( 13) Mortalidad\nGuaviare 2 107 0 677 786 1,50\nRisaralda 6 59 0 649 714 1,30 ma(la2r7ia) cceormebprlaicl (aFciigounrae s1 6p)u. lmonares y el 1,4 % (13) malaria cerebral (Figura 13).\nTrazadores\nAmazonas 4 23 0 667 694 1,30\nBolívar 40 120 0 510 670 1,30 Figura 16. TipoF digeu croam 1p3li.c Taicpioo ndees c doem mplaiclaarciaio, nCeosl odme bmiaa,l asreima, aCnoalso mepbidiae, m iológicas 01 a\nExterior 5 53 0 404 462 0,87 39 de 2021 Brotes\nsemanas epidemiológicas 01 a 39 de 2021\nMeta 0 44 0 242 286 0,50\nVaupés 0 4 0 102 106 0,20 COVID-19\nCasanare 0 0 0 84 84 0,20 500\nPutumayo 0 2 0 33 35 0,10 450 431 Tablas\nDesconocido 0 10 0 16 26 0,05 400\nSucre 0 2 0 19 21 0,00\n350\nValle del Cauca 1 9 0 8 18 0,00\nArauca 0 1 0 13 14 0,00 300\nSantander 1 2 0 10 13 0,00 250 221\nCaquetá 1 7 0 5 13 0,00\n200\nCali 0 5 0 6 11 0,00\nCesar 3 0 0 6 9 0,00 150 102\nHuila 0 0 0 7 7 0,00 100 63\nLa Guajira 0 0 0 6 6 0,00 50 24 30 8 19 7 6\nMagdalena 0 1 0 4 5 0,00\n0\nCaldas 0 1 0 3 4 0,00\nHematológica Hepática Renal Pulmonar Cerebral\nAtlántico 0 0 0 3 3 0,00\nQuindío 0 1 0 2 3 0,00 P. Falciparum P. Vivax\nSanta Marta 0 1 0 0 1 0,00\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nCartagena 0 0 0 0 0 0,00 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nTotal 424 27405 0 25286 53115 100 Nota: En la figura no se incluyen los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos Comportamientos inusuales\nA semana epidemiológica 39, se encuentra en situación de brote 1 departamento y 3\ndepartamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nde malaria, Colombia, semana epidemiológica 39 de 2021\nLa información es notificada semanalmente por las entidades territorialeCs o(EmT)p alo Inrtsatimtutioe nNtaoci onal de Salud (INS) a través del\nDepartamentos\nSistema de vigilancia en salud pública (Sivigila). El número de casos, pueedpei vdaerimari doelsópguéics ode que se realizan unidades de\nanálisis en las ET para el ajuste y la cla M sifi e c n a o ci r ó n a l d c e o ca m so p e o n r t c a a m da i e ev n e t n o t o. 16\nBolívar Amazonas\nhistórico\nLa Guajira Arauca Atlántico\nCaquetá Quindío Caldas\nEn el comportamiento\nHuila Sucre Magdalena\nhistórico\nCesar Vichada Santander\nCasanare Meta Vichada\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales Comportamientos inusuales (municipios IREM)\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nA semana epidemiológica 39, se encuentra en situación de brote 1\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\ndepartamento y 3 departamentos están en situación de alerta para\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nmalaria (Tabla 11).\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nTabla 11. Distribución de entidades territoriales según el comportamiento tuno de casos de malaria, plantea la vigilancia en salud pública como\nepidemiológico de malaria, Colombia, semana epidemiológica 39 de 2021\nintervención en salud pública y busca cortar cadenas de transmisión.\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Amazonas A semana epidemiológica 39, de los 12 municipios en los que se im-\nEn el comportamiento histórico La Guajira Arauca Atlántico plementa la IREM, según el análisis de comportamientos inusuales, se\nCaquetá Quindío Caldas\nTema central\nencuentra en incremento el municipio de Bagadó. Se encuentran en\nHuila Sucre Magdalena\nCesar Vichada Santander decremento: Acandí, Atrato, Lloró, Medio Atrato, Quibdó, Río Quito, Situación Nal.\nCasanare Meta Vichada\nUnguía y Buenaventura, ninguno se encuentra en situación de brote.\nGuainía Risaralda Putumayo Mortalidad\nValle del Cauca Norte de Santander Vaupés\nGuaviare Cauca Antioquia Tabla 13. Comportamientos inusuales, municipios Iniciativa Regional para la Elimi-\nTrazadores\nSituación de alerta Nariño Cauca Chocó nación de la Malaria, semana epidemiológica 39, Colombia, 2021\nMayor al comportamiento histórico Córdoba\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Comportamiento Situación\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Departamento Municipios Acumulado Esperado Observado\ninusual epidemiológica COVID-19\nAcandí 25 7 1 Disminución Seguridad\nA semana epidemiológica 38, 9 municipios se encuentran en situación\nAtrato 319 33 17 Disminución Seguridad Tablas\nde brote; los que más reportan casos son: Bajo Baudó (Chocó), Bagadó 920 122 164 Aumento Seguridad\nJuradó 26 2 1 ninguno Seguridad\nMosquero (Nariño), Guapí (Cauca) y Valencia (Córdoba) (Tabla 12).\nLloró 484 100 82 Disminución Seguridad\nChocó\nMedio Atrato 357 45 17 Disminución Éxito\nTabla 12. Municipios en situación de brote por malaria\nQuibdó 4047 370 175 Disminución Éxito\na semana epidemiológica 39 en Colombia, 2021\nRío Quito 289 42 26 Disminución Seguridad\nRiosucio 127 8 12 ninguno Seguridad\nDepartamento Municipio Acumulado Esperado Observado\nUnguía 20 6 2 Disminución Seguridad\nChocó Bajo Baudó 3352 124 362\nBuenaventura Buenaventura 1000 151 70 Disminución Éxito\nChocó Alto Baudó 1590 132 281 Nariño Tumaco 1561 165 105 ninguno Éxito\nNariño Mosquera 1140 73 153\nCauca Guapí 1051 55 105 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nCórdoba Valencia 620 14 80 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nChocó Litoral de San Juan 356 18 59\nCórdoba Montería 295 4 30\nMetodología\nAntioquia Mutatá 182 7 15\nSe realizó un análisis descriptivo con corte a semana epidemiológica 39 de 2021, con\nAntioquia Carepa 72 4 11\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nChocó Belén de Bajirá 47 1 7\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nBrote de enfermedad diarreica aguda (EDA) en institución edu-\nBROTES Y SITUACIONES DE\nEMERGENCIA EN SALUD PÚBLICA cativa de Bogotá. 4 de octubre de 2021\nEl 30 de septiembre de 2021 se recibe notificación de posible brote de\nALERTAS NACIONALES enfermedad transmitida por alimentos (ETA), pero la entidad territo-\nrial, de acuerdo con la investigación epidemiológica de campo estable-\nBrote varicela en FFMM, Manizales, Caldas. 7 de octubre de 2021\nce que se trata de un brote de EDA, con fecha de inicio de síntomas del\nEl 4 de octubre de 2021 se notificó brote de varicela en establecimiento primer caso el 15 de septiembre de 2021. Se identifican 41 casos, con la\nde Fuerzas Militares con un (1) caso confirmado por clínica, en masculino mayor proporción de afectación en los menores de 6 a 13 años (28). Se\nque desempeña labores de guardia, inició síntomas el 1 de octubre 2021. identificaron 501 personas expuestas para una tasa de ataque del 8,2%\nSe identificaron 30 personas expuestas para una tasa de ataque del 3,3% (41/501). Hipótesis: brote de EDA con fuente de transmisión persona a Tema central\n(1/30). El caso no requirió hospitalización. Medidas de control: los con- persona, sin identificación de agente causal. Medidas de control: desin-\nSituación Nal.\ntactos estrechos deberán entrar en periodo de aislamiento preventivo fección diaria intensificada hasta cierre del evento, aumento de las me-\npor 21 días, uso permanente de tapabocas, restricción de visitas y permi- didas de higiene y saneamiento, educación en lavado de manos a toda la Mortalidad\nsos. Se realiza proceso de limpieza y desinfección diario. En seguimiento comunidad educativa.\nTrazadores\npor referente de evento.\nFuente: Secretaría Distrital de Salud de Bogotá. Octubre 2021\nBrotes\nFuente: Secretaría de Salud de Caldas. Octubre 2021\nCOVID-19\nEventos de control internacional\nBrote de Enfermedad Diarreica Aguda (EDA) en jardín infantil, Tablas\nEn Colombia en la semana epidemiológica 40 no se reportaron casos o\nBogotá. 4 de octubre de 2021\nalertas de cólera, enfermedad por el virus Ébola, peste bubónica/neumó-\nSe recibe notificación de brote de EDA en Jardín Infantil con fecha de ini- nica ni carbunco; sin embargo, se continúa con el monitoreo de alertas y\ncio de los síntomas del primer caso el 14 de septiembre de 2021. Se han el fortalecimiento de acciones de vigilancia, notificación y respuesta a\nidentificado 15 casos en menores de cinco años, quienes presentaron nivel nacional y subnacional.\nvomito, diarrea y malestar general. Se registran 86 personas expuestas,\npara una tasa de ataque del 17,4% (15/86). Hipótesis: transmisión per- ALERTAS INTERNACIONALES\nsona a persona por presunto origen infeccioso, sin agente causal iden-\nActualización epidemiológica semanal sobre COVID-19. Fecha\ntificado. Deficiencia en los protocolos de limpieza y desinfección en el\nárea de cambio de pañales, baños y áreas comunes. Medidas de control: de Publicación: 3 de octubre de 2021. Organización Mundial de\nse recomendó cese de actividades temporal para los cursos afectados. la Salud (OMS)\nFortalecimiento de los procesos de limpieza y desinfección y el lavado de\nEl número semanal de casos y muertes reportados esta semana continúa\nmanos; se educó en signos y síntomas de alarma a los padres de familia,\ndisminuyendo, una tendencia que se observa desde agosto. Poco más de\nen factores de riesgo y mecanismos de transmisión.\n3,1 millones de casos y un justo por encima de 54 000 muertes. Los ca-\nFuente: Secretaría Distrital de Salud de Bogotá. Octubre 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nsos disminuyeron un 9% en comparación con la semana previa, mientras La Organización Mundial de la Salud (OMS), en colaboración con las\nque el número de muertes continúa siendo similar a la semana anterior. autoridades, instituciones e investigadores nacionales evalúa de forma\nEl número acumulado de casos confirmados a nivel mundial es cerca de rutinaria si las variantes de SARS-CoV-2 alteran la transmisión o las ca-\n234 millones y un acumulado en el número de muertes justo por debajo racterísticas de la enfermedad o si tiene un impacto en la vacuna, trata-\n4,8 millones. Todas las regiones reportaron una disminución en el núme- miento, diagnostico o medidas sociales y de salud pública. Las señales\nro de casos esta semana excepto la región europea que reporta un núme- de potenciales variantes de preocupación (VOCs) o variantes de interés\nro similar a la de la semana anterior. La mayor disminución se observó en (VOIs) son evaluadas en función del riesgo que representa para la salud\nla región de África (43%), seguido de la región del Mediterráneo Orien- pública mundial. Las autoridades nacionales pueden optar por designar\ntal (21%), la región del Sudeste asiático (19%), la región de las Américas otras variantes de interés/preocupación local, y se les anima a investigar\n(12%) y el Pacifico Occidental (12%). El número muertes reporta una e informar sobre el impacto de estas variantes.\nmarcada disminución (<10%) en todas las regiones excepto en la región Tema central\nde las Américas y Europa; ambas reportaron un número similar de muer- Panorama regional de la OMS\nSituación Nal.\ntes a comparación de la semana anterior.\nRegión de África. Esta semana se notificaron más de 49 000 nuevos ca-\nMortalidad\nEl mayor número de casos nuevos se notificó en los Estados Unidos de sos y cerca de 1 900 nuevas muertes, una disminución del 43% y 25%\nAmérica (1 017 644 casos nuevos; similar a la semana anterior) Reino respectivamente comparado con la semana anterior. La tendencia de Trazadores\nUnido (203 077 casos nuevos; disminución del 21%), Turquía (183 962 disminución de casos reportados en la región sé ha observado desde Brotes\ncasos nuevos; aumento del 16%) y Filipinas (141 522 casos nuevos; simi- principios de julio continua esta semana. El mayor número de casos nue-\nCOVID-19\nlar a la semana anterior) mientras que el mayor número de muertes fue vos se notificó en Sudáfrica (9 637 casos nuevos; una disminución del 38\nreportado en los Estados Unidos de América (12 896 muertes nuevas; %), Etiopia (7 127 casos nuevos; disminución del 19%) y Lesoto (6 943 Tablas\naumento del 2%) La Federación Rusa (5 469 muertes nuevas nuevos; si- casos nuevos; este incremento fue reportado en el país desde 30 de sep-\nmilar a la semana anterior), Brasil (3 727 muertes nuevas; aumento del tiembre tanto para casos como para muertos). El mayor número de nue-\n17%) y México (3 689 muertes nuevas; disminución del 21%) vas muertes se registró en Sudáfrica (1,3 nuevas muertes por 100 000\nhabitantes; una disminución del 15%), Etiopia (<1 muerte por 100 000\nVariantes SARS-CoV-2 habitantes, aumento 20%) y Lesoto (10,8 nuevas muertes por 100 000).\nA nivel mundial, los casos de la variante Alfa han sido reportados en 195 Región de las Américas. La Región de las Américas reportó cerca de 1,1\npaíses (dos países nuevos desde la última semana), mientras que 145 millones de casos nuevos, una disminución del 12% y cerca de 24 000\npaíses (tres países nuevos desde la última semana) informaron casos de muertes, similar a la semana anterior. El mayor número de casos nue-\nvariante Beta; 99 países (cuatro países nuevos) informaron casos de va- vos se notificó en los Estados Unidos de América (760 644 casos nuevos;\nriante Gamma. Para la variante Delta, desde que fue reportada en octu- similar a la semana anterior) Brasil (131 501 nuevos casos; 47% de dis-\nbre de 2020 se ha informado en 192 países (siete países nuevos) en las minución) y México (52 496 casos nuevos; una disminución del 21 %). El\nseis regiones de la OMS hasta el 5 de octubre. mayor número de nuevas muertes se registró en los Estados Unidos de\nAmérica (4,1 nuevas muertes por 100 000; incremento del 12%), Brasil\n(1,9 nuevas muertes por 100 000; similar a la semana anterior) y México\n(2,5 nuevas muertes por 100 000; una disminución del 21%).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nRegión del Mediterráneo Oriental. Desde el pico de incidencia en ca- del 35 %). Las cifras más altas de nuevas muertes se registraron en India\nsos y muertes a principios de agosto de este año, el número de casos y (<1 nuevas muertes por 100 000; una disminución del 9 %), Indonesia\nmuertes semanales continúa disminuyendo en la región. Esta semana se (<1 nuevas muertes por 100 000; con una disminución del 29 %) y Tai-\nreportaron 160 000 casos nuevos y cerca de 3 500 nuevas muertes, una landia. (1,1 nuevas muertes por 100 000; para una disminución del 18 %).\ndisminución del 21% y 17% respectivamente comparado con la semana\nRegión del Pacífico Occidental. La Región del Pacífico Occidental noti-\nanterior. El mayor número de casos fue reportado en La República Islá-\nficó más de 338 000 nuevos casos y más de 4 700 nuevas muertes, dis-\nmica de Irán (91 972 casos nuevos; una disminución del 17 %), Irak (15\nminuciones del 12 % y 10 % respectivamente comparado con la semana\n599 casos nuevos; una disminución del 18 %) y Paquistán (11 314 nuevos\nanterior. El mayor número de casos nuevos se notificó en Filipinas (110\ncasos; una disminución del 28 %). El mayor número de nuevas muertes\n023 casos nuevos; disminución del 10%) Malasia (83 368 casos nuevos;\nse registró en la República Islámica de Irán (2,2 nuevas muertes por 100\ndisminución 18%) y Vietnam (56 524 casos nuevos; disminución del\n000; disminución del 21 %), Paquistán (<1 nuevas muertes por 100 000; Tema central\n19%). El mayor número de nuevas muertes se registró en Malasia (4,6\ndisminución del 21 %) y Marruecos (<1 nuevas muertes por 100 000;\nnuevas muertes por 100 000; disminución del 33%), Filipinas (1,1 nuevas Situación Nal.\ndisminución del 8 %).\nmuertes por 100 000; un aumento del 52 %) y las Vietnam (1,2 nuevas\nMortalidad\nRegión Europea. En la región europea reportó 1,1 millones de nuevos muertes por 100 000; disminución del 22 %).\ncasos y cerca de 15 000 muertes nuevas reportadas esta semana, similar Trazadores\nFuente: Organización Mundial de la Salud (OMS). Actualización epide-\na la semana anterior. Los números en la región europea se dispararon en Brotes\nmiológica semanal de COVID-19. Fecha de Publicación 05 de octubre de\nJulio y desde entonces se han mantenido en niveles más altos pero esta-\n2021. Fecha de consulta 7 de octubre de 2021. Disponible en: https:// COVID-19\nbles (<5% de cambio) durante los pasados tres meses. El mayor número\nwww.who.int/publications/m/item/weekly-epidemiological-update-on-co-\nde casos nuevos se notificó en el Reino Unido (239 781 casos nuevos; Tablas\nvid-19---5-october-2021\nsimilar a la semana anterior) Turquía (197 277 casos nuevos; similar a la\nsemana anterior) y la Federación de Rusia (165 623 casos nuevos; incre-\nFiebre amarilla - Nigeria. Fecha de publicación: 1 de octubre de\nmento del 13%). El mayor número de nuevas muertes se registró en la\nFederación de Rusia (4,1 nuevas muertes por 100 000; incremento del 2021. Organización Mundial de la Salud (OMS)\n6%), Turquía (1,8 nuevas muertes por 100 000; similar a la semana ante-\nSe han notificado un total de 1 312 casos sospechosos en 367 áreas del go-\nrior) y Ucrania (2,6 nuevas muertes por 100 000; incremento del 53%).\nbierno local, en 36 estados y en el territorio de la capital federal de Nigeria\nRegión de Asia Sudoriental. La Región de Asia Sudoriental notificó más desde el 1 de enero hasta el 31 de agosto de 2021. Se enviaron un total de\nde 278 000 nuevos casos y más de 4 300 nuevas muertes, disminuciones 45 muestras de sangre al Instituto Pasteur de Dakar y 31 dieron positivo\ndel 19 % y 18 % respectivamente, en comparación con la semana ante- mediante la prueba de neutralización por reducción de placa (PRNT). De\nrior. La incidencia de casos y muertes ha disminuido a finales de julio. El los cuales 12 tenían antecedentes de vacunación contra fiebre amarilla. Se\nmayor número de casos nuevos se notificó en India (161 158 casos nue- notificaron dos muertes entre los 19 casos positivos no vacunados (letali-\nvos; una disminución del 21 %), Tailandia (75 794 casos nuevos; una dis- dad 11%). La investigación de los casos positivos está en curso.\nminución del 11 %) e Indonesia (11 271 casos nuevos; una disminución\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nLa inmunización según las estimaciones de la OMS y UNICEF para el en tres jurisdicciones, incluyendo 18 casos notificados en evacuados que\n2020 contra la fiebre amarilla fue del 54% lo que está por debajo del 80% llegaron de Afganistán durante el proceso de reubicación. Para el 2020\npara protegerse contra los brotes. En los nueve estados que informaron nueve países de la región de las Américas notificaron casos de defuncio-\ncasos positivos de PRNT, la cobertura de inmunización de rutina dismi- nes por sarampión.\nnuyó entre 2018 y 2020 y estuvo por debajo del 80% en 2020. Además,\nLa OPS/OMS recomienda permanecer alerta ante la probable aparición\nla vigilancia de la fiebre amarilla no es óptima. No todos los casos sospe-\nde nuevos brotes de diversa magnitud en la Región de las Américas te-\nchosos están documentados, los casos presuntos positivos no siempre\nniendo en cuenta los factores de riesgo: 1) las brechas en el desempeño\nse investigan y las investigaciones de los casos confirmados y los resulta-\nde los indicadores internacionales para la vigilancia integrada del saram-\ndos de las pruebas confirmatorias se retrasan.\npión/rubéola3, 2) la baja cobertura de la primera y segunda dosis de la\nNigeria es un país de alto riesgo de contraer fiebre amarilla y está reco- vacuna contra sarampión, rubéola y parotiditis (SRP1 y SRP2) durante el\nnocido como un país de alta prioridad en la estrategia mundial para eli- 2020; 3) los brotes activos de sarampión en Brasil, 4) la circulación activa Tema central\nminar las epidemias de fiebre amarilla. Una combinación de estrategias del virus en otras Regiones del mundo y 5) el flujo migratorio de pobla-\nSituación Nal.\nde vacunación y control de vectores es el medio más importante para ciones vulnerables dentro de la Región de las Américas.\nMortalidad\nprevenir la infección. La fiebre amarilla es endémica en Nigeria y, debido\nSe notificaron 1.671 casos sospechosos, entre la SE 1 y la SE 35 de 2021\na la cobertura de inmunización subóptima en la mayoría de los estados y Trazadores\nen Brasil de los cuales 580 (35%) fueron confirmados, 956 (57%) fueron\nen todo el país, el riesgo de propagación es alto. La OMS recomienda la\ndescartados y 135 (8%) continúan en investigación. Durante el mismo Brotes\nvacunación contra la fiebre amarilla a todos los viajeros internacionales\nperiodo, se registraron dos defunciones en el estado de Amapá, ambas\na partir de los 9 meses de edad que vayan a Nigeria. La OMS no reco- COVID-19\nen niños menores de un año sin antecedente de vacunación. En 2021,\nmienda ninguna restricción en los viajes o el comercio a Nigeria según la\nhasta la SE 35, las mayores tasas de incidencia acumulada de casos con- Tablas\ninformación disponible sobre este brote\nfirmados de sarampión por grupo de edad en Brasil se notificaron en el\nFuente: Fiebre amarilla - Nigeria. Organización Mundial de la Salud (OMS), grupo de edad de menores de 5 años (22,6 casos por 100.000 habitan-\nNoticias de Brotes y Enfermedades Fecha de publicación: 1 de octubre de tes), seguido por el grupo de edad de 5 a 19 años (1,6 casos por 100.000\n2021. Fecha de consulta: 1 de octubre de 2021. Disponible: https://www. habitantes), el grupo de edad 20 a 49 años (1,04 casos por 100.000 habi-\ntantes) y el de mayores de 50 años (0,15 casos por 100.000 habitantes).\nwho.int/emergencies/disease-outbreak-news/item/yellow-fever-nigeria\nEn el escenario de la respuesta a la pandemia por COVID-19 y consi-\nActualización de Sarampión. Organización Panamericana de la derando la crisis inminente en la Región de las Américas en torno a la\nSalud /Organización Mundial de la Salud (OPS/OMS). 4 de octu- vacunación de rutina, la OMS recomienda mantener y fortaleces los\nprogramas de inmunización para asegurar la cobertura del 95% con las\nbre de 2021\ndos dosis de la vacuna SRP en menores de dos años, reforzar la vigilancia\nEntre la semana epidemiológica de (SE) 1 a la 38 de 2021, dos países de\nepidemiológica en áreas de frontera para detectar y responder rápida-\nla región de las Américas notificaron casos confirmados de sarampión:\nmente a casos sospechosos de sarampión. Adicionalmente se aconseja\nBrasil con 552 casos confirmados incluidas dos defunciones, en seis uni- que a todo viajero de 6 meses de edad en adelante que no pueda mostrar\ndades federales; y Estados Unidos de América con 20 casos confirmados\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nprueba de vacunación o inmunidad, que reciba la vacuna contra el sa- Hasta el momento, el número de casos reportados en el periodo esta-\nrampión y la rubéola, preferiblemente la vacuna triple viral (sarampión, cional 2020-2021 es significativamente menor a lo observado en los\nrubéola y parotiditis - SRP), al menos dos semanas antes de viajar a áreas dos periodos anteriores cuando el número de casos superó a lo notifi-\ndonde se ha documentado la transmisión de sarampión. cado en varias décadas. En noviembre de 2020, un nuevo corredor de\ntransmisión se identificó en la Región Sur, con epizootias en primates no\nFuente: Actualización de Sarampión. Organización Panamericana de la Sa-\nhumanos (PNH) en el estado de Paraná y Santa Catarina, en rutas de dis-\nlud /Organización Mundial de la Salud (OPS/OMS) Fecha de publicación: 4\npersión en dirección a Rio Grande do Sul y con posibilidad de alcanzar a\nde octubre de 2021. Fecha de consulta: 7 de octubre de 2021. Disponible:\npaíses fronterizos como Argentina y Paraguay.\nhttps://www.paho.org/es/documentos/actualizacion-epidemiologica-sa-\nrampion-4-octubre-2021 Durante el actual periodo de monitoreo (1 de julio a 27 de septiembre de\n2021), se notificaron 198 epizootias entre PNH, de las cuales, 10 fueron\nTema central\nActualización Epidemiológica Fiebre amarilla. Resumen de la si- confirmadas para fiebre amarilla y 28 aún se encuentran en investiga-\ntuación en las Américas. 6 de octubre de 2021 ción. Las epizootias confirmadas se notificaron en los estados de Minas Situación Nal.\nGerais, Rio Grande do Sul y Santa Catarina.\nMortalidad\nEn 2021, tres países de la Región (Brasil, Perú y Venezuela) notificaron\nEn Perú, entre la SE 1 y la SE 37 de 2021, se notificaron 14 casos, de estos\ncasos confirmados de fiebre amarilla. En 2020 fueron dos los países de la Trazadores\n10 fueron confirmados para fiebre amarilla y 4 casos probables están bajo\nregión de las Américas que notificaron casos confirmados de fiebre ama-\nBrotes\ninvestigación. De los 14 casos notificados hasta la SE 37 de 2021, el 85%\nrilla: Brasil y Perú.\n(12/14) son hombres y el 43% son adultos jóvenes entre 18 y 57 años, COVID-19\nEn Brasil, durante el periodo estacional (2020-2021) comprendido en-\ntodos sin antecedente vacunal. Adicionalmente, se notificaron 7 defun-\ntre julio de 2020 y abril de 2021 se notificaron 287 casos sospechosos Tablas\nciones entre los casos notificados, en los departamentos de Puno (4), San\nen humanos, de los cuales 8 (3,4%) fueron confirmados, 47 (16%) se en-\nMartín (2) y Loreto (1). En Perú, durante los últimos 6 años (2016-2021)\ncuentran en investigación y 235 (82%) fueron descartados. Todos los\nse notificaron 111 casos de fiebre amarilla, incluidas 41 defunciones. De\ncasos confirmados, incluyendo 3 casos fatales, fueron notificados en el\nestos, 103 fueron confirmados y 8 clasificados como probables.\nestado de Santa Catarina. Entre los casos confirmados, el rango de edad\nEn Venezuela, en la SE 39 de 2021, se notificaron 7 casos confirmados\nfue de 34 a 61 años y cuatro casos no contaban con antecedente vacunal.\nde fiebre amarilla en humanos, todos confirmados por la técnica de Re-\nDurante el actual periodo de monitoreo (1 de julio a 27 de septiembre\nacción en Cadena de Polimerasa (PCR) realizado en el Instituto Nacional\nde 2021), se notificaron 17 casos sospechosos en humanos, de los cuales\nde Higiene “Rafael Rangel”. De estos, tres fueron asintomáticos y cuatro\nuno fue confirmado en el estado de Pará y 2 aún se encuentran en inves-\ndesarrollaron signos y síntomas durante la SE 38 de 2021. El lugar pro-\ntigación. El caso fue notificado el 21 de julio, se trata de un hombre de 21\nbable de infección de todos los casos confirmados fue la localidad Ca-\naños residente del municipio de Afua, Pará.\nrapal, Parroquia Rural del Sur del municipio Maturín. Del total de casos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nconfirmados, el primer caso notificado corresponde a una adolescente\nSITUACIÓN COVID-19\nde 16 años con antecedente vacunal que sufrió un aborto al momento de\nsu detección. De los otros 6 casos, 5 son hombres con un rango de edad\nEntre el 01 de enero de 2021 hasta el 7 de octubre de 2021 en Co-\nentre los 24 y 82 años, todos sin antecedente vacunal. Hasta la fecha no\nlombia se han confirmado por laboratorio 3 155 634 casos y 75 583\nse han reportado defunciones.\nmuertes por COVID-19, en 38 entidades territoriales del orden\nAdicionalmente entre la SE 32 y la SE 39, se notificaron 10 epizootias en departamental y distrital, afectando 1 118 municipios. La inciden-\nprimates no humanos (PNH), 7 en el estado Monagas y 3 en el estado An- cia nacional para este año es de 6 223,0 casos por cada 100 000 ha-\nzoátegui. De estas, 2 epizootias notificadas en el estado Monagas fueron bitantes. A la fecha (corte: 7 de octubre), el 0,5 % (14 690) de los\nconfirmadas por laboratorio en el Laboratorio Nacional de Referencia casos se encuentra activo, procedente principalmente de Antioquia\n(LNR) y 8 se confirmaron por nexo epidemiológico. Se identificaron epi- 23,1 % (3 397), Valle del Cauca 12,1 % (1 785), Bogotá D.C. 10,4 %\nTema central\nzootias a 35 Km y 150 Km del área urbana de Maturín. (1 532), Barranquilla 7,2 % (1 057), Santander 5,0 % (742), Cundina-\nmarca 4,0 % (533), Tolima 3,4 % (498), Huila 2,5 % (373) y Nariño 2,5 Situación Nal.\nRecomendaciones para las autoridades de salud % (370).\nMortalidad\nLa Organización Panamericana de la Salud / Organización Mundial de A nivel municipal (sin tener en cuenta distritos) el 32,3 % de los casos\nTrazadores\nla Salud (OPS/OMS) alienta a los Estados Miembros con áreas de ries- activos se encuentra principalmente en Medellín – Antioquia 14,3 %\ngo para fiebre amarilla continúen con sus esfuerzos para inmunizar a (2 099), Cali – Valle del Cauca 9,0 % (1 332), Ibagué – Tolima 2,0 % Brotes\nla población a riesgo y para que realicen las acciones necesarias para (300), Bucaramanga – Santander 2,0 % (276), Villavicencio – Meta COVID-19\nmantener informados y vacunados a los viajeros que se dirigen a zonas 1,7 % (255). Soacha – Cundinamarca 1,7 % (248) y Bello – Antioquia\nTablas\ndonde se recomienda la vacunación contra la fiebre amarilla. Las reco- 1,6 % (243).\nmendaciones para los viajeros internacionales sobre la vacunación con-\nEntre las semanas epidemiológicas (SE) 36 a 39 de 2021, a nivel\ntra fiebre amarilla se encuentran disponibles en: https://www.who.int/es/ nacional se notificaron 27 070 casos de COVID-19 procedentes\ntravel-advice de 639 municipios y 852 muertes por COVID-19 procedentes de\n213 municipios. Durante este periodo se registró una incidencia de\nFuente: Actualización de fiebre amarilla. Organización Panamericana de la\n59,0 casos por cada 100 000 habitantes, una tasa de mortalidad de\nSalud /Organización Mundial de la Salud (OPS/OMS) Fecha de publicación:\n1,7 muertes por cada 100 000 habitantes y una letalidad de 3,1 %.\n6 de octubre de 2021. Fecha de consulta: 8 de octubre de 2021. Disponible:\nAdicionalmente, durante este periodo se observó una disminución\nhttps://www.paho.org/es/documentos/actualizacion-epidemiologica-fie-\nestadística en la incidencia de 0,5, en la tasa de mortalidad de 0,3 y\nbre-amarilla-6-octubre-2021\nuna disminución no significativa de la letalidad de 0,7 con respecto\nal periodo anterior (SE 32 a 35, 2021). Los departamentos y distri-\ntos que durante este periodo superaron la incidencia nacional (59,0)\npor 100 000 habitantes fueron Barranquilla (302,5), Santa Marta\n(175,2), Antioquia (126,5), Cali (118,1), Atlántico (102,0), Bogotá,\nD.C. (70,0), Archipiélago de San Andrés, Providencia y Santa Catali-\nna (65,7), Cartagena (64,3) y Quindío (59,2) (mapa 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 7 de octubre de 2021 en Colombia se han confirmado por laboratorio 3 155 634 casos y 75 583 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 223,0 casos por cada 100 000 habitantes. A la fecha (corte: 7 de octubre), el 0,5 % (14 690) de los casos se encuentra activo, procedente\nprincipalmente de Antioquia 23,1 % (3 397), Valle del Cauca 12,1 % (1 785), Bogotá D.C. 10,4 % (1 532), Barranquilla 7,2 % (1 057), Santander\n5,0 % (742), Cundinamarca 4,0 % (533), Tolima 3,4 % (498), Huila 2,5 % (373) y Nariño 2,5 % (370).\nA nivel municipal (sin tener en cuenta distritos) el 32,3 % de los casos activos se encuentra principalmente en Medellín – Antioquia 14,3 % (2 099),\nCali – Valle del Cauca 9,0 % (1 332), Ibagué – Tolima 2,0 % (300), Bucaramanga – Santander 2,0 % (276), Villavicencio – Meta 1,7 % (255).\nSoacha – Cundinamarca 1,7 % (248) y Bello – Antioquia 1,6 % (243).\nEntre las semanas epidemiológicas (SE) 36 a 39 de 2021, a nivel nacional se notificaron 27 070 casos de COVID-19 procedentes de 639\nmunicipios y 852 muertes por COVID-19 procedentes de 213 municipios. Durante este periodo se registró una incidencia de 59,0 casos por cada\n100 000 habitantes, una tasa de mortalidad de 1,7 muertes por cada 100 000 habitantes y una letalidad de 3,1 %. Adicionalmente, durante este\nperiodo se observó una disminución estadística en la incidencia de 0,5, en la tasa de mortalidad de 0,3 y una disminución no significativa de la\nletalidad de 0,7 con respecto al periodo anterior (SE 32 a 35, 2021). Los departamentos y distritos que durante este periodo superaron la\nincidencia nacional (59,0) por 100 000 habitantes fueron Barranquilla (302,5), Santa Marta (175,2), Antioquia (126,5), Cali (118,1), Atlántico\n39\n(102,0), Bogotá, D.C. (70,0), Archipiélago de San Andrés, Providencia y Santa Catalina (65,7), Cartagena (64,3) y Quindío (59,2) (mapaSe m1a)n.a\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 36 a 39, 2021\nMapa 2. Incidencia de casos COVID-19 por entidad territorial, Para el periodo comprendido entre las SE 36 a 39 de 2021 se pre-\nColombia, semana epide miológica 36 a 39, 2021 sentó un aumento significativo de la incidencia respecto al periodo\nanterior en la entidad territorial de Archipiélago de San Andrés, Pro-\nvidencia y Santa Catalina (1,2) y Barranquilla (1,1); mientras que el\nrestante de entidades territoriales registró un descenso significativo\nen la incidencia de COVID-19 en comparación con el periodo ante-\nrior, con mayor variación en: Vaupés (1,0), Atlántico (0,9), La Guajira\n(0,7), Santa Marta (0,7), Magdalena (0,6), Buenaventura (0,6), Antio-\nquia (0,6), Norte de Santander (0,6), Cali (0,6) (Tabla 1).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos\nTema central\netarios se presenta en las edades de 80 y más años (108,1 casos\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad Situación Nal.\n(28,3) muertes por cada 100 000 habitantes), al igual que la letalidad\nMortalidad\n(28,4 %) (Tabla 14).\nTrazadores\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad, Colombia,\nsemana epidemiológica 35 a 39, 2021 Brotes\nIncidencia Mortalidad COVID-19\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes Tablas\n0-4 años 891 23,2 0 0,0 0,0\n5 -11 años 1281 23,7 0 0,0 0,0\n12-19 años 2429 39,4 2 0,03 0,08\n20-39 años 10859 77,2 47 0,29 0,43\n40-59 años 7050 68,7 149 1,27 2,11\n60-69 años 2140 60,4 156 3,98 7,29\n70-79 años 1404 73,6 209 10,8 14,89\n80 años y más 1016 108,1 289 28,3 28,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 36 a 39 de 2021 se notificaron 852 muertes por COVID-19\nprocedentes de 213 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 22,4 % (191), Bogotá D.C. con 10,4 %\n(89), Cali con 10,0 % (83), Norte de Santander con 6,0 % (51),\nBarranquilla 5,3 % (45) y Valle del Cauca 4,5 % (39); los municipios\ny distritos con la mayor tasa de mortalidad por 100 000 habitantes\nfueron: Cumbitara – Nariño (34,7), Tinjacá – Boyacá (29,6), Chináco-\nta – Norte de Santander (26,2), Carolina – Antioquia (24,8) y Lourdes\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021. – Norte de Santander (23,5) (mapa 3).\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nPara el periodo comprendido entre las SE 36 a 39 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo\nanterior en la entidad territorial de Archipiélago de San Andrés, Providencia y Santa Catalina (1,2) y Barranquilla (1,1); mientras que\nel restante de entidades territoriales registró un descenso significativo en la incidencia de COVID-19 en comparación con el periodo\nanterior, con mayor variación en: Vaupés (1,0), Atlántico (0,9), La Guajira (0,7), Santa Marta (0,7), Magdalena (0,6), Buenaventura\n(0,6), Antioquia (0,6), Norte de Santander (0,6), Cali (0,6) (Tabla 1).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (108,1 casos\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad (28,3) muertes por cada 100 000 habitantes), al igual que la\nletalidad (28,4 %) (Tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 35 a 39, 2021\nGrupo de edad Casos Incidencia x Fallecidos Mortalidad x 100 000 Letalidad %\n100 000 habitantes\nhabitantes\n0-4 años 891 23,2 0 0,0 0,0\n5 -11 años 1281 23,7 0 0,0 0,0\n12-19 años 2429 39,4 2 0,03 0,08\n20-39 años 10859 77,2 47 0,29 0,43\n40-59 años 7050 68,7 149 1,27 2,11\n60-69 años 2140 60,4 156 3,98 7,29\n70-79 años 1404 73,6 209 10,8 14,89\n80 años y más 1016 108,1 289 28,3 28,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 36 a 39 de 2021 se notificaron 852 muertes por COVID-19 procedentes de 213 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 22,4 % (191), Bogotá D.C. con 10,4 % (89), Cali con 10,0 % (83), Norte de Santander con 6,0 % (51),\nBarranquilla 5,3 % (45) y Valle del Cauca 4,5 % (39); los municipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron:\nCumbitara – Nariño (34,7), Tinjacá – Boyacá (29,6), Chinácota – Norte de Santander (26,2), Carolina – Antioquia (24,8) y Lourdes – Norte de\n39\nSemana\nSantander (23,5) (mapa 2).\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 36 a 39, 2021\nMapa 3. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 36 a 39, 2021 SE 36 a 39, 2021 respecto al periodo anterior (SE 32 a 35, 2021),\nse observó que de los 213 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 21,0 % (44) presentó in-\ncremento significativo en ambos indicadores; de estos municipios los\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nfueron Cumbitara – Nariño (Δ 34,7), Tinjacá – Boyacá (Δ 29,6), Ca-\nrolina – Antioquia (Δ 24,8), Lourdes – Norte de Santander (Δ 23,6).\nLos municipios con reporte de fallecidos en el periodo anterior que\npresentaron mayor variación en la letalidad fueron Segovia – Antio-\nquia (Δ 14,3), Silvia – Cauca (Δ 12,0) y Chimichagua – Cesar (Δ 11,0) Tema central\ny Timaná – Huila (Δ 10,0).\nSituación Nal.\nVigilancia genómica variante Delta. Mortalidad\nTrazadores\nLa red de vigilancia genómica ha analizado muestras de COVID-19\npor secuenciación que cumplan con los criterios establecidos en el Brotes\nprotocolo. Con corte al 29 de septiembre de 2021 se han confirmado\nCOVID-19\n83 casos con la variante Delta. De acuerdo con la investigación epi-\ndemiológica realizada las edades de los casos oscila entre los 2 y 99 Tablas\naños, de los casos confirmados 5 casos se encuentran fallecidos y 78\nestán en casa; de la totalidad de los casos 12 refirieron antecedente\nde viaje al exterior. Con relación al esquema de vacunación 9 de los\ncasos cuenta con esquema de vacunación completo para COVID-19.\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 36 a 39, 2021 respecto al periodo anterior (SE 32 a 35, 2021), se observó\nque de los 213 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 21,0 % (44) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Cumbitara – Nariño\n(Δ 34,7), Tinjacá – Boyacá (Δ 29,6), Carolina – Antioquia (Δ 24,8), Lourdes – Norte de Santander (Δ 23,6). Los municipios con reporte de\nfallecidos en el periodo anterior que presentaron mayor variación en la letalidad fueron Segovia – Antioquia (Δ 14,3), Silvia – Cauca (Δ 12,0) y\nChimichagua – Cesar (Δ 11,0) y Timaná – Huila (Δ 10,0).\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 39 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 2 9 1 1 1 81 7 4 2 36 4 1 8 1 0 1 2 0 0 0 0 0 7 01 2 58 1 21 0 1 0 4 .185 8 47 2 34 1 60 1 1 3 0 0 0 2 .685 4 41 2 35 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 1 04 1 0 5 7\nAntioquia 4 40 1 3 6 9 .638 2 60 1 87 9 92 4 42 1 67 1 04 1 5 0 8 1 3 9 7 5 3 5 2 4 .984 4 66 3 79 5 8 2 5 2 5 42.903 7 5.331 7 9.587 4 1.367 2 .181 3 .849 1 1.475 5 9 6 17 2 74.581 3 8.161 3 5.702 7 72 8 7 7 7 1 1 1 0 3 36 7 8 3 2 55 5 0 1 74 3 9 2 1 8 25 7 10 1 20\nArauca 8 1 2 0 4 46 1 1 1 3 2 26 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 5 1 5 1 1 2 0.699 2 .772 1 .767 8 66 1 08 6 5 1 2 0 4 .828 6 66 4 68 6 1 5 3 1 1 0 1 5 2 1 7 0 1 1 3 0 4 6 3 1 1 4\nAtlántico 8 9 3 1 1 .707 4 6 3 9 1 .233 8 9 5 25 6 0 0 4 1 0 6 3 4 5 4 2 0 1 1 3 0 5 5.688 1 0.833 8 .419 7 90 1 80 1 26 7 74 6 8 3 8 1 8.224 3 .785 2 .756 2 18 2 6 2 7 2 3 0 2 4 1 2 1 0 1 0 2 1 0 3 82 2 61 1 04\nBarranquilla 1 3 1 0 1 .430 4 0 3 8 9 89 7 1 3 37 4 0 0 8 3 0 8 2 0 0 1 0 6 4 0 9 5.000 1 6.771 1 2.016 1 0.256 3 31 3 54 3 .037 5 8 1 76 2 9.087 5 .842 4 .102 3 09 3 6 1 9 4 2 0 3 3 1 8 0 1 2 0 3 1 0 2 80 2 43 4 7\nBogotá 0 0 0 1 3.232 3 75 3 46 0 0 0 4 25 1 1 1 3 1 4 1 2 1 2 34 1 0 0 1 0 7 1 1 9 3 8 72.045 1 10.930 1 03.671 6 7.354 4 .783 4 .831 2 1.956 4 40 7 46 3 64.557 6 3.971 5 8.815 6 67 9 0 8 2 9 1 1 1 6 04 3 63 5 6 297 6 7 3 41 6 9 6 8 1 .450 1 .154 1 89\nBolívar 1 56 6 6 1 .505 4 0 3 8 8 65 1 39 2 15 7 0 0 0 1 0 2 0 2 1 6 91 9 2 3 1 1 1 5 0 1 00.488 1 1.585 9 .059 2 .410 2 11 1 40 3 97 0 7 1 8.976 2 .680 2 .281 2 24 2 2 2 2 1 3 0 1 7 4 2 0 1 0 1 5 5 1 1 84 1 24 6 3\nBoyacá 6 1 1 1 3 .211 1 02 8 7 2 48 3 8 2 0 3 6 1 1 3 1 0 0 0 0 0 0 0 2 9 4 2 6 9.215 1 3.164 6 .022 4 .324 3 14 3 28 1 .199 2 0 6 5 1 9.118 4 .435 2 .452 1 24 1 2 6 7 2 0 3 7 2 8 6 9 1 0 1 1 5 1 1 79 1 75 3 7\nBuenaventura 2 7 1 0 6 4 2 3 2 84 1 2 3 4 0 0 0 0 0 0 0 0 0 1 .000 1 51 7 0 1 0 1 0 4 .623 1 .241 5 88 3 02 0 2 4 1 74 0 3 1 .217 6 67 1 32 7 0 8 8 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 0 0\nCaldas 5 9 2 1 2 .136 6 3 5 4 6 1 2 9 6 1 6 1 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 4.300 8 .609 4 .892 2 .509 2 69 1 49 1 .144 2 8 4 9 1 3.393 3 .645 1 .888 9 2 9 5 2 1 0 2 5 8 2 2 1 0 5 3 0 1 13 9 8 1 6\nCali 1 0 0 2 .921 9 4 5 5 4 .841 3 59 4 37 1 7 2 6 1 3 8 0 3 6 3 0 1 3 6 1 0 3 6 8 1 1 23.879 2 1.311 1 4.724 3 .862 4 95 2 00 1 .370 4 3 4 5 9 2.634 1 4.106 6 .493 2 62 2 8 2 2 4 4 0 1 21 2 4 1 1 0 2 0 1 2 7 0 4 05 3 13 4 7\nCaquetá 1 41 2 3 6 54 1 8 1 8 3 22 3 9 1 5 2 1 1 0 0 0 1 0 0 1 4 3 2 1 4 2 0 1 5.854 3 .924 2 .228 3 27 1 14 6 7 1 .277 1 5 3 7 .753 1 .721 1 .177 6 2 7 2 2 1 0 2 3 4 1 4 1 0 1 1 4 1 1 05 5 4 1 2\nCartagena 5 0 0 7 76 1 6 2 5 2 .744 3 7 1 .043 6 0 1 0 0 0 3 1 0 0 0 1 0 5 2 0 2 17.657 1 6.329 3 6.186 3 .795 3 97 4 90 2 .233 1 21 1 21 2 4.350 3 .978 2 .106 1 93 2 9 1 8 1 2 1 4 4 3 2 0 1 0 9 3 0 3 71 1 65 8 8\nCasanare 1 12 4 1 8 05 2 4 1 7 6 26 6 5 1 19 5 0 0 7 1 0 0 0 0 8 5 1 0 1 4 1 0 2 0.322 2 .636 2 .494 9 56 5 1 7 4 4 72 0 3 0 6 .217 1 .034 6 25 6 7 7 6 1 1 0 1 3 3 0 16 0 0 1 2 0 4 5 6 4 6\nCauca 9 5 2 1 3 .535 9 9 8 7 5 05 1 9 3 3 9 1 0 1 1 0 3 7 4 0 2 .215 1 58 1 74 8 4 0 5 3.047 9 .436 5 .858 1 .989 8 4 1 30 5 66 0 2 5 3 2.276 5 .236 4 .974 2 22 2 3 1 3 6 3 0 4 0 1 7 2 0 1 0 1 9 4 4 8 0 8 6 3\nCesar 1 82 5 3 1 .238 2 9 3 3 1 .348 1 70 3 20 6 0 0 0 2 0 8 2 1 0 1 0 2 1 6 2 1 6 8.648 1 1.810 8 .718 4 .962 5 07 4 41 1 .933 4 0 7 4 2 3.507 3 .979 2 .272 2 43 2 8 1 3 1 3 0 2 6 1 1 2 4 2 0 3 4 8 2 1 18 1 03 2 6\nChocó 1 43 3 7 9 7 2 3 3 81 1 5 4 6 1 0 0 0 0 0 1 00 0 0 1 7.321 1 .586 1 .668 2 2 0 8 .266 1 .342 1 .002 2 56 1 42 4 9 0 0 0 3 .699 8 28 5 93 1 54 1 7 1 1 1 1 0 2 0 0 1 1 0 3 2 2 5 8 7 1\nCórdoba 1 61 7 4 2 .644 5 4 5 9 1 .192 2 07 3 02 1 5 1 0 0 1 0 1 0 0 6 .635 3 54 5 78 2 2 3 0 1 89.967 1 4.423 2 0.654 1 .791 3 02 1 02 2 06 3 3 4 2 4.992 4 .733 2 .563 4 11 3 9 3 2 2 4 0 7 5 2 4 7 2 2 0 1 2 3 1 3 08 2 56 8 4\nCundinamarca 5 1 1 1 7 .526 2 06 2 20 7 89 1 76 1 75 3 1 3 2 3 3 0 5 0 1 0 1 0 3 3 9 0 2 01.583 2 2.562 2 1.102 1 2.349 6 26 7 81 4 .731 3 4 1 37 7 0.749 1 2.196 1 0.013 3 60 4 0 3 1 5 6 0 1 41 5 6 1 6 78 3 1 8 8 1 3 1 3 5 66 4 22 8 5\nGuainía 6 0 0 7 8 2 6 2 7 2 1 0 0 0 0 0 0 0 0 0 2 .218 1 65 2 35 4 1 0 2 .225 1 92 2 35 1 76 1 7 3 1 2 6 0 1 1 .161 1 07 1 31 2 0 1 1 0 0 0 1 0 0 6 0 0 0 1 0 4 1 1\nGuaviare 1 01 2 1 2 27 3 6 3 0 1 7 9 0 0 0 6 0 0 1 0 0 8 00 8 5 7 9 0 1 0 5 .067 6 82 5 34 2 86 4 9 4 1 1 0 0 8 2 .113 2 84 2 46 1 4 1 0 2 0 0 2 0 0 1 0 0 0 0 0 2 4 1 0 1\nHuila 9 7 2 4 3 .541 7 2 1 04 9 44 2 94 9 5 2 2 1 4 1 1 0 4 0 0 7 1 0 7 4 0 7 7.294 9 .668 7 .724 7 .526 2 64 4 33 1 .874 2 6 3 4 2 6.646 4 .875 3 .662 1 56 1 8 1 1 8 2 0 7 8 1 9 6 5 1 0 2 5 5 2 1 57 1 03 1 3\nLa Guajira 6 5 3 2 1 .046 2 7 1 9 1 87 3 4 8 1 0 0 0 1 1 0 8 0 1 7 5 0 0 2 0 1 16.038 1 1.529 1 3.633 4 .130 6 01 4 85 5 68 4 6 3 5 2 4.081 4 .553 2 .788 3 52 3 1 3 6 1 2 0 6 3 1 0 2 0 6 0 1 5 6 7 2 9\nMagdalena 1 07 3 3 1 .421 3 8 3 2 6 86 6 4 9 7 1 1 2 0 1 1 0 8 1 0 5 1 0 8 1 0 6 2.478 8 .331 5 .977 1 .562 2 16 1 46 3 5 0 2 2 4.731 3 .288 2 .531 1 90 1 8 1 9 0 2 0 5 4 0 0 1 0 3 1 2 1 02 7 8 2 0\nMeta 1 98 4 6 2 .049 5 4 6 0 1 .153 1 69 1 25 1 0 0 0 3 1 0 0 0 0 3 29 1 8 9 1 2 2 0 4 6.419 6 .582 3 .839 3 .342 1 48 1 18 8 87 1 7 2 1 2 2.411 4 .508 2 .581 1 44 1 5 1 5 4 2 0 4 3 1 2 3 4 1 0 1 7 4 1 1 40 1 22 2 6\nNariño 9 3 2 3 3 .794 9 5 1 00 5 32 2 3 5 5 1 5 2 0 1 1 0 5 0 0 1 2.809 8 87 9 74 3 9 9 1 6 9.368 1 4.818 7 .563 3 .049 3 73 2 55 1 .020 6 2 0 3 5.324 8 .047 4 .355 1 82 2 3 1 7 5 3 0 5 9 1 2 7 10 1 0 4 8 6 4 1 92 1 77 0\nNorte de Santander 2 86 5 9 2 .554 7 1 7 9 1 .757 2 15 4 04 1 4 1 0 4 0 1 6 4 3 0 0 1 .060 1 55 7 4 3 3 5 1 9 4.066 1 1.839 8 .923 7 .239 6 54 4 19 1 .510 3 0 5 6 3 8.570 5 .821 4 .219 2 26 2 4 1 9 4 3 0 9 5 2 4 9 1 2 0 5 1 1 1 4 3 23 2 48 2 7\nPutumayo 1 09 2 3 9 01 2 2 2 9 9 90 3 8 4 2 4 0 1 0 0 0 0 0 0 4 2 7 4 6 1 0 1 6.110 2 .672 2 .509 8 78 1 06 8 2 1 07 0 7 5 .976 1 .311 9 78 5 4 4 4 0 1 0 2 1 4 3 5 0 0 6 0 0 1 44 3 6 5 0\nQuindío 1 4 0 0 1 .495 4 4 3 5 1 40 5 7 2 0 6 0 0 4 1 0 1 0 0 3 0 1 3 1 1 3 2.031 6 .009 3 .269 4 27 2 46 4 0 3 75 1 2 2 2 1 7.471 3 .102 1 .988 5 8 6 9 2 1 0 2 1 4 4 2 0 0 4 1 1 1 37 6 7 1 0\nRisaralda 2 9 1 0 2 .477 5 8 4 8 1 11 3 3 2 0 5 1 1 5 2 0 1 0 0 7 48 5 0 3 9 1 0 5 0 7 4.026 8 .357 6 .710 2 .045 2 29 1 61 6 68 1 3 7 3 7.003 4 .451 4 .207 9 8 1 1 6 2 1 0 3 2 6 1 2 1 0 4 1 0 1 37 9 4 1 4\nSan Andrés 0 0 0 1 20 6 5 8 6 3 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .985 7 25 6 61 3 86 8 2 4 7 3 3 0 2 1 .664 2 98 3 08 1 2 2 2 0 0 0 3 1 0 0 0 0 0 0 0 2 1 1 7 3\nSanta Marta D.E. 1 6 1 0 7 75 3 3 1 4 3 59 2 6 7 4 7 0 1 0 0 0 1 18 4 0 0 1 0 5 2 0 2 9.995 1 .886 2 .688 1 .215 1 70 1 09 6 83 2 0 4 3 8 .822 1 .135 1 .120 1 01 1 2 1 4 1 1 1 5 2 0 0 1 0 1 1 0 3 9 4 8 0\nSantander 1 38 4 3 3 .490 8 6 1 00 6 73 3 68 1 04 3 7 9 3 7 4 1 3 0 0 1 3 2 1 1 6 8 0 1 02.117 1 4.890 1 1.395 1 2.646 1 .034 1 .014 3 .121 1 20 1 88 4 1.591 6 .606 5 .671 1 89 2 5 1 2 1 4 0 3 2 1 3 8 1 2 1 6 8 1 2 9 1 98 2 39 1 9\nSucre 6 1 3 3 1 .412 3 7 4 5 6 59 1 70 1 48 1 1 1 0 1 1 0 2 0 0 2 6 4 3 5 3 0 6 9.638 9 .111 8 .361 4 .793 5 13 5 05 1 .137 6 8 8 2 1 2.523 2 .914 1 .360 1 78 1 9 1 3 5 2 1 2 1 1 1 3 3 1 0 9 7 2 6 1 7 1 45 1 72 4 4\nTolima 9 5 1 2 3 .277 8 9 7 0 1 .175 3 36 1 03 3 9 1 1 5 1 0 2 0 3 1 0 1 0 1 3 3 2 8 1.175 1 0.343 5 .807 5 .231 2 81 2 91 2 .077 6 1 4 8 3 2.442 6 .033 3 .136 1 49 1 8 1 7 5 2 0 3 0 1 1 3 11 1 1 2 3 4 2 2 21 1 63 4 2\nValle del Cauca 4 0 1 0 4 .305 1 18 1 25 2 .003 1 95 1 54 1 6 0 1 3 2 0 1 10 1 3 2 2 3 9 2 2 2 6 0 9 5.438 1 2.903 1 0.257 3 .439 2 14 2 06 2 .250 1 7 1 3 1.150 7 .350 3 .977 1 72 2 2 1 3 1 3 1 5 4 1 3 6 5 1 1 2 1 1 1 3 17 2 12 4 7\nVaupés 4 4 1 0 1 07 3 4 3 0 1 3 0 0 0 0 0 7 2 0 1 07 3 4 3 4 0 1 0 1 .387 2 34 2 65 5 7 0 0 0 0 4 16 9 4 6 8 1 3 2 2 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 9 1 1 1 62 4 2 4 5 9 1 1 0 0 0 0 0 0 0 0 1 .593 1 15 6 4 1 1 0 2 .113 3 39 2 91 6 7 8 4 1 1 0 0 1 .007 1 54 7 6 3 4 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 5 0\nTotal nacional 3 .374 8 8 7 6 8 6.977 2 .347 2 .209 2 9.442 4 .000 5 .405 8 94 5 4 3 8 2 30 1 01 1 3 9 91 4 2 1 3 5 3.488 4 .637 4 .557 5 21 1 54 1 5 3 .679.339 4 86.966 4 39.862 2 19.067 1 6.318 1 6.590 6 9.337 1 .362 2 .837 1 .397.945 2 37.035 1 83.049 6 .864 7 69 6 13 9 3 8 9 5 2 .091 7 94 1 95 5 35 4 7 1 2 1 .148 2 48 1 61 7 .952 6 .147 1 .326\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 39\nDecremento\nIncremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 2 9 1 1 1 81 7 4 2 36 4 1 8 1 0 1 2 0 0 0 0 0 7 01 2 58 1 21 0 1 0 4 .185 8 47 2 34 1 60 1 1 3 0 0 0 2 .685 4 41 2 35 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 1 04 1 0 5 7\nAntioquia 4 40 1 3 6 9 .638 2 60 1 87 9 92 4 42 1 67 1 04 1 5 0 8 1 3 9 7 5 3 5 2 4 .984 4 66 3 79 5 8 2 5 2 5 42.903 7 5.331 7 9.587 4 1.367 2 .181 3 .849 1 1.475 5 9 6 17 2 74.581 3 8.161 3 5.702 7 72 8 7 7 7 1 1 1 0 3 36 7 8 3 2 55 5 0 1 74 3 9 2 1 8 25 7 10 1 20\nArauca 8 1 2 0 4 46 1 1 1 3 2 26 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 5 1 5 1 1 2 0.699 2 .772 1 .767 8 66 1 08 6 5 1 2 0 4 .828 6 66 4 68 6 1 5 3 1 1 0 1 5 2 1 7 0 1 1 3 0 4 6 3 1 1 4\nAtlántico 8 9 3 1 1 .707 4 6 3 9 1 .233 8 9 5 25 6 0 0 4 1 0 6 3 4 5 4 2 0 1 1 3 0 5 5.688 1 0.833 8 .419 7 90 1 80 1 26 7 74 6 8 3 8 1 8.224 3 .785 2 .756 2 18 2 6 2 7 2 3 0 2 4 1 2 1 0 1 0 2 1 0 3 82 2 61 1 04\nBarranquilla 1 3 1 0 1 .430 4 0 3 8 9 89 7 1 3 37 4 0 0 8 3 0 8 2 0 0 1 0 6 4 0 9 5.000 1 6.771 1 2.016 1 0.256 3 31 3 54 3 .037 5 8 1 76 2 9.087 5 .842 4 .102 3 09 3 6 1 9 4 2 0 3 3 1 8 0 1 2 0 3 1 0 2 80 2 43 4 7\nBogotá 0 0 0 1 3.232 3 75 3 46 0 0 0 4 25 1 1 1 3 1 4 1 2 1 2 34 1 0 0 1 0 7 1 1 9 3 8 72.045 1 10.930 1 03.671 6 7.354 4 .783 4 .831 2 1.956 4 40 7 46 3 64.557 6 3.971 5 8.815 6 67 9 0 8 2 9 1 1 1 6 04 3 63 5 6 297 6 7 3 41 6 9 6 8 1 .450 1 .154 1 89\nBolívar 1 56 6 6 1 .505 4 0 3 8 8 65 1 39 2 15 7 0 0 0 1 0 2 0 2 1 6 91 9 2 3 1 1 1 5 0 1 00.488 1 1.585 9 .059 2 .410 2 11 1 40 3 97 0 7 1 8.976 2 .680 2 .281 2 24 2 2 2 2 1 3 0 1 7 4 2 0 1 0 1 5 5 1 1 84 1 24 6 3\nBoyacá 6 1 1 1 3 .211 1 02 8 7 2 48 3 8 2 0 3 6 1 1 3 1 0 0 0 0 0 0 0 2 9 4 2 6 9.215 1 3.164 6 .022 4 .324 3 14 3 28 1 .199 2 0 6 5 1 9.118 4 .435 2 .452 1 24 1 2 6 7 2 0 3 7 2 8 6 9 1 0 1 1 5 1 1 79 1 75 3 7\nBuenaventura 2 7 1 0 6 4 2 3 2 84 1 2 3 4 0 0 0 0 0 0 0 0 0 1 .000 1 51 7 0 1 0 1 0 4 .623 1 .241 5 88 3 02 0 2 4 1 74 0 3 1 .217 6 67 1 32 7 0 8 8 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 0 0\nCaldas 5 9 2 1 2 .136 6 3 5 4 6 1 2 9 6 1 6 1 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 4.300 8 .609 4 .892 2 .509 2 69 1 49 1 .144 2 8 4 9 1 3.393 3 .645 1 .888 9 2 9 5 2 1 0 2 5 8 2 2 1 0 5 3 0 1 13 9 8 1 6\nCali 1 0 0 2 .921 9 4 5 5 4 .841 3 59 4 37 1 7 2 6 1 3 8 0 3 6 3 0 1 3 6 1 0 3 6 8 1 1 23.879 2 1.311 1 4.724 3 .862 4 95 2 00 1 .370 4 3 4 5 9 2.634 1 4.106 6 .493 2 62 2 8 2 2 4 4 0 1 21 2 4 1 1 0 2 0 1 2 7 0 4 05 3 13 4 7\nCaquetá 1 41 2 3 6 54 1 8 1 8 3 22 3 9 1 5 2 1 1 0 0 0 1 0 0 1 4 3 2 1 4 2 0 1 5.854 3 .924 2 .228 3 27 1 14 6 7 1 .277 1 5 3 7 .753 1 .721 1 .177 6 2 7 2 2 1 0 2 3 4 1 4 1 0 1 1 4 1 1 05 5 4 1 2\nCartagena 5 0 0 7 76 1 6 2 5 2 .744 3 7 1 .043 6 0 1 0 0 0 3 1 0 0 0 1 0 5 2 0 2 17.657 1 6.329 3 6.186 3 .795 3 97 4 90 2 .233 1 21 1 21 2 4.350 3 .978 2 .106 1 93 2 9 1 8 1 2 1 4 4 3 2 0 1 0 9 3 0 3 71 1 65 8 8\nCasanare 1 12 4 1 8 05 2 4 1 7 6 26 6 5 1 19 5 0 0 7 1 0 0 0 0 8 5 1 0 1 4 1 0 2 0.322 2 .636 2 .494 9 56 5 1 7 4 4 72 0 3 0 6 .217 1 .034 6 25 6 7 7 6 1 1 0 1 3 3 0 16 0 0 1 2 0 4 5 6 4 6\nCauca 9 5 2 1 3 .535 9 9 8 7 5 05 1 9 3 3 9 1 0 1 1 0 3 7 4 0 2 .215 1 58 1 74 8 4 0 5 3.047 9 .436 5 .858 1 .989 8 4 1 30 5 66 0 2 5 3 2.276 5 .236 4 .974 2 22 2 3 1 3 6 3 0 4 0 1 7 2 0 1 0 1 9 4 4 8 0 8 6 3\nCesar 1 82 5 3 1 .238 2 9 3 3 1 .348 1 70 3 20 6 0 0 0 2 0 8 2 1 0 1 0 2 1 6 2 1 6 8.648 1 1.810 8 .718 4 .962 5 07 4 41 1 .933 4 0 7 4 2 3.507 3 .979 2 .272 2 43 2 8 1 3 1 3 0 2 6 1 1 2 4 2 0 3 4 8 2 1 18 1 03 2 6\nChocó 1 43 3 7 9 7 2 3 3 81 1 5 4 6 1 0 0 0 0 0 1 00 0 0 1 7.321 1 .586 1 .668 2 2 0 8 .266 1 .342 1 .002 2 56 1 42 4 9 0 0 0 3 .699 8 28 5 93 1 54 1 7 1 1 1 1 0 2 0 0 1 1 0 3 2 2 5 8 7 1\nCórdoba 1 61 7 4 2 .644 5 4 5 9 1 .192 2 07 3 02 1 5 1 0 0 1 0 1 0 0 6 .635 3 54 5 78 2 2 3 0 1 89.967 1 4.423 2 0.654 1 .791 3 02 1 02 2 06 3 3 4 2 4.992 4 .733 2 .563 4 11 3 9 3 2 2 4 0 7 5 2 4 7 2 2 0 1 2 3 1 3 08 2 56 8 4\nCundinamarca 5 1 1 1 7 .526 2 06 2 20 7 89 1 76 1 75 3 1 3 2 3 3 0 5 0 1 0 1 0 3 3 9 0 2 01.583 2 2.562 2 1.102 1 2.349 6 26 7 81 4 .731 3 4 1 37 7 0.749 1 2.196 1 0.013 3 60 4 0 3 1 5 6 0 1 41 5 6 1 6 78 3 1 8 8 1 3 1 3 5 66 4 22 8 5\nGuainía 6 0 0 7 8 2 6 2 7 2 1 0 0 0 0 0 0 0 0 0 2 .218 1 65 2 35 4 1 0 2 .225 1 92 2 35 1 76 1 7 3 1 2 6 0 1 1 .161 1 07 1 31 2 0 1 1 0 0 0 1 0 0 6 0 0 0 1 0 4 1 1\nGuaviare 1 01 2 1 2 27 3 6 3 0 1 7 9 0 0 0 6 0 0 1 0 0 8 00 8 5 7 9 0 1 0 5 .067 6 82 5 34 2 86 4 9 4 1 1 0 0 8 2 .113 2 84 2 46 1 4 1 0 2 0 0 2 0 0 1 0 0 0 0 0 2 4 1 0 1\nHuila 9 7 2 4 3 .541 7 2 1 04 9 44 2 94 9 5 2 2 1 4 1 1 0 4 0 0 7 1 0 7 4 0 7 7.294 9 .668 7 .724 7 .526 2 64 4 33 1 .874 2 6 3 4 2 6.646 4 .875 3 .662 1 56 1 8 1 1 8 2 0 7 8 1 9 6 5 1 0 2 5 5 2 1 57 1 03 1 3\nLa Guajira 6 5 3 2 1 .046 2 7 1 9 1 87 3 4 8 1 0 0 0 1 1 0 8 0 1 7 5 0 0 2 0 1 16.038 1 1.529 1 3.633 4 .130 6 01 4 85 5 68 4 6 3 5 2 4.081 4 .553 2 .788 3 52 3 1 3 6 1 2 0 6 3 1 0 2 0 6 0 1 5 6 7 2 9\nMagdalena 1 07 3 3 1 .421 3 8 3 2 6 86 6 4 9 7 1 1 2 0 1 1 0 8 1 0 5 1 0 8 1 0 6 2.478 8 .331 5 .977 1 .562 2 16 1 46 3 5 0 2 2 4.731 3 .288 2 .531 1 90 1 8 1 9 0 2 0 5 4 0 0 1 0 3 1 2 1 02 7 8 2 0\nMeta 1 98 4 6 2 .049 5 4 6 0 1 .153 1 69 1 25 1 0 0 0 3 1 0 0 0 0 3 29 1 8 9 1 2 2 0 4 6.419 6 .582 3 .839 3 .342 1 48 1 18 8 87 1 7 2 1 2 2.411 4 .508 2 .581 1 44 1 5 1 5 4 2 0 4 3 1 2 3 4 1 0 1 7 4 1 1 40 1 22 2 6\nNariño 9 3 2 3 3 .794 9 5 1 00 5 32 2 3 5 5 1 5 2 0 1 1 0 5 0 0 1 2.809 8 87 9 74 3 9 9 1 6 9.368 1 4.818 7 .563 3 .049 3 73 2 55 1 .020 6 2 0 3 5.324 8 .047 4 .355 1 82 2 3 1 7 5 3 0 5 9 1 2 7 10 1 0 4 8 6 4 1 92 1 77 0\nNorte de Santander 2 86 5 9 2 .554 7 1 7 9 1 .757 2 15 4 04 1 4 1 0 4 0 1 6 4 3 0 0 1 .060 1 55 7 4 3 3 5 1 9 4.066 1 1.839 8 .923 7 .239 6 54 4 19 1 .510 3 0 5 6 3 8.570 5 .821 4 .219 2 26 2 4 1 9 4 3 0 9 5 2 4 9 1 2 0 5 1 1 1 4 3 23 2 48 2 7\nPutumayo 1 09 2 3 9 01 2 2 2 9 9 90 3 8 4 2 4 0 1 0 0 0 0 0 0 4 2 7 4 6 1 0 1 6.110 2 .672 2 .509 8 78 1 06 8 2 1 07 0 7 5 .976 1 .311 9 78 5 4 4 4 0 1 0 2 1 4 3 5 0 0 6 0 0 1 44 3 6 5 0\nQuindío 1 4 0 0 1 .495 4 4 3 5 1 40 5 7 2 0 6 0 0 4 1 0 1 0 0 3 0 1 3 1 1 3 2.031 6 .009 3 .269 4 27 2 46 4 0 3 75 1 2 2 2 1 7.471 3 .102 1 .988 5 8 6 9 2 1 0 2 1 4 4 2 0 0 4 1 1 1 37 6 7 1 0\nRisaralda 2 9 1 0 2 .477 5 8 4 8 1 11 3 3 2 0 5 1 1 5 2 0 1 0 0 7 48 5 0 3 9 1 0 5 0 7 4.026 8 .357 6 .710 2 .045 2 29 1 61 6 68 1 3 7 3 7.003 4 .451 4 .207 9 8 1 1 6 2 1 0 3 2 6 1 2 1 0 4 1 0 1 37 9 4 1 4\nSan Andrés 0 0 0 1 20 6 5 8 6 3 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .985 7 25 6 61 3 86 8 2 4 7 3 3 0 2 1 .664 2 98 3 08 1 2 2 2 0 0 0 3 1 0 0 0 0 0 0 0 2 1 1 7 3\nSanta Marta D.E. 1 6 1 0 7 75 3 3 1 4 3 59 2 6 7 4 7 0 1 0 0 0 1 18 4 0 0 1 0 5 2 0 2 9.995 1 .886 2 .688 1 .215 1 70 1 09 6 83 2 0 4 3 8 .822 1 .135 1 .120 1 01 1 2 1 4 1 1 1 5 2 0 0 1 0 1 1 0 3 9 4 8 0\nSantander 1 38 4 3 3 .490 8 6 1 00 6 73 3 68 1 04 3 7 9 3 7 4 1 3 0 0 1 3 2 1 1 6 8 0 1 02.117 1 4.890 1 1.395 1 2.646 1 .034 1 .014 3 .121 1 20 1 88 4 1.591 6 .606 5 .671 1 89 2 5 1 2 1 4 0 3 2 1 3 8 1 2 1 6 8 1 2 9 1 98 2 39 1 9\nSucre 6 1 3 3 1 .412 3 7 4 5 6 59 1 70 1 48 1 1 1 0 1 1 0 2 0 0 2 6 4 3 5 3 0 6 9.638 9 .111 8 .361 4 .793 5 13 5 05 1 .137 6 8 8 2 1 2.523 2 .914 1 .360 1 78 1 9 1 3 5 2 1 2 1 1 1 3 3 1 0 9 7 2 6 1 7 1 45 1 72 4 4\nTolima 9 5 1 2 3 .277 8 9 7 0 1 .175 3 36 1 03 3 9 1 1 5 1 0 2 0 3 1 0 1 0 1 3 3 2 8 1.175 1 0.343 5 .807 5 .231 2 81 2 91 2 .077 6 1 4 8 3 2.442 6 .033 3 .136 1 49 1 8 1 7 5 2 0 3 0 1 1 3 11 1 1 2 3 4 2 2 21 1 63 4 2\nValle del Cauca 4 0 1 0 4 .305 1 18 1 25 2 .003 1 95 1 54 1 6 0 1 3 2 0 1 10 1 3 2 2 3 9 2 2 2 6 0 9 5.438 1 2.903 1 0.257 3 .439 2 14 2 06 2 .250 1 7 1 3 1.150 7 .350 3 .977 1 72 2 2 1 3 1 3 1 5 4 1 3 6 5 1 1 2 1 1 1 3 17 2 12 4 7\nVaupés 4 4 1 0 1 07 3 4 3 0 1 3 0 0 0 0 0 7 2 0 1 07 3 4 3 4 0 1 0 1 .387 2 34 2 65 5 7 0 0 0 0 4 16 9 4 6 8 1 3 2 2 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 9 1 1 1 62 4 2 4 5 9 1 1 0 0 0 0 0 0 0 0 1 .593 1 15 6 4 1 1 0 2 .113 3 39 2 91 6 7 8 4 1 1 0 0 1 .007 1 54 7 6 3 4 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 5 0\nTotal nacional 3 .374 8 8 7 6 8 6.977 2 .347 2 .209 2 9.442 4 .000 5 .405 8 94 5 4 3 8 2 30 1 01 1 3 9 91 4 2 1 3 5 3.488 4 .637 4 .557 5 21 1 54 1 5 3 .679.339 4 86.966 4 39.862 2 19.067 1 6.318 1 6.590 6 9.337 1 .362 2 .837 1 .397.945 2 37.035 1 83.049 6 .864 7 69 6 13 9 3 8 9 5 2 .091 7 94 1 95 5 35 4 7 1 2 1 .148 2 48 1 61 7 .952 6 .147 1 .326\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 2 9 1 1 1 81 7 4 2 36 4 1 8 1 0 1 2 0 0 0 0 0 7 01 2 58 1 21 0 1 0 4 .185 8 47 2 34 1 60 1 1 3 0 0 0 2 .685 4 41 2 35 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 1 04 1 0 5 7\nAntioquia 4 40 1 3 6 9 .638 2 60 1 87 9 92 4 42 1 67 1 04 1 5 0 8 1 3 9 7 5 3 5 2 4 .984 4 66 3 79 5 8 2 5 2 5 42.903 7 5.331 7 9.587 4 1.367 2 .181 3 .849 1 1.475 5 9 6 17 2 74.581 3 8.161 3 5.702 7 72 8 7 7 7 1 1 1 0 3 36 7 8 3 2 55 5 0 1 74 3 9 2 1 8 25 7 10 1 20\nArauca 8 1 2 0 4 46 1 1 1 3 2 26 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 5 1 5 1 1 2 0.699 2 .772 1 .767 8 66 1 08 6 5 1 2 0 4 .828 6 66 4 68 6 1 5 3 1 1 0 1 5 2 1 7 0 1 1 3 0 4 6 3 1 1 4\nAtlántico 8 9 3 1 1 .707 4 6 3 9 1 .233 8 9 5 25 6 0 0 4 1 0 6 3 4 5 4 2 0 1 1 3 0 5 5.688 1 0.833 8 .419 7 90 1 80 1 26 7 74 6 8 3 8 1 8.224 3 .785 2 .756 2 18 2 6 2 7 2 3 0 2 4 1 2 1 0 1 0 2 1 0 3 82 2 61 1 04\nBarranquilla 1 3 1 0 1 .430 4 0 3 8 9 89 7 1 3 37 4 0 0 8 3 0 8 2 0 0 1 0 6 4 0 9 5.000 1 6.771 1 2.016 1 0.256 3 31 3 54 3 .037 5 8 1 76 2 9.087 5 .842 4 .102 3 09 3 6 1 9 4 2 0 3 3 1 8 0 1 2 0 3 1 0 2 80 2 43 4 7\nBogotá 0 0 0 1 3.232 3 75 3 46 0 0 0 4 25 1 1 1 3 1 4 1 2 1 2 34 1 0 0 1 0 7 1 1 9 3 8 72.045 1 10.930 1 03.671 6 7.354 4 .783 4 .831 2 1.956 4 40 7 46 3 64.557 6 3.971 5 8.815 6 67 9 0 8 2 9 1 1 1 6 04 3 63 5 6 297 6 7 3 41 6 9 6 8 1 .450 1 .154 1 89\nBolívar 1 56 6 6 1 .505 4 0 3 8 8 65 1 39 2 15 7 0 0 0 1 0 2 0 2 1 6 91 9 2 3 1 1 1 5 0 1 00.488 1 1.585 9 .059 2 .410 2 11 1 40 3 97 0 7 1 8.976 2 .680 2 .281 2 24 2 2 2 2 1 3 0 1 7 4 2 0 1 0 1 5 5 1 1 84 1 24 6 3\nBoyacá 6 1 1 1 3 .211 1 02 8 7 2 48 3 8 2 0 3 6 1 1 3 1 0 0 0 0 0 0 0 2 9 4 2 6 9.215 1 3.164 6 .022 4 .324 3 14 3 28 1 .199 2 0 6 5 1 9.118 4 .435 2 .452 1 24 1 2 6 7 2 0 3 7 2 8 6 9 1 0 1 1 5 1 1 79 1 75 3 7\nBuenaventura 2 7 1 0 6 4 2 3 2 84 1 2 3 4 0 0 0 0 0 0 0 0 0 1 .000 1 51 7 0 1 0 1 0 4 .623 1 .241 5 88 3 02 0 2 4 1 74 0 3 1 .217 6 67 1 32 7 0 8 8 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 0 0\nCaldas 5 9 2 1 2 .136 6 3 5 4 6 1 2 9 6 1 6 1 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 4.300 8 .609 4 .892 2 .509 2 69 1 49 1 .144 2 8 4 9 1 3.393 3 .645 1 .888 9 2 9 5 2 1 0 2 5 8 2 2 1 0 5 3 0 1 13 9 8 1 6\nCali 1 0 0 2 .921 9 4 5 5 4 .841 3 59 4 37 1 7 2 6 1 3 8 0 3 6 3 0 1 3 6 1 0 3 6 8 1 1 23.879 2 1.311 1 4.724 3 .862 4 95 2 00 1 .370 4 3 4 5 9 2.634 1 4.106 6 .493 2 62 2 8 2 2 4 4 0 1 21 2 4 1 1 0 2 0 1 2 7 0 4 05 3 13 4 7\nCaquetá 1 41 2 3 6 54 1 8 1 8 3 22 3 9 1 5 2 1 1 0 0 0 1 0 0 1 4 3 2 1 4 2 0 1 5.854 3 .924 2 .228 3 27 1 14 6 7 1 .277 1 5 3 7 .753 1 .721 1 .177 6 2 7 2 2 1 0 2 3 4 1 4 1 0 1 1 4 1 1 05 5 4 1 2\nCartagena 5 0 0 7 76 1 6 2 5 2 .744 3 7 1 .043 6 0 1 0 0 0 3 1 0 0 0 1 0 5 2 0 2 17.657 1 6.329 3 6.186 3 .795 3 97 4 90 2 .233 1 21 1 21 2 4.350 3 .978 2 .106 1 93 2 9 1 8 1 2 1 4 4 3 2 0 1 0 9 3 0 3 71 1 65 8 8\nCasanare 1 12 4 1 8 05 2 4 1 7 6 26 6 5 1 19 5 0 0 7 1 0 0 0 0 8 5 1 0 1 4 1 0 2 0.322 2 .636 2 .494 9 56 5 1 7 4 4 72 0 3 0 6 .217 1 .034 6 25 6 7 7 6 1 1 0 1 3 3 0 16 0 0 1 2 0 4 5 6 4 6\nCauca 9 5 2 1 3 .535 9 9 8 7 5 05 1 9 3 3 9 1 0 1 1 0 3 7 4 0 2 .215 1 58 1 74 8 4 0 5 3.047 9 .436 5 .858 1 .989 8 4 1 30 5 66 0 2 5 3 2.276 5 .236 4 .974 2 22 2 3 1 3 6 3 0 4 0 1 7 2 0 1 0 1 9 4 4 8 0 8 6 3\nCesar 1 82 5 3 1 .238 2 9 3 3 1 .348 1 70 3 20 6 0 0 0 2 0 8 2 1 0 1 0 2 1 6 2 1 6 8.648 1 1.810 8 .718 4 .962 5 07 4 41 1 .933 4 0 7 4 2 3.507 3 .979 2 .272 2 43 2 8 1 3 1 3 0 2 6 1 1 2 4 2 0 3 4 8 2 1 18 1 03 2 6\nChocó 1 43 3 7 9 7 2 3 3 81 1 5 4 6 1 0 0 0 0 0 1 00 0 0 1 7.321 1 .586 1 .668 2 2 0 8 .266 1 .342 1 .002 2 56 1 42 4 9 0 0 0 3 .699 8 28 5 93 1 54 1 7 1 1 1 1 0 2 0 0 1 1 0 3 2 2 5 8 7 1\nCórdoba 1 61 7 4 2 .644 5 4 5 9 1 .192 2 07 3 02 1 5 1 0 0 1 0 1 0 0 6 .635 3 54 5 78 2 2 3 0 1 89.967 1 4.423 2 0.654 1 .791 3 02 1 02 2 06 3 3 4 2 4.992 4 .733 2 .563 4 11 3 9 3 2 2 4 0 7 5 2 4 7 2 2 0 1 2 3 1 3 08 2 56 8 4\nCundinamarca 5 1 1 1 7 .526 2 06 2 20 7 89 1 76 1 75 3 1 3 2 3 3 0 5 0 1 0 1 0 3 3 9 0 2 01.583 2 2.562 2 1.102 1 2.349 6 26 7 81 4 .731 3 4 1 37 7 0.749 1 2.196 1 0.013 3 60 4 0 3 1 5 6 0 1 41 5 6 1 6 78 3 1 8 8 1 3 1 3 5 66 4 22 8 5\nGuainía 6 0 0 7 8 2 6 2 7 2 1 0 0 0 0 0 0 0 0 0 2 .218 1 65 2 35 4 1 0 2 .225 1 92 2 35 1 76 1 7 3 1 2 6 0 1 1 .161 1 07 1 31 2 0 1 1 0 0 0 1 0 0 6 0 0 0 1 0 4 1 1\nGuaviare 1 01 2 1 2 27 3 6 3 0 1 7 9 0 0 0 6 0 0 1 0 0 8 00 8 5 7 9 0 1 0 5 .067 6 82 5 34 2 86 4 9 4 1 1 0 0 8 2 .113 2 84 2 46 1 4 1 0 2 0 0 2 0 0 1 0 0 0 0 0 2 4 1 0 1\nHuila 9 7 2 4 3 .541 7 2 1 04 9 44 2 94 9 5 2 2 1 4 1 1 0 4 0 0 7 1 0 7 4 0 7 7.294 9 .668 7 .724 7 .526 2 64 4 33 1 .874 2 6 3 4 2 6.646 4 .875 3 .662 1 56 1 8 1 1 8 2 0 7 8 1 9 6 5 1 0 2 5 5 2 1 57 1 03 1 3\nLa Guajira 6 5 3 2 1 .046 2 7 1 9 1 87 3 4 8 1 0 0 0 1 1 0 8 0 1 7 5 0 0 2 0 1 16.038 1 1.529 1 3.633 4 .130 6 01 4 85 5 68 4 6 3 5 2 4.081 4 .553 2 .788 3 52 3 1 3 6 1 2 0 6 3 1 0 2 0 6 0 1 5 6 7 2 9\nMagdalena 1 07 3 3 1 .421 3 8 3 2 6 86 6 4 9 7 1 1 2 0 1 1 0 8 1 0 5 1 0 8 1 0 6 2.478 8 .331 5 .977 1 .562 2 16 1 46 3 5 0 2 2 4.731 3 .288 2 .531 1 90 1 8 1 9 0 2 0 5 4 0 0 1 0 3 1 2 1 02 7 8 2 0\nMeta 1 98 4 6 2 .049 5 4 6 0 1 .153 1 69 1 25 1 0 0 0 3 1 0 0 0 0 3 29 1 8 9 1 2 2 0 4 6.419 6 .582 3 .839 3 .342 1 48 1 18 8 87 1 7 2 1 2 2.411 4 .508 2 .581 1 44 1 5 1 5 4 2 0 4 3 1 2 3 4 1 0 1 7 4 1 1 40 1 22 2 6\nNariño 9 3 2 3 3 .794 9 5 1 00 5 32 2 3 5 5 1 5 2 0 1 1 0 5 0 0 1 2.809 8 87 9 74 3 9 9 1 6 9.368 1 4.818 7 .563 3 .049 3 73 2 55 1 .020 6 2 0 3 5.324 8 .047 4 .355 1 82 2 3 1 7 5 3 0 5 9 1 2 7 10 1 0 4 8 6 4 1 92 1 77 0\nNorte de Santander 2 86 5 9 2 .554 7 1 7 9 1 .757 2 15 4 04 1 4 1 0 4 0 1 6 4 3 0 0 1 .060 1 55 7 4 3 3 5 1 9 4.066 1 1.839 8 .923 7 .239 6 54 4 19 1 .510 3 0 5 6 3 8.570 5 .821 4 .219 2 26 2 4 1 9 4 3 0 9 5 2 4 9 1 2 0 5 1 1 1 4 3 23 2 48 2 7\nPutumayo 1 09 2 3 9 01 2 2 2 9 9 90 3 8 4 2 4 0 1 0 0 0 0 0 0 4 2 7 4 6 1 0 1 6.110 2 .672 2 .509 8 78 1 06 8 2 1 07 0 7 5 .976 1 .311 9 78 5 4 4 4 0 1 0 2 1 4 3 5 0 0 6 0 0 1 44 3 6 5 0\nQuindío 1 4 0 0 1 .495 4 4 3 5 1 40 5 7 2 0 6 0 0 4 1 0 1 0 0 3 0 1 3 1 1 3 2.031 6 .009 3 .269 4 27 2 46 4 0 3 75 1 2 2 2 1 7.471 3 .102 1 .988 5 8 6 9 2 1 0 2 1 4 4 2 0 0 4 1 1 1 37 6 7 1 0\nRisaralda 2 9 1 0 2 .477 5 8 4 8 1 11 3 3 2 0 5 1 1 5 2 0 1 0 0 7 48 5 0 3 9 1 0 5 0 7 4.026 8 .357 6 .710 2 .045 2 29 1 61 6 68 1 3 7 3 7.003 4 .451 4 .207 9 8 1 1 6 2 1 0 3 2 6 1 2 1 0 4 1 0 1 37 9 4 1 4\nSan Andrés 0 0 0 1 20 6 5 8 6 3 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .985 7 25 6 61 3 86 8 2 4 7 3 3 0 2 1 .664 2 98 3 08 1 2 2 2 0 0 0 3 1 0 0 0 0 0 0 0 2 1 1 7 3\nSanta Marta D.E. 1 6 1 0 7 75 3 3 1 4 3 59 2 6 7 4 7 0 1 0 0 0 1 18 4 0 0 1 0 5 2 0 2 9.995 1 .886 2 .688 1 .215 1 70 1 09 6 83 2 0 4 3 8 .822 1 .135 1 .120 1 01 1 2 1 4 1 1 1 5 2 0 0 1 0 1 1 0 3 9 4 8 0\nSantander 1 38 4 3 3 .490 8 6 1 00 6 73 3 68 1 04 3 7 9 3 7 4 1 3 0 0 1 3 2 1 1 6 8 0 1 02.117 1 4.890 1 1.395 1 2.646 1 .034 1 .014 3 .121 1 20 1 88 4 1.591 6 .606 5 .671 1 89 2 5 1 2 1 4 0 3 2 1 3 8 1 2 1 6 8 1 2 9 1 98 2 39 1 9\nSucre 6 1 3 3 1 .412 3 7 4 5 6 59 1 70 1 48 1 1 1 0 1 1 0 2 0 0 2 6 4 3 5 3 0 6 9.638 9 .111 8 .361 4 .793 5 13 5 05 1 .137 6 8 8 2 1 2.523 2 .914 1 .360 1 78 1 9 1 3 5 2 1 2 1 1 1 3 3 1 0 9 7 2 6 1 7 1 45 1 72 4 4\nTolima 9 5 1 2 3 .277 8 9 7 0 1 .175 3 36 1 03 3 9 1 1 5 1 0 2 0 3 1 0 1 0 1 3 3 2 8 1.175 1 0.343 5 .807 5 .231 2 81 2 91 2 .077 6 1 4 8 3 2.442 6 .033 3 .136 1 49 1 8 1 7 5 2 0 3 0 1 1 3 11 1 1 2 3 4 2 2 21 1 63 4 2\nValle del Cauca 4 0 1 0 4 .305 1 18 1 25 2 .003 1 95 1 54 1 6 0 1 3 2 0 1 10 1 3 2 2 3 9 2 2 2 6 0 9 5.438 1 2.903 1 0.257 3 .439 2 14 2 06 2 .250 1 7 1 3 1.150 7 .350 3 .977 1 72 2 2 1 3 1 3 1 5 4 1 3 6 5 1 1 2 1 1 1 3 17 2 12 4 7\nVaupés 4 4 1 0 1 07 3 4 3 0 1 3 0 0 0 0 0 7 2 0 1 07 3 4 3 4 0 1 0 1 .387 2 34 2 65 5 7 0 0 0 0 4 16 9 4 6 8 1 3 2 2 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 9 1 1 1 62 4 2 4 5 9 1 1 0 0 0 0 0 0 0 0 1 .593 1 15 6 4 1 1 0 2 .113 3 39 2 91 6 7 8 4 1 1 0 0 1 .007 1 54 7 6 3 4 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 5 0\nTotal nacional 3 .374 8 8 7 6 8 6.977 2 .347 2 .209 2 9.442 4 .000 5 .405 8 94 5 4 3 8 2 30 1 01 1 3 9 91 4 2 1 3 5 3.488 4 .637 4 .557 5 21 1 54 1 5 3 .679.339 4 86.966 4 39.862 2 19.067 1 6.318 1 6.590 6 9.337 1 .362 2 .837 1 .397.945 2 37.035 1 83.049 6 .864 7 69 6 13 9 3 8 9 5 2 .091 7 94 1 95 5 35 4 7 1 2 1 .148 2 48 1 61 7 .952 6 .147 1 .326\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 39\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 2 9 1 1 1 81 7 4 2 36 4 1 8 1 0 1 2 0 0 0 0 0 7 01 2 58 1 21 0 1 0 4 .185 8 47 2 34 1 60 1 1 3 0 0 0 2 .685 4 41 2 35 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 1 04 1 0 5 7\nAntioquia 4 40 1 3 6 9 .638 2 60 1 87 9 92 4 42 1 67 1 04 1 5 0 8 1 3 9 7 5 3 5 2 4 .984 4 66 3 79 5 8 2 5 2 5 42.903 7 5.331 7 9.587 4 1.367 2 .181 3 .849 1 1.475 5 9 6 17 2 74.581 3 8.161 3 5.702 7 72 8 7 7 7 1 1 1 0 3 36 7 8 3 2 55 5 0 1 74 3 9 2 1 8 25 7 10 1 20\nArauca 8 1 2 0 4 46 1 1 1 3 2 26 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 5 1 5 1 1 2 0.699 2 .772 1 .767 8 66 1 08 6 5 1 2 0 4 .828 6 66 4 68 6 1 5 3 1 1 0 1 5 2 1 7 0 1 1 3 0 4 6 3 1 1 4\nAtlántico 8 9 3 1 1 .707 4 6 3 9 1 .233 8 9 5 25 6 0 0 4 1 0 6 3 4 5 4 2 0 1 1 3 0 5 5.688 1 0.833 8 .419 7 90 1 80 1 26 7 74 6 8 3 8 1 8.224 3 .785 2 .756 2 18 2 6 2 7 2 3 0 2 4 1 2 1 0 1 0 2 1 0 3 82 2 61 1 04\nBarranquilla 1 3 1 0 1 .430 4 0 3 8 9 89 7 1 3 37 4 0 0 8 3 0 8 2 0 0 1 0 6 4 0 9 5.000 1 6.771 1 2.016 1 0.256 3 31 3 54 3 .037 5 8 1 76 2 9.087 5 .842 4 .102 3 09 3 6 1 9 4 2 0 3 3 1 8 0 1 2 0 3 1 0 2 80 2 43 4 7\nBogotá 0 0 0 1 3.232 3 75 3 46 0 0 0 4 25 1 1 1 3 1 4 1 2 1 2 34 1 0 0 1 0 7 1 1 9 3 8 72.045 1 10.930 1 03.671 6 7.354 4 .783 4 .831 2 1.956 4 40 7 46 3 64.557 6 3.971 5 8.815 6 67 9 0 8 2 9 1 1 1 6 04 3 63 5 6 297 6 7 3 41 6 9 6 8 1 .450 1 .154 1 89\nBolívar 1 56 6 6 1 .505 4 0 3 8 8 65 1 39 2 15 7 0 0 0 1 0 2 0 2 1 6 91 9 2 3 1 1 1 5 0 1 00.488 1 1.585 9 .059 2 .410 2 11 1 40 3 97 0 7 1 8.976 2 .680 2 .281 2 24 2 2 2 2 1 3 0 1 7 4 2 0 1 0 1 5 5 1 1 84 1 24 6 3\nBoyacá 6 1 1 1 3 .211 1 02 8 7 2 48 3 8 2 0 3 6 1 1 3 1 0 0 0 0 0 0 0 2 9 4 2 6 9.215 1 3.164 6 .022 4 .324 3 14 3 28 1 .199 2 0 6 5 1 9.118 4 .435 2 .452 1 24 1 2 6 7 2 0 3 7 2 8 6 9 1 0 1 1 5 1 1 79 1 75 3 7\nBuenaventura 2 7 1 0 6 4 2 3 2 84 1 2 3 4 0 0 0 0 0 0 0 0 0 1 .000 1 51 7 0 1 0 1 0 4 .623 1 .241 5 88 3 02 0 2 4 1 74 0 3 1 .217 6 67 1 32 7 0 8 8 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 0 0\nCaldas 5 9 2 1 2 .136 6 3 5 4 6 1 2 9 6 1 6 1 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 4.300 8 .609 4 .892 2 .509 2 69 1 49 1 .144 2 8 4 9 1 3.393 3 .645 1 .888 9 2 9 5 2 1 0 2 5 8 2 2 1 0 5 3 0 1 13 9 8 1 6\nCali 1 0 0 2 .921 9 4 5 5 4 .841 3 59 4 37 1 7 2 6 1 3 8 0 3 6 3 0 1 3 6 1 0 3 6 8 1 1 23.879 2 1.311 1 4.724 3 .862 4 95 2 00 1 .370 4 3 4 5 9 2.634 1 4.106 6 .493 2 62 2 8 2 2 4 4 0 1 21 2 4 1 1 0 2 0 1 2 7 0 4 05 3 13 4 7\nCaquetá 1 41 2 3 6 54 1 8 1 8 3 22 3 9 1 5 2 1 1 0 0 0 1 0 0 1 4 3 2 1 4 2 0 1 5.854 3 .924 2 .228 3 27 1 14 6 7 1 .277 1 5 3 7 .753 1 .721 1 .177 6 2 7 2 2 1 0 2 3 4 1 4 1 0 1 1 4 1 1 05 5 4 1 2\nCartagena 5 0 0 7 76 1 6 2 5 2 .744 3 7 1 .043 6 0 1 0 0 0 3 1 0 0 0 1 0 5 2 0 2 17.657 1 6.329 3 6.186 3 .795 3 97 4 90 2 .233 1 21 1 21 2 4.350 3 .978 2 .106 1 93 2 9 1 8 1 2 1 4 4 3 2 0 1 0 9 3 0 3 71 1 65 8 8\nCasanare 1 12 4 1 8 05 2 4 1 7 6 26 6 5 1 19 5 0 0 7 1 0 0 0 0 8 5 1 0 1 4 1 0 2 0.322 2 .636 2 .494 9 56 5 1 7 4 4 72 0 3 0 6 .217 1 .034 6 25 6 7 7 6 1 1 0 1 3 3 0 16 0 0 1 2 0 4 5 6 4 6\nCauca 9 5 2 1 3 .535 9 9 8 7 5 05 1 9 3 3 9 1 0 1 1 0 3 7 4 0 2 .215 1 58 1 74 8 4 0 5 3.047 9 .436 5 .858 1 .989 8 4 1 30 5 66 0 2 5 3 2.276 5 .236 4 .974 2 22 2 3 1 3 6 3 0 4 0 1 7 2 0 1 0 1 9 4 4 8 0 8 6 3\nCesar 1 82 5 3 1 .238 2 9 3 3 1 .348 1 70 3 20 6 0 0 0 2 0 8 2 1 0 1 0 2 1 6 2 1 6 8.648 1 1.810 8 .718 4 .962 5 07 4 41 1 .933 4 0 7 4 2 3.507 3 .979 2 .272 2 43 2 8 1 3 1 3 0 2 6 1 1 2 4 2 0 3 4 8 2 1 18 1 03 2 6\nChocó 1 43 3 7 9 7 2 3 3 81 1 5 4 6 1 0 0 0 0 0 1 00 0 0 1 7.321 1 .586 1 .668 2 2 0 8 .266 1 .342 1 .002 2 56 1 42 4 9 0 0 0 3 .699 8 28 5 93 1 54 1 7 1 1 1 1 0 2 0 0 1 1 0 3 2 2 5 8 7 1\nCórdoba 1 61 7 4 2 .644 5 4 5 9 1 .192 2 07 3 02 1 5 1 0 0 1 0 1 0 0 6 .635 3 54 5 78 2 2 3 0 1 89.967 1 4.423 2 0.654 1 .791 3 02 1 02 2 06 3 3 4 2 4.992 4 .733 2 .563 4 11 3 9 3 2 2 4 0 7 5 2 4 7 2 2 0 1 2 3 1 3 08 2 56 8 4\nCundinamarca 5 1 1 1 7 .526 2 06 2 20 7 89 1 76 1 75 3 1 3 2 3 3 0 5 0 1 0 1 0 3 3 9 0 2 01.583 2 2.562 2 1.102 1 2.349 6 26 7 81 4 .731 3 4 1 37 7 0.749 1 2.196 1 0.013 3 60 4 0 3 1 5 6 0 1 41 5 6 1 6 78 3 1 8 8 1 3 1 3 5 66 4 22 8 5\nGuainía 6 0 0 7 8 2 6 2 7 2 1 0 0 0 0 0 0 0 0 0 2 .218 1 65 2 35 4 1 0 2 .225 1 92 2 35 1 76 1 7 3 1 2 6 0 1 1 .161 1 07 1 31 2 0 1 1 0 0 0 1 0 0 6 0 0 0 1 0 4 1 1\nGuaviare 1 01 2 1 2 27 3 6 3 0 1 7 9 0 0 0 6 0 0 1 0 0 8 00 8 5 7 9 0 1 0 5 .067 6 82 5 34 2 86 4 9 4 1 1 0 0 8 2 .113 2 84 2 46 1 4 1 0 2 0 0 2 0 0 1 0 0 0 0 0 2 4 1 0 1\nHuila 9 7 2 4 3 .541 7 2 1 04 9 44 2 94 9 5 2 2 1 4 1 1 0 4 0 0 7 1 0 7 4 0 7 7.294 9 .668 7 .724 7 .526 2 64 4 33 1 .874 2 6 3 4 2 6.646 4 .875 3 .662 1 56 1 8 1 1 8 2 0 7 8 1 9 6 5 1 0 2 5 5 2 1 57 1 03 1 3\nLa Guajira 6 5 3 2 1 .046 2 7 1 9 1 87 3 4 8 1 0 0 0 1 1 0 8 0 1 7 5 0 0 2 0 1 16.038 1 1.529 1 3.633 4 .130 6 01 4 85 5 68 4 6 3 5 2 4.081 4 .553 2 .788 3 52 3 1 3 6 1 2 0 6 3 1 0 2 0 6 0 1 5 6 7 2 9\nMagdalena 1 07 3 3 1 .421 3 8 3 2 6 86 6 4 9 7 1 1 2 0 1 1 0 8 1 0 5 1 0 8 1 0 6 2.478 8 .331 5 .977 1 .562 2 16 1 46 3 5 0 2 2 4.731 3 .288 2 .531 1 90 1 8 1 9 0 2 0 5 4 0 0 1 0 3 1 2 1 02 7 8 2 0\nMeta 1 98 4 6 2 .049 5 4 6 0 1 .153 1 69 1 25 1 0 0 0 3 1 0 0 0 0 3 29 1 8 9 1 2 2 0 4 6.419 6 .582 3 .839 3 .342 1 48 1 18 8 87 1 7 2 1 2 2.411 4 .508 2 .581 1 44 1 5 1 5 4 2 0 4 3 1 2 3 4 1 0 1 7 4 1 1 40 1 22 2 6\nNariño 9 3 2 3 3 .794 9 5 1 00 5 32 2 3 5 5 1 5 2 0 1 1 0 5 0 0 1 2.809 8 87 9 74 3 9 9 1 6 9.368 1 4.818 7 .563 3 .049 3 73 2 55 1 .020 6 2 0 3 5.324 8 .047 4 .355 1 82 2 3 1 7 5 3 0 5 9 1 2 7 10 1 0 4 8 6 4 1 92 1 77 0\nNorte de Santander 2 86 5 9 2 .554 7 1 7 9 1 .757 2 15 4 04 1 4 1 0 4 0 1 6 4 3 0 0 1 .060 1 55 7 4 3 3 5 1 9 4.066 1 1.839 8 .923 7 .239 6 54 4 19 1 .510 3 0 5 6 3 8.570 5 .821 4 .219 2 26 2 4 1 9 4 3 0 9 5 2 4 9 1 2 0 5 1 1 1 4 3 23 2 48 2 7\nPutumayo 1 09 2 3 9 01 2 2 2 9 9 90 3 8 4 2 4 0 1 0 0 0 0 0 0 4 2 7 4 6 1 0 1 6.110 2 .672 2 .509 8 78 1 06 8 2 1 07 0 7 5 .976 1 .311 9 78 5 4 4 4 0 1 0 2 1 4 3 5 0 0 6 0 0 1 44 3 6 5 0\nQuindío 1 4 0 0 1 .495 4 4 3 5 1 40 5 7 2 0 6 0 0 4 1 0 1 0 0 3 0 1 3 1 1 3 2.031 6 .009 3 .269 4 27 2 46 4 0 3 75 1 2 2 2 1 7.471 3 .102 1 .988 5 8 6 9 2 1 0 2 1 4 4 2 0 0 4 1 1 1 37 6 7 1 0\nRisaralda 2 9 1 0 2 .477 5 8 4 8 1 11 3 3 2 0 5 1 1 5 2 0 1 0 0 7 48 5 0 3 9 1 0 5 0 7 4.026 8 .357 6 .710 2 .045 2 29 1 61 6 68 1 3 7 3 7.003 4 .451 4 .207 9 8 1 1 6 2 1 0 3 2 6 1 2 1 0 4 1 0 1 37 9 4 1 4\nSan Andrés 0 0 0 1 20 6 5 8 6 3 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .985 7 25 6 61 3 86 8 2 4 7 3 3 0 2 1 .664 2 98 3 08 1 2 2 2 0 0 0 3 1 0 0 0 0 0 0 0 2 1 1 7 3\nSanta Marta D.E. 1 6 1 0 7 75 3 3 1 4 3 59 2 6 7 4 7 0 1 0 0 0 1 18 4 0 0 1 0 5 2 0 2 9.995 1 .886 2 .688 1 .215 1 70 1 09 6 83 2 0 4 3 8 .822 1 .135 1 .120 1 01 1 2 1 4 1 1 1 5 2 0 0 1 0 1 1 0 3 9 4 8 0\nSantander 1 38 4 3 3 .490 8 6 1 00 6 73 3 68 1 04 3 7 9 3 7 4 1 3 0 0 1 3 2 1 1 6 8 0 1 02.117 1 4.890 1 1.395 1 2.646 1 .034 1 .014 3 .121 1 20 1 88 4 1.591 6 .606 5 .671 1 89 2 5 1 2 1 4 0 3 2 1 3 8 1 2 1 6 8 1 2 9 1 98 2 39 1 9\nSucre 6 1 3 3 1 .412 3 7 4 5 6 59 1 70 1 48 1 1 1 0 1 1 0 2 0 0 2 6 4 3 5 3 0 6 9.638 9 .111 8 .361 4 .793 5 13 5 05 1 .137 6 8 8 2 1 2.523 2 .914 1 .360 1 78 1 9 1 3 5 2 1 2 1 1 1 3 3 1 0 9 7 2 6 1 7 1 45 1 72 4 4\nTolima 9 5 1 2 3 .277 8 9 7 0 1 .175 3 36 1 03 3 9 1 1 5 1 0 2 0 3 1 0 1 0 1 3 3 2 8 1.175 1 0.343 5 .807 5 .231 2 81 2 91 2 .077 6 1 4 8 3 2.442 6 .033 3 .136 1 49 1 8 1 7 5 2 0 3 0 1 1 3 11 1 1 2 3 4 2 2 21 1 63 4 2\nValle del Cauca 4 0 1 0 4 .305 1 18 1 25 2 .003 1 95 1 54 1 6 0 1 3 2 0 1 10 1 3 2 2 3 9 2 2 2 6 0 9 5.438 1 2.903 1 0.257 3 .439 2 14 2 06 2 .250 1 7 1 3 1.150 7 .350 3 .977 1 72 2 2 1 3 1 3 1 5 4 1 3 6 5 1 1 2 1 1 1 3 17 2 12 4 7\nVaupés 4 4 1 0 1 07 3 4 3 0 1 3 0 0 0 0 0 7 2 0 1 07 3 4 3 4 0 1 0 1 .387 2 34 2 65 5 7 0 0 0 0 4 16 9 4 6 8 1 3 2 2 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 9 1 1 1 62 4 2 4 5 9 1 1 0 0 0 0 0 0 0 0 1 .593 1 15 6 4 1 1 0 2 .113 3 39 2 91 6 7 8 4 1 1 0 0 1 .007 1 54 7 6 3 4 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 5 0\nTotal nacional 3 .374 8 8 7 6 8 6.977 2 .347 2 .209 2 9.442 4 .000 5 .405 8 94 5 4 3 8 2 30 1 01 1 3 9 91 4 2 1 3 5 3.488 4 .637 4 .557 5 21 1 54 1 5 3 .679.339 4 86.966 4 39.862 2 19.067 1 6.318 1 6.590 6 9.337 1 .362 2 .837 1 .397.945 2 37.035 1 83.049 6 .864 7 69 6 13 9 3 8 9 5 2 .091 7 94 1 95 5 35 4 7 1 2 1 .148 2 48 1 61 7 .952 6 .147 1 .326\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 2 9 1 1 1 81 7 4 2 36 4 1 8 1 0 1 2 0 0 0 0 0 7 01 2 58 1 21 0 1 0 4 .185 8 47 2 34 1 60 1 1 3 0 0 0 2 .685 4 41 2 35 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 1 04 1 0 5 7\nAntioquia 4 40 1 3 6 9 .638 2 60 1 87 9 92 4 42 1 67 1 04 1 5 0 8 1 3 9 7 5 3 5 2 4 .984 4 66 3 79 5 8 2 5 2 5 42.903 7 5.331 7 9.587 4 1.367 2 .181 3 .849 1 1.475 5 9 6 17 2 74.581 3 8.161 3 5.702 7 72 8 7 7 7 1 1 1 0 3 36 7 8 3 2 55 5 0 1 74 3 9 2 1 8 25 7 10 1 20\nArauca 8 1 2 0 4 46 1 1 1 3 2 26 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 5 1 5 1 1 2 0.699 2 .772 1 .767 8 66 1 08 6 5 1 2 0 4 .828 6 66 4 68 6 1 5 3 1 1 0 1 5 2 1 7 0 1 1 3 0 4 6 3 1 1 4\nAtlántico 8 9 3 1 1 .707 4 6 3 9 1 .233 8 9 5 25 6 0 0 4 1 0 6 3 4 5 4 2 0 1 1 3 0 5 5.688 1 0.833 8 .419 7 90 1 80 1 26 7 74 6 8 3 8 1 8.224 3 .785 2 .756 2 18 2 6 2 7 2 3 0 2 4 1 2 1 0 1 0 2 1 0 3 82 2 61 1 04\nBarranquilla 1 3 1 0 1 .430 4 0 3 8 9 89 7 1 3 37 4 0 0 8 3 0 8 2 0 0 1 0 6 4 0 9 5.000 1 6.771 1 2.016 1 0.256 3 31 3 54 3 .037 5 8 1 76 2 9.087 5 .842 4 .102 3 09 3 6 1 9 4 2 0 3 3 1 8 0 1 2 0 3 1 0 2 80 2 43 4 7\nBogotá 0 0 0 1 3.232 3 75 3 46 0 0 0 4 25 1 1 1 3 1 4 1 2 1 2 34 1 0 0 1 0 7 1 1 9 3 8 72.045 1 10.930 1 03.671 6 7.354 4 .783 4 .831 2 1.956 4 40 7 46 3 64.557 6 3.971 5 8.815 6 67 9 0 8 2 9 1 1 1 6 04 3 63 5 6 297 6 7 3 41 6 9 6 8 1 .450 1 .154 1 89\nBolívar 1 56 6 6 1 .505 4 0 3 8 8 65 1 39 2 15 7 0 0 0 1 0 2 0 2 1 6 91 9 2 3 1 1 1 5 0 1 00.488 1 1.585 9 .059 2 .410 2 11 1 40 3 97 0 7 1 8.976 2 .680 2 .281 2 24 2 2 2 2 1 3 0 1 7 4 2 0 1 0 1 5 5 1 1 84 1 24 6 3\nBoyacá 6 1 1 1 3 .211 1 02 8 7 2 48 3 8 2 0 3 6 1 1 3 1 0 0 0 0 0 0 0 2 9 4 2 6 9.215 1 3.164 6 .022 4 .324 3 14 3 28 1 .199 2 0 6 5 1 9.118 4 .435 2 .452 1 24 1 2 6 7 2 0 3 7 2 8 6 9 1 0 1 1 5 1 1 79 1 75 3 7\nBuenaventura 2 7 1 0 6 4 2 3 2 84 1 2 3 4 0 0 0 0 0 0 0 0 0 1 .000 1 51 7 0 1 0 1 0 4 .623 1 .241 5 88 3 02 0 2 4 1 74 0 3 1 .217 6 67 1 32 7 0 8 8 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 0 0\nCaldas 5 9 2 1 2 .136 6 3 5 4 6 1 2 9 6 1 6 1 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 4.300 8 .609 4 .892 2 .509 2 69 1 49 1 .144 2 8 4 9 1 3.393 3 .645 1 .888 9 2 9 5 2 1 0 2 5 8 2 2 1 0 5 3 0 1 13 9 8 1 6\nCali 1 0 0 2 .921 9 4 5 5 4 .841 3 59 4 37 1 7 2 6 1 3 8 0 3 6 3 0 1 3 6 1 0 3 6 8 1 1 23.879 2 1.311 1 4.724 3 .862 4 95 2 00 1 .370 4 3 4 5 9 2.634 1 4.106 6 .493 2 62 2 8 2 2 4 4 0 1 21 2 4 1 1 0 2 0 1 2 7 0 4 05 3 13 4 7\nCaquetá 1 41 2 3 6 54 1 8 1 8 3 22 3 9 1 5 2 1 1 0 0 0 1 0 0 1 4 3 2 1 4 2 0 1 5.854 3 .924 2 .228 3 27 1 14 6 7 1 .277 1 5 3 7 .753 1 .721 1 .177 6 2 7 2 2 1 0 2 3 4 1 4 1 0 1 1 4 1 1 05 5 4 1 2\nCartagena 5 0 0 7 76 1 6 2 5 2 .744 3 7 1 .043 6 0 1 0 0 0 3 1 0 0 0 1 0 5 2 0 2 17.657 1 6.329 3 6.186 3 .795 3 97 4 90 2 .233 1 21 1 21 2 4.350 3 .978 2 .106 1 93 2 9 1 8 1 2 1 4 4 3 2 0 1 0 9 3 0 3 71 1 65 8 8\nCasanare 1 12 4 1 8 05 2 4 1 7 6 26 6 5 1 19 5 0 0 7 1 0 0 0 0 8 5 1 0 1 4 1 0 2 0.322 2 .636 2 .494 9 56 5 1 7 4 4 72 0 3 0 6 .217 1 .034 6 25 6 7 7 6 1 1 0 1 3 3 0 16 0 0 1 2 0 4 5 6 4 6\nCauca 9 5 2 1 3 .535 9 9 8 7 5 05 1 9 3 3 9 1 0 1 1 0 3 7 4 0 2 .215 1 58 1 74 8 4 0 5 3.047 9 .436 5 .858 1 .989 8 4 1 30 5 66 0 2 5 3 2.276 5 .236 4 .974 2 22 2 3 1 3 6 3 0 4 0 1 7 2 0 1 0 1 9 4 4 8 0 8 6 3\nCesar 1 82 5 3 1 .238 2 9 3 3 1 .348 1 70 3 20 6 0 0 0 2 0 8 2 1 0 1 0 2 1 6 2 1 6 8.648 1 1.810 8 .718 4 .962 5 07 4 41 1 .933 4 0 7 4 2 3.507 3 .979 2 .272 2 43 2 8 1 3 1 3 0 2 6 1 1 2 4 2 0 3 4 8 2 1 18 1 03 2 6\nChocó 1 43 3 7 9 7 2 3 3 81 1 5 4 6 1 0 0 0 0 0 1 00 0 0 1 7.321 1 .586 1 .668 2 2 0 8 .266 1 .342 1 .002 2 56 1 42 4 9 0 0 0 3 .699 8 28 5 93 1 54 1 7 1 1 1 1 0 2 0 0 1 1 0 3 2 2 5 8 7 1\nCórdoba 1 61 7 4 2 .644 5 4 5 9 1 .192 2 07 3 02 1 5 1 0 0 1 0 1 0 0 6 .635 3 54 5 78 2 2 3 0 1 89.967 1 4.423 2 0.654 1 .791 3 02 1 02 2 06 3 3 4 2 4.992 4 .733 2 .563 4 11 3 9 3 2 2 4 0 7 5 2 4 7 2 2 0 1 2 3 1 3 08 2 56 8 4\nCundinamarca 5 1 1 1 7 .526 2 06 2 20 7 89 1 76 1 75 3 1 3 2 3 3 0 5 0 1 0 1 0 3 3 9 0 2 01.583 2 2.562 2 1.102 1 2.349 6 26 7 81 4 .731 3 4 1 37 7 0.749 1 2.196 1 0.013 3 60 4 0 3 1 5 6 0 1 41 5 6 1 6 78 3 1 8 8 1 3 1 3 5 66 4 22 8 5\nGuainía 6 0 0 7 8 2 6 2 7 2 1 0 0 0 0 0 0 0 0 0 2 .218 1 65 2 35 4 1 0 2 .225 1 92 2 35 1 76 1 7 3 1 2 6 0 1 1 .161 1 07 1 31 2 0 1 1 0 0 0 1 0 0 6 0 0 0 1 0 4 1 1\nGuaviare 1 01 2 1 2 27 3 6 3 0 1 7 9 0 0 0 6 0 0 1 0 0 8 00 8 5 7 9 0 1 0 5 .067 6 82 5 34 2 86 4 9 4 1 1 0 0 8 2 .113 2 84 2 46 1 4 1 0 2 0 0 2 0 0 1 0 0 0 0 0 2 4 1 0 1\nHuila 9 7 2 4 3 .541 7 2 1 04 9 44 2 94 9 5 2 2 1 4 1 1 0 4 0 0 7 1 0 7 4 0 7 7.294 9 .668 7 .724 7 .526 2 64 4 33 1 .874 2 6 3 4 2 6.646 4 .875 3 .662 1 56 1 8 1 1 8 2 0 7 8 1 9 6 5 1 0 2 5 5 2 1 57 1 03 1 3\nLa Guajira 6 5 3 2 1 .046 2 7 1 9 1 87 3 4 8 1 0 0 0 1 1 0 8 0 1 7 5 0 0 2 0 1 16.038 1 1.529 1 3.633 4 .130 6 01 4 85 5 68 4 6 3 5 2 4.081 4 .553 2 .788 3 52 3 1 3 6 1 2 0 6 3 1 0 2 0 6 0 1 5 6 7 2 9\nMagdalena 1 07 3 3 1 .421 3 8 3 2 6 86 6 4 9 7 1 1 2 0 1 1 0 8 1 0 5 1 0 8 1 0 6 2.478 8 .331 5 .977 1 .562 2 16 1 46 3 5 0 2 2 4.731 3 .288 2 .531 1 90 1 8 1 9 0 2 0 5 4 0 0 1 0 3 1 2 1 02 7 8 2 0\nMeta 1 98 4 6 2 .049 5 4 6 0 1 .153 1 69 1 25 1 0 0 0 3 1 0 0 0 0 3 29 1 8 9 1 2 2 0 4 6.419 6 .582 3 .839 3 .342 1 48 1 18 8 87 1 7 2 1 2 2.411 4 .508 2 .581 1 44 1 5 1 5 4 2 0 4 3 1 2 3 4 1 0 1 7 4 1 1 40 1 22 2 6\nNariño 9 3 2 3 3 .794 9 5 1 00 5 32 2 3 5 5 1 5 2 0 1 1 0 5 0 0 1 2.809 8 87 9 74 3 9 9 1 6 9.368 1 4.818 7 .563 3 .049 3 73 2 55 1 .020 6 2 0 3 5.324 8 .047 4 .355 1 82 2 3 1 7 5 3 0 5 9 1 2 7 10 1 0 4 8 6 4 1 92 1 77 0\nNorte de Santander 2 86 5 9 2 .554 7 1 7 9 1 .757 2 15 4 04 1 4 1 0 4 0 1 6 4 3 0 0 1 .060 1 55 7 4 3 3 5 1 9 4.066 1 1.839 8 .923 7 .239 6 54 4 19 1 .510 3 0 5 6 3 8.570 5 .821 4 .219 2 26 2 4 1 9 4 3 0 9 5 2 4 9 1 2 0 5 1 1 1 4 3 23 2 48 2 7\nPutumayo 1 09 2 3 9 01 2 2 2 9 9 90 3 8 4 2 4 0 1 0 0 0 0 0 0 4 2 7 4 6 1 0 1 6.110 2 .672 2 .509 8 78 1 06 8 2 1 07 0 7 5 .976 1 .311 9 78 5 4 4 4 0 1 0 2 1 4 3 5 0 0 6 0 0 1 44 3 6 5 0\nQuindío 1 4 0 0 1 .495 4 4 3 5 1 40 5 7 2 0 6 0 0 4 1 0 1 0 0 3 0 1 3 1 1 3 2.031 6 .009 3 .269 4 27 2 46 4 0 3 75 1 2 2 2 1 7.471 3 .102 1 .988 5 8 6 9 2 1 0 2 1 4 4 2 0 0 4 1 1 1 37 6 7 1 0\nRisaralda 2 9 1 0 2 .477 5 8 4 8 1 11 3 3 2 0 5 1 1 5 2 0 1 0 0 7 48 5 0 3 9 1 0 5 0 7 4.026 8 .357 6 .710 2 .045 2 29 1 61 6 68 1 3 7 3 7.003 4 .451 4 .207 9 8 1 1 6 2 1 0 3 2 6 1 2 1 0 4 1 0 1 37 9 4 1 4\nSan Andrés 0 0 0 1 20 6 5 8 6 3 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .985 7 25 6 61 3 86 8 2 4 7 3 3 0 2 1 .664 2 98 3 08 1 2 2 2 0 0 0 3 1 0 0 0 0 0 0 0 2 1 1 7 3\nSanta Marta D.E. 1 6 1 0 7 75 3 3 1 4 3 59 2 6 7 4 7 0 1 0 0 0 1 18 4 0 0 1 0 5 2 0 2 9.995 1 .886 2 .688 1 .215 1 70 1 09 6 83 2 0 4 3 8 .822 1 .135 1 .120 1 01 1 2 1 4 1 1 1 5 2 0 0 1 0 1 1 0 3 9 4 8 0\nSantander 1 38 4 3 3 .490 8 6 1 00 6 73 3 68 1 04 3 7 9 3 7 4 1 3 0 0 1 3 2 1 1 6 8 0 1 02.117 1 4.890 1 1.395 1 2.646 1 .034 1 .014 3 .121 1 20 1 88 4 1.591 6 .606 5 .671 1 89 2 5 1 2 1 4 0 3 2 1 3 8 1 2 1 6 8 1 2 9 1 98 2 39 1 9\nSucre 6 1 3 3 1 .412 3 7 4 5 6 59 1 70 1 48 1 1 1 0 1 1 0 2 0 0 2 6 4 3 5 3 0 6 9.638 9 .111 8 .361 4 .793 5 13 5 05 1 .137 6 8 8 2 1 2.523 2 .914 1 .360 1 78 1 9 1 3 5 2 1 2 1 1 1 3 3 1 0 9 7 2 6 1 7 1 45 1 72 4 4\nTolima 9 5 1 2 3 .277 8 9 7 0 1 .175 3 36 1 03 3 9 1 1 5 1 0 2 0 3 1 0 1 0 1 3 3 2 8 1.175 1 0.343 5 .807 5 .231 2 81 2 91 2 .077 6 1 4 8 3 2.442 6 .033 3 .136 1 49 1 8 1 7 5 2 0 3 0 1 1 3 11 1 1 2 3 4 2 2 21 1 63 4 2\nValle del Cauca 4 0 1 0 4 .305 1 18 1 25 2 .003 1 95 1 54 1 6 0 1 3 2 0 1 10 1 3 2 2 3 9 2 2 2 6 0 9 5.438 1 2.903 1 0.257 3 .439 2 14 2 06 2 .250 1 7 1 3 1.150 7 .350 3 .977 1 72 2 2 1 3 1 3 1 5 4 1 3 6 5 1 1 2 1 1 1 3 17 2 12 4 7\nVaupés 4 4 1 0 1 07 3 4 3 0 1 3 0 0 0 0 0 7 2 0 1 07 3 4 3 4 0 1 0 1 .387 2 34 2 65 5 7 0 0 0 0 4 16 9 4 6 8 1 3 2 2 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 9 1 1 1 62 4 2 4 5 9 1 1 0 0 0 0 0 0 0 0 1 .593 1 15 6 4 1 1 0 2 .113 3 39 2 91 6 7 8 4 1 1 0 0 1 .007 1 54 7 6 3 4 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 5 0\nTotal nacional 3 .374 8 8 7 6 8 6.977 2 .347 2 .209 2 9.442 4 .000 5 .405 8 94 5 4 3 8 2 30 1 01 1 3 9 91 4 2 1 3 5 3.488 4 .637 4 .557 5 21 1 54 1 5 3 .679.339 4 86.966 4 39.862 2 19.067 1 6.318 1 6.590 6 9.337 1 .362 2 .837 1 .397.945 2 37.035 1 83.049 6 .864 7 69 6 13 9 3 8 9 5 2 .091 7 94 1 95 5 35 4 7 1 2 1 .148 2 48 1 61 7 .952 6 .147 1 .326\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 39\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 3 0 41 5 0 8 9 5 3 1 0 1 3 2 0 1 2 3 8 9 20 0 0 47 30 0 0 243 2 66\nAntioquia 1 1 34 10 2 1 8 6 3.571 3 .081 1.025 693 370 282 21 35 5 4 2 1 9 7 1 03 5 8 93 135 486 861 3 3 1.940 1.917 67 69 12.416 1 0.379\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 15 5 4 2 3 1 7 1 2 5 7 10 51 66 172 0 0 89 105 1 3 517 6 29\nAtlántico 1 0 12 2 0 0 3 3 536 5 10 3 1 26 31 13 12 7 4 4 4 2 3 4 29 33 148 295 3 3 275 282 21 11 1.355 1 .539\nBarranquilla 0 0 11 0 0 0 4 6 551 5 66 2 0 37 107 8 10 9 8 2 2 1 9 1 5 27 60 96 364 1 0 452 425 0 7 917 1 .400\nBogotá 2 0 0 0 4 0 5 4 1.748 3 .203 0 0 34 67 18 42 4 7 2 5 1 1 1 19 4 51 105 146 590 738 0 1 847 838 18 23 7.667 1 2.401\nBolívar 0 0 3 0 0 0 3 1 317 3 30 255 249 53 27 5 9 1 5 6 9 5 1 8 5 26 43 109 247 3 4 93 92 1 2 1.546 1 .628\nBoyacá 3 0 4 0 0 0 3 0 535 4 87 91 65 10 17 5 4 4 3 1 0 1 9 7 7 22 48 70 0 0 93 88 1 0 2.170 2 .026\nBuenaventura 0 0 2 0 0 0 0 2 32 4 9 24 11 23 50 2 5 1 0 0 0 5 1 6 24 72 156 0 0 162 99 19 2 160 1 96\nCaldas 0 0 7 0 0 0 1 0 759 7 28 159 199 11 18 2 7 4 3 0 0 1 6 4 14 14 74 96 0 0 240 183 2 5 1.852 1 .893\nCali 0 0 62 0 0 0 51 6 1.036 8 68 4 2 72 112 6 10 1 0 0 0 0 3 4 0 23 15 265 271 0 0 849 790 29 27 4.656 4 .167\nCaquetá 0 1 11 0 0 0 4 1 175 1 76 184 181 8 29 4 2 5 1 2 1 6 2 8 13 54 68 0 0 123 122 5 2 701 6 54\nCartagena 0 0 7 0 0 0 2 1 381 3 10 1 1 12 37 7 9 1 1 5 2 1 1 6 7 32 92 122 261 1 0 224 226 2 1 682 6 71\nCasanare 9 1 18 0 0 0 6 0 191 2 07 8 5 14 15 2 7 1 1 2 0 7 2 9 44 50 96 0 0 90 144 4 2 1.170 5 97\nCauca 0 0 4 0 0 0 2 4 611 4 74 80 42 20 50 8 3 7 3 3 1 2 3 2 15 16 82 154 0 0 202 154 2 1 2.006 2 .201\nCesar 2 4 4 0 2 1 2 0 430 3 91 28 28 24 16 9 16 1 6 1 3 1 0 7 2 0 1 4 12 31 189 354 1 3 235 245 4 1 1.719 1 .841\nChocó 0 0 2 0 0 0 0 0 74 4 5 238 217 43 26 10 10 2 3 3 3 1 2 1 3 8 0 28 29 81 182 1 0 191 122 1 1 204 1 75\nCórdoba 1 0 5 0 0 0 5 2 598 6 29 87 106 20 52 12 23 1 1 4 8 6 2 8 3 26 44 181 332 5 3 194 187 1 3 1.798 2 .546\nCundinamarca 1 0 44 3 0 0 19 7 1.287 1 .140 165 79 40 55 15 23 1 8 6 0 0 5 2 5 7 38 75 151 308 1 0 289 295 4 11 5.372 6 .457\nGuainía 0 0 1 0 0 0 0 0 15 1 4 34 10 4 0 1 0 1 1 2 1 1 0 1 15 2 24 0 0 10 15 0 0 57 7 3\nGuaviare 0 0 18 1 0 0 2 1 35 4 2 300 338 18 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 25 20 1 1 156 1 99\nHuila 0 0 33 0 0 0 6 1 659 5 67 30 9 40 23 2 7 5 4 3 1 1 7 9 11 19 109 147 1 0 274 325 2 2 3.742 4 .220\nLa Guajira 0 0 2 0 1 0 0 1 173 1 54 35 27 7 5 22 22 2 8 3 0 2 9 3 1 1 5 3 29 75 118 298 1 1 229 236 3 2 819 1 .040\nMagdalena 0 0 2 0 0 0 1 1 225 2 25 5 2 10 7 11 16 1 3 1 4 9 1 2 1 4 2 17 24 142 193 2 2 105 100 2 1 958 1 .243\nMeta 2 0 31 2 0 0 9 1 476 4 73 278 152 12 19 6 14 8 6 4 5 1 6 2 23 79 109 261 1 0 352 422 9 17 1.352 1 .384\nNariño 0 0 2 0 0 0 1 2 882 8 31 450 240 12 25 11 10 8 4 5 9 2 4 3 1 16 14 153 167 3 0 124 109 7 4 2.690 2 .629\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 384 205 10 15 11 12 7 1 3 4 4 2 5 2 4 20 100 125 459 1 0 354 432 8 6 2.300 2 .557\nPutumayo 0 0 45 5 0 0 48 0 235 2 19 144 183 6 16 3 3 4 2 2 2 6 2 5 8 38 72 1 0 75 52 1 0 607 7 84\nQuindío 0 0 8 0 0 0 2 1 412 4 04 1 4 26 40 0 3 5 1 0 1 9 2 10 12 73 68 0 0 171 169 3 1 1.306 1 .530\nRisaralda 0 0 23 0 0 0 6 0 730 6 82 216 46 72 119 3 5 4 9 2 0 1 5 4 7 19 107 147 0 0 396 365 17 15 1.950 2 .504\nSan Andrés 0 0 2 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 55 8 3\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 4 18 5 16 3 5 1 5 8 1 6 17 37 67 1 0 123 133 1 2 429 4 24\nSantander 4 0 55 9 0 2 23 2 791 8 96 489 480 31 37 7 21 6 1 0 1 1 3 5 9 28 62 205 336 1 2 476 556 10 17 4.493 4 .153\nSucre 1 0 4 1 0 1 3 0 293 2 78 39 62 19 40 8 6 7 7 3 3 1 5 1 5 22 19 142 177 2 2 61 68 1 1 1.161 1 .406\nTolima 3 0 77 2 0 0 29 7 878 8 28 815 193 187 137 6 7 8 8 1 1 2 0 8 28 29 92 121 1 0 366 318 5 6 1.432 1 .788\nValle del Cauca 0 0 17 9 0 0 73 9 957 7 54 32 6 165 111 5 12 5 7 7 4 3 0 7 20 30 177 221 2 1 445 380 10 12 4.001 4 .210\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 7 0 0 110 1 55\nVichada 0 0 1 0 0 0 2 0 16 6 35 28 2 0 3 3 6 3 8 5 2 0 1 6 5 25 0 0 17 26 0 1 127 9 8\nTotal nacional 3 2 1 3 5 75 4 4 1 1 6 3 67 7 0 2 0.642 2 0.623 5 .706 3 .927 1 .453 1 .638 2 55 3 89 3 65 2 71 1 50 1 35 7 74 7 61 7 57 1 .430 4 .520 7 .857 3 1 2 5 1 0.247 1 0.078 2 61 2 59 7 4.896 8 2.146\n39\nSemana\nEpidemiológica\n26 de septiembre\nal 2 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 39\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 0 0 0 3 0 41 5 0 8 9 5 3 1 0 1 3 2 0 1 2 3 8 9 20 0 0 47 30 0 0 243 2 66\nAntioquia 1 1 34 10 2 1 8 6 3.571 3 .081 1.025 693 370 282 21 35 5 4 2 1 9 7 1 03 5 8 93 135 486 861 3 3 1.940 1.917 67 69 12.416 1 0.379\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 15 5 4 2 3 1 7 1 2 5 7 10 51 66 172 0 0 89 105 1 3 517 6 29\nAtlántico 1 0 12 2 0 0 3 3 536 5 10 3 1 26 31 13 12 7 4 4 4 2 3 4 29 33 148 295 3 3 275 282 21 11 1.355 1 .539\nBarranquilla 0 0 11 0 0 0 4 6 551 5 66 2 0 37 107 8 10 9 8 2 2 1 9 1 5 27 60 96 364 1 0 452 425 0 7 917 1 .400\nBogotá 2 0 0 0 4 0 5 4 1.748 3 .203 0 0 34 67 18 42 4 7 2 5 1 1 1 19 4 51 105 146 590 738 0 1 847 838 18 23 7.667 1 2.401\nBolívar 0 0 3 0 0 0 3 1 317 3 30 255 249 53 27 5 9 1 5 6 9 5 1 8 5 26 43 109 247 3 4 93 92 1 2 1.546 1 .628\nBoyacá 3 0 4 0 0 0 3 0 535 4 87 91 65 10 17 5 4 4 3 1 0 1 9 7 7 22 48 70 0 0 93 88 1 0 2.170 2 .026\nBuenaventura 0 0 2 0 0 0 0 2 32 4 9 24 11 23 50 2 5 1 0 0 0 5 1 6 24 72 156 0 0 162 99 19 2 160 1 96\nCaldas 0 0 7 0 0 0 1 0 759 7 28 159 199 11 18 2 7 4 3 0 0 1 6 4 14 14 74 96 0 0 240 183 2 5 1.852 1 .893\nCali 0 0 62 0 0 0 51 6 1.036 8 68 4 2 72 112 6 10 1 0 0 0 0 3 4 0 23 15 265 271 0 0 849 790 29 27 4.656 4 .167\nCaquetá 0 1 11 0 0 0 4 1 175 1 76 184 181 8 29 4 2 5 1 2 1 6 2 8 13 54 68 0 0 123 122 5 2 701 6 54\nCartagena 0 0 7 0 0 0 2 1 381 3 10 1 1 12 37 7 9 1 1 5 2 1 1 6 7 32 92 122 261 1 0 224 226 2 1 682 6 71\nCasanare 9 1 18 0 0 0 6 0 191 2 07 8 5 14 15 2 7 1 1 2 0 7 2 9 44 50 96 0 0 90 144 4 2 1.170 5 97\nCauca 0 0 4 0 0 0 2 4 611 4 74 80 42 20 50 8 3 7 3 3 1 2 3 2 15 16 82 154 0 0 202 154 2 1 2.006 2 .201\nCesar 2 4 4 0 2 1 2 0 430 3 91 28 28 24 16 9 16 1 6 1 3 1 0 7 2 0 1 4 12 31 189 354 1 3 235 245 4 1 1.719 1 .841\nChocó 0 0 2 0 0 0 0 0 74 4 5 238 217 43 26 10 10 2 3 3 3 1 2 1 3 8 0 28 29 81 182 1 0 191 122 1 1 204 1 75\nCórdoba 1 0 5 0 0 0 5 2 598 6 29 87 106 20 52 12 23 1 1 4 8 6 2 8 3 26 44 181 332 5 3 194 187 1 3 1.798 2 .546\nCundinamarca 1 0 44 3 0 0 19 7 1.287 1 .140 165 79 40 55 15 23 1 8 6 0 0 5 2 5 7 38 75 151 308 1 0 289 295 4 11 5.372 6 .457\nGuainía 0 0 1 0 0 0 0 0 15 1 4 34 10 4 0 1 0 1 1 2 1 1 0 1 15 2 24 0 0 10 15 0 0 57 7 3\nGuaviare 0 0 18 1 0 0 2 1 35 4 2 300 338 18 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 25 20 1 1 156 1 99\nHuila 0 0 33 0 0 0 6 1 659 5 67 30 9 40 23 2 7 5 4 3 1 1 7 9 11 19 109 147 1 0 274 325 2 2 3.742 4 .220\nLa Guajira 0 0 2 0 1 0 0 1 173 1 54 35 27 7 5 22 22 2 8 3 0 2 9 3 1 1 5 3 29 75 118 298 1 1 229 236 3 2 819 1 .040\nMagdalena 0 0 2 0 0 0 1 1 225 2 25 5 2 10 7 11 16 1 3 1 4 9 1 2 1 4 2 17 24 142 193 2 2 105 100 2 1 958 1 .243\nMeta 2 0 31 2 0 0 9 1 476 4 73 278 152 12 19 6 14 8 6 4 5 1 6 2 23 79 109 261 1 0 352 422 9 17 1.352 1 .384\nNariño 0 0 2 0 0 0 1 2 882 8 31 450 240 12 25 11 10 8 4 5 9 2 4 3 1 16 14 153 167 3 0 124 109 7 4 2.690 2 .629\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 384 205 10 15 11 12 7 1 3 4 4 2 5 2 4 20 100 125 459 1 0 354 432 8 6 2.300 2 .557\nPutumayo 0 0 45 5 0 0 48 0 235 2 19 144 183 6 16 3 3 4 2 2 2 6 2 5 8 38 72 1 0 75 52 1 0 607 7 84\nQuindío 0 0 8 0 0 0 2 1 412 4 04 1 4 26 40 0 3 5 1 0 1 9 2 10 12 73 68 0 0 171 169 3 1 1.306 1 .530\nRisaralda 0 0 23 0 0 0 6 0 730 6 82 216 46 72 119 3 5 4 9 2 0 1 5 4 7 19 107 147 0 0 396 365 17 15 1.950 2 .504\nSan Andrés 0 0 2 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 55 8 3\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 4 18 5 16 3 5 1 5 8 1 6 17 37 67 1 0 123 133 1 2 429 4 24\nSantander 4 0 55 9 0 2 23 2 791 8 96 489 480 31 37 7 21 6 1 0 1 1 3 5 9 28 62 205 336 1 2 476 556 10 17 4.493 4 .153\nSucre 1 0 4 1 0 1 3 0 293 2 78 39 62 19 40 8 6 7 7 3 3 1 5 1 5 22 19 142 177 2 2 61 68 1 1 1.161 1 .406\nTolima 3 0 77 2 0 0 29 7 878 8 28 815 193 187 137 6 7 8 8 1 1 2 0 8 28 29 92 121 1 0 366 318 5 6 1.432 1 .788\nValle del Cauca 0 0 17 9 0 0 73 9 957 7 54 32 6 165 111 5 12 5 7 7 4 3 0 7 20 30 177 221 2 1 445 380 10 12 4.001 4 .210\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 7 0 0 110 1 55\nVichada 0 0 1 0 0 0 2 0 16 6 35 28 2 0 3 3 6 3 8 5 2 0 1 6 5 25 0 0 17 26 0 1 127 9 8\nTotal nacional 3 2 1 3 5 75 4 4 1 1 6 3 67 7 0 2 0.642 2 0.623 5 .706 3 .927 1 .453 1 .638 2 55 3 89 3 65 2 71 1 50 1 35 7 74 7 61 7 57 1 .430 4 .520 7 .857 3 1 2 5 1 0.247 1 0.078 2 61 2 59 7 4.896 8 2.146\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 3 0 41 5 0 8 9 5 3 1 0 1 3 2 0 1 2 3 8 9 20 0 0 47 30 0 0 243 2 66\nAntioquia 1 1 34 10 2 1 8 6 3.571 3 .081 1.025 693 370 282 21 35 5 4 2 1 9 7 1 03 5 8 93 135 486 861 3 3 1.940 1.917 67 69 12.416 1 0.379\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 15 5 4 2 3 1 7 1 2 5 7 10 51 66 172 0 0 89 105 1 3 517 6 29\nAtlántico 1 0 12 2 0 0 3 3 536 5 10 3 1 26 31 13 12 7 4 4 4 2 3 4 29 33 148 295 3 3 275 282 21 11 1.355 1 .539\nBarranquilla 0 0 11 0 0 0 4 6 551 5 66 2 0 37 107 8 10 9 8 2 2 1 9 1 5 27 60 96 364 1 0 452 425 0 7 917 1 .400\nBogotá 2 0 0 0 4 0 5 4 1.748 3 .203 0 0 34 67 18 42 4 7 2 5 1 1 1 19 4 51 105 146 590 738 0 1 847 838 18 23 7.667 1 2.401\nBolívar 0 0 3 0 0 0 3 1 317 3 30 255 249 53 27 5 9 1 5 6 9 5 1 8 5 26 43 109 247 3 4 93 92 1 2 1.546 1 .628\nBoyacá 3 0 4 0 0 0 3 0 535 4 87 91 65 10 17 5 4 4 3 1 0 1 9 7 7 22 48 70 0 0 93 88 1 0 2.170 2 .026\nBuenaventura 0 0 2 0 0 0 0 2 32 4 9 24 11 23 50 2 5 1 0 0 0 5 1 6 24 72 156 0 0 162 99 19 2 160 1 96\nCaldas 0 0 7 0 0 0 1 0 759 7 28 159 199 11 18 2 7 4 3 0 0 1 6 4 14 14 74 96 0 0 240 183 2 5 1.852 1 .893\nCali 0 0 62 0 0 0 51 6 1.036 8 68 4 2 72 112 6 10 1 0 0 0 0 3 4 0 23 15 265 271 0 0 849 790 29 27 4.656 4 .167\nCaquetá 0 1 11 0 0 0 4 1 175 1 76 184 181 8 29 4 2 5 1 2 1 6 2 8 13 54 68 0 0 123 122 5 2 701 6 54\nCartagena 0 0 7 0 0 0 2 1 381 3 10 1 1 12 37 7 9 1 1 5 2 1 1 6 7 32 92 122 261 1 0 224 226 2 1 682 6 71\nCasanare 9 1 18 0 0 0 6 0 191 2 07 8 5 14 15 2 7 1 1 2 0 7 2 9 44 50 96 0 0 90 144 4 2 1.170 5 97\nCauca 0 0 4 0 0 0 2 4 611 4 74 80 42 20 50 8 3 7 3 3 1 2 3 2 15 16 82 154 0 0 202 154 2 1 2.006 2 .201\nCesar 2 4 4 0 2 1 2 0 430 3 91 28 28 24 16 9 16 1 6 1 3 1 0 7 2 0 1 4 12 31 189 354 1 3 235 245 4 1 1.719 1 .841\nChocó 0 0 2 0 0 0 0 0 74 4 5 238 217 43 26 10 10 2 3 3 3 1 2 1 3 8 0 28 29 81 182 1 0 191 122 1 1 204 1 75\nCórdoba 1 0 5 0 0 0 5 2 598 6 29 87 106 20 52 12 23 1 1 4 8 6 2 8 3 26 44 181 332 5 3 194 187 1 3 1.798 2 .546\nCundinamarca 1 0 44 3 0 0 19 7 1.287 1 .140 165 79 40 55 15 23 1 8 6 0 0 5 2 5 7 38 75 151 308 1 0 289 295 4 11 5.372 6 .457\nGuainía 0 0 1 0 0 0 0 0 15 1 4 34 10 4 0 1 0 1 1 2 1 1 0 1 15 2 24 0 0 10 15 0 0 57 7 3\nGuaviare 0 0 18 1 0 0 2 1 35 4 2 300 338 18 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 25 20 1 1 156 1 99\nHuila 0 0 33 0 0 0 6 1 659 5 67 30 9 40 23 2 7 5 4 3 1 1 7 9 11 19 109 147 1 0 274 325 2 2 3.742 4 .220\nLa Guajira 0 0 2 0 1 0 0 1 173 1 54 35 27 7 5 22 22 2 8 3 0 2 9 3 1 1 5 3 29 75 118 298 1 1 229 236 3 2 819 1 .040\nMagdalena 0 0 2 0 0 0 1 1 225 2 25 5 2 10 7 11 16 1 3 1 4 9 1 2 1 4 2 17 24 142 193 2 2 105 100 2 1 958 1 .243\nMeta 2 0 31 2 0 0 9 1 476 4 73 278 152 12 19 6 14 8 6 4 5 1 6 2 23 79 109 261 1 0 352 422 9 17 1.352 1 .384\nNariño 0 0 2 0 0 0 1 2 882 8 31 450 240 12 25 11 10 8 4 5 9 2 4 3 1 16 14 153 167 3 0 124 109 7 4 2.690 2 .629\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 384 205 10 15 11 12 7 1 3 4 4 2 5 2 4 20 100 125 459 1 0 354 432 8 6 2.300 2 .557\nPutumayo 0 0 45 5 0 0 48 0 235 2 19 144 183 6 16 3 3 4 2 2 2 6 2 5 8 38 72 1 0 75 52 1 0 607 7 84\nQuindío 0 0 8 0 0 0 2 1 412 4 04 1 4 26 40 0 3 5 1 0 1 9 2 10 12 73 68 0 0 171 169 3 1 1.306 1 .530\nRisaralda 0 0 23 0 0 0 6 0 730 6 82 216 46 72 119 3 5 4 9 2 0 1 5 4 7 19 107 147 0 0 396 365 17 15 1.950 2 .504\nSan Andrés 0 0 2 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 55 8 3\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 4 18 5 16 3 5 1 5 8 1 6 17 37 67 1 0 123 133 1 2 429 4 24\nSantander 4 0 55 9 0 2 23 2 791 8 96 489 480 31 37 7 21 6 1 0 1 1 3 5 9 28 62 205 336 1 2 476 556 10 17 4.493 4 .153\nSucre 1 0 4 1 0 1 3 0 293 2 78 39 62 19 40 8 6 7 7 3 3 1 5 1 5 22 19 142 177 2 2 61 68 1 1 1.161 1 .406\nTolima 3 0 77 2 0 0 29 7 878 8 28 815 193 187 137 6 7 8 8 1 1 2 0 8 28 29 92 121 1 0 366 318 5 6 1.432 1 .788\nValle del Cauca 0 0 17 9 0 0 73 9 957 7 54 32 6 165 111 5 12 5 7 7 4 3 0 7 20 30 177 221 2 1 445 380 10 12 4.001 4 .210\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 7 0 0 110 1 55\nVichada 0 0 1 0 0 0 2 0 16 6 35 28 2 0 3 3 6 3 8 5 2 0 1 6 5 25 0 0 17 26 0 1 127 9 8\nTotal nacional 3 2 1 3 5 75 4 4 1 1 6 3 67 7 0 2 0.642 2 0.623 5 .706 3 .927 1 .453 1 .638 2 55 3 89 3 65 2 71 1 50 1 35 7 74 7 61 7 57 1 .430 4 .520 7 .857 3 1 2 5 1 0.247 1 0.078 2 61 2 59 7 4.896 8 2.146\nSemana epidemiológica 39\nBoletín Epidemiológico Semanal\n26 de septiembre al 2 de octubre de 2021\nTema Central\nIrene Alejandra Pinilla Farias ipinilla@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Meningitis\nMortalidad\nNúmero",
        "Boletín Epidemiológico Semanal\nDe",
        "La Organización Mundial",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente\nBogotá",
        "Brotes\nSanta Marta",
        "Tablas\nLa Guajira",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nSe",
        "Boletín Epidemiológico Semanal\nTabla",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Boyacá Caldas",
        "Caquetá Cundinamarca Guainía\nGuaviare",
        "Huila Meta Figura",
        "Quindío Risaralda Santander\nValle",
        "Cauca Vaupés Vichada\nSituación",
        "Amazonas Arauca Bolívar\nCali",
        "Córdoba Putumayo\nSucre\nPor",
        "Atlántico Barranquilla Buenaventura",
        "Cartagena Cauca Casanare Tema",
        "Cesar Chocó La Guajira",
        "Magdalena Nariño Norte",
        "Santander Situación Nal",
        "Santa Marta San Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nPor",
        "Hematológica Hepática Renal Pulmonar",
        "Vivax\nSanta Marta",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nEn",
        "Huila Sucre Magdalena",
        "Cesar Vichada Santander\nCasanare",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nTema",
        "Huila Sucre Magdalena\nCesar",
        "Casanare Meta Vichada\nUnguía",
        "Guainía Risaralda Putumayo Mortalidad",
        "Santander Vaupés\nGuaviare Cauca",
        "Nariño Cauca Chocó",
        "Córdoba\nBrotes\nFuente",
        "Comportamiento Situación\nNota",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad Tablas",
        "Aumento Seguridad\nJuradó",
        "Disminución Seguridad\nChocó\nMedio",
        "Disminución Éxito\nTabla",
        "Disminución Seguridad\nRiosucio",
        "Seguridad\nDepartamento Municipio Acumulado",
        "Esperado Observado\nUnguía",
        "Disminución Seguridad\nChocó Bajo",
        "Disminución Éxito\nChocó Alto",
        "Éxito\nNariño Mosquera",
        "Metodología\nAntioquia Mutatá",
        "Boletín Epidemiológico Semanal\nBrote",
        "Enfermedad Diarreica Aguda",
        "Tablas\nEn Colombia",
        "Boletín Epidemiológico Semanal",
        "La Organización Mundial",
        "La Federación Rusa",
        "Boletín Epidemiológico Semanal\nRegión",
        "La República Islá",
        "Mortalidad\nRegión Europea",
        "Boletín Epidemiológico Semanal\nLa",
        "Boletín Epidemiológico Semanal",
        "Actualización Epidemiológica Fiebre",
        "Minas Situación Nal",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nLa Organización Panamericana",
        "Boletín Epidemiológico Semanal\nMapa",
        "Brotes\nIncidencia Mortalidad",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nLa",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Tema Central\nIrene Alejandra",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}