{
    "semana_epidemiologica": "33",
    "fechas": null,
    "tema_central": "Situación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nA semana epidemióloga (SE) 33 de 2021, se han notificado 22 067\nA semana epidemióloga (SE) 33 de 2021, se han notificado 22 067 casos, 11 247 (51,0 %) sin signos\ncasos, 11 247 (51,0 %) sin signos de alarma, 10 451 (47,4 %) con sig- Fuente: Sivigila, InstitutoF uNeancteio: Snivailg idlae, ISnsatliutudt,o CNoacloiomnabl idae, S2a0lu2d1, C. olombia, 2021.\nde alarma, 10 451 (47,4 %) con signos de alarma y 369 (1,7 %) de dengue grave. Se observa un\ndneoscse ndseo eanl alar nmotaifi cya c3ió6n9 co (n1 r,e7sp %ec)t od ae l ad meinsmgau seem garnaav dee .2 S01e8 o (↓bs0,e8 r%v),a 2 u01n9 d(↓e7s2c,3e %n)- y D e acuerdo con el comportamiento epidemiológico del evento se-\n2s0o2 0e (n↓ l6a6, 7n %o)t, iyfi acuamcenióton e nc ola nno rtiefiscapcieócn tdoe caa sloas cmoni sremspaec stoe am 20a1n7 a( d 1e6, 42 %0).1 8 (↓0,8 gún canal endémico, en la semana epidemiológica 33 ingresan a si-\nDe acuerdo con el comportamiento epidemiológico del evento según canal endémico, en la semana\nL % as ) e , n 2 ti 0 da 1 de 9 s t ( e ↓ rr 7 it 2 or , i 3 ale % s q ) u e y a p 2 o 0 rt 2 an 0 e l ( 8 ↓ 1 6 ,3 6 % , 7 (1 7 % 93 ) 1 , ) y d e a l u os m ca e so n s t a o n iv e e n l n ↑a la ci o n na o l t so ifi n: c C a al c i, i V ó a n lle teupaidcemióionló gdicea b33r iongtree spana ar asi tduaecinóng udee b lraotse epanrat iddeangduee sla sd een tAidatdláesn dtei cAotlá ynt iBcoo yl íBvoalívra,r ,\nddeel Ccaauscao, sC carotange rnea,s pNoerctet ode a S 2an0ta1n7de (r,↓ T 1ol6im,4a, %Me).ta, Putumayo, Cesar, Huila, Antioquia, mmiieenntrtasr aquse q, sue em, asnetie mnena nent ieestnae mnis mena seitusatcaió nm laiss menatid saditeus adec iBóuenn alvaesn teurnat, iCdaratadgeensa ,\nCórdoba, Cundinamarca, Bolívar, Santander, Magdalena, Atlántico y Barranquilla. dCeho Bcóu, eMnagadvaleennat, uNraari,ñ Co, aNrotrateg deen Saa,n Ctanhdoerc óy ,S Mantaa gMdaartlae. nPaor, Notraor liañdoo,, sNe oobrsteerv da eu n\nLas entidades territoriales que aportan el 81,3 % (17 931) de los incremento en la notificación de casos en el último periodo (SE 29 – 32) con respecto al periodo\nA nivel nacional, la incidencia de dengue es de 71,3 casos por 100 000 habitantes y según Santander y Santa Marta. Por otro lado, se observa un incremen-\ncasos a nivel nacional son: Cali, Valle del Cauca, Cartagena, Nor- anterior (SE 25 – 28) en Antioquia, Arauca, Atlántico, Barranquilla, Bolívar, Cartagena, Cesar,\nclasificación la incidencia es de 36,4 casos por 100 000 habitantes para dengue sin signos de alarma, to en la notificación de casos en el último periodo (SE 29 – 32) con\nte de Santander, Tolima, Meta, Putumayo, Cesar, Huila, Antioquia, Córdoba, Cundinamarca, Guainía, La Guajira, Huila, Norte de Santander, Risaralda, San Andrés,\n33,7 casos por 100 000 habitantes para dengue con signos de alarma y 1,2 casos por 100 000 rSeanstpanedcetr,o S aanlt ap Mearritoa dy Sou caren. t erior (SE 25 – 28) en Antioquia, Arauca, At-\nhCaóbitradnotebs ap,a rCa udnendgiune agmraaver. cLaa,s Beontliídvadaers, Stearrnittoarianledse dre, MAmaagzodnaasle yn aCa, lAi ptrleásnenttiacroon\nlántico, Barranquilla, Bolívar, Cartagena, Cesar, Córdoba, Cundina-\niyn cBidaenrcriaasn pqoru einlcliam.a del percentil 75 en cada una de las clasificaciones (figura 2). Según el análisis de las poblaciones priorizadas, en el periodo epidemiológico VIII (SE 29 – 32) con\nmarca, Guainía, La Guajira, Huila, Norte de Santander, Risaralda,\nrespecto al periodo anterior (SE 25 – 28), se observan incrementos en la notificación de dengue en\nFigura 2. Incidencia de dengue según clasificación, Colombia, semana epidemiológica 32, 2021 Seal ngr uApno ddreé sed, aSda nmteanonrd deer , 5S aanñotsa eMn: aCrótrad oyb aS, uActlráent.i co, Cartagena, Cesar, Córdoba,\nCundinamarca, Norte de Santander, Quindío, Risaralda, Santander, Santa Marta. En el grupo de 5 a\n19 años, se registran incrementos en la notificación de casos en: Antioquia, Atlántico, Barranquilla,\nBolívar, Cartagena, Casanare, Cesar, Córdoba, La Guajira, Huila, Magdalena, Norte de Santander,\nRisaralda, Santander y Santa Marta; mientras que en el grupo mayor de 65 años se registran\nLa información es notificada semanalmente por las entidadeisn tcerrermitoerniatoless e(EnT l)a a nl oIntsiftiictuactoió Nna ecnio:n Aanl dtieo qSauliuad, A(IrNaSu)c aa ,t rCaavrétsa dgeelna, Cesar, Cundinamarca, Magdalena\nSistema de vigilancia en salud pública (Sivigila). El número\ny\nd\nM\ne\ne\nca\nta\nso\n(\ns\nf\n,\ni g\np\nu\nu\nr\ne\na\nd\n3\ne\n)\nv\n.\na riar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nFigura 3. Comportamientos inusuales de dengue por entidad territorial, Colombia, periodo\nepidemiológico VIII, 2021\nMenores de 5 años 5 a 19 años Mayores de 65 años\nSin signos de alarma Con signos de alarma Dengue grave\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nVigilancia entomo virológica\nEn Colombia, el principal transmisor del dengue es el Aedes aegypti y según lo reportado por el\nLaboratorio de entomología del Instituto Nacional de Salud, en 2021 el vector se encuentra presente\n33\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nen 718 municipios distribuidos en los 32 departamentos del país.\nSemana\nEpidemiológica\n15 al 21 de agosto\nDe acuerdo con el comportamiento epidemiológico del evento según canal endémico, en la semana\nde 2021\nBeopleitídne Empiidoelmóigoilócgaic 3o 3Se imnagnraelsan a situación de brote para dengue las entidades de Atlántico Fy Bioglívuar, ra 4. Distribución de Aedes aegypti en Colombia, 2021\nmientras que, se mantienen en esta misma situación las entidades de Buenaventura, Cartagena,\nCSheogcóú, nM eagld aalnenáal,i sNiasr iñdoe, Nlaorste p doeb Slaanctainodnere ys Sparnitoa rMizaartad. aPso,r eontr oe lla dpoe, rseio odbose revap iu-n Figura 4. Distribución de Aedes aegypti en Colombia, 2021\nidncermemieonltóo genic lao n VotIifIicIa (cSióEn d2e9 ca –so s3 e2n) e cl úoltnim roe pseprioedcot (oSE a 2l9 p–e 3r2i)o cdono r easnpetcetor iaol pre (riSoEdo\na2n5te r–io r2 (8SE) , 2s5e – o 2b8)s eenr vAanntio iqnuicar, eAmrauecan, tAotlsá netinco ,l aB anrroantqifiuicllaa, cBioólínva rd, eC adrteagnegnau, eC eesanr ,\nCórdoba, Cundinamarca, Guainía, La Guajira, Huila, Norte de Santander, Risaralda, San Andrés,\nel grupo de edad menor de 5 años en: Córdoba, Atlántico, Cartage-\nSantander, Santa Marta y Sucre.\nna, Cesar, Córdoba, Cundinamarca, Norte de Santander, Quindío,\nSReigsúan real aldnáali,s isS daen latsa pnodbleacri,o nSeas nprtioar izMadaasr, tean. eEl pne reiold og erpuidpeom iodlóeg i5co aVI I1I (9SE a29ñ –o 3s2,) scoen\nrespecto al periodo anterior (SE 25 – 28), se observan incrementos en la notificación de dengue en\nregistran incrementos en la notificación de casos en: Antioquia, At-\nel grupo de edad menor de 5 años en: Córdoba, Atlántico, Cartagena, Cesar, Córdoba,\nlántico, Barranquilla, Bolívar, Cartagena, Casanare, Cesar, Córdoba,\nCundinamarca, Norte de Santander, Quindío, Risaralda, Santander, Santa Marta. En el grupo de 5 a\n1L9a a ñGosu, asej irreagi,s tHranu iinlcare, mMenatgosd eanl lea nnoat,if iNcacoiórnt ede dcaes oSs aenn: tAantniodqeuira,, ARtliásnatircoa,l Bdaarr,a nSqaunill-a,\nBtaolnívadre, Cra ryta Sgeanna,t Caa sManaarret, aCe; smar,i eCónrdtorbaas, Lqau Geu aejirna, eHlu iglar, uMpagod amlenaay, oNorr tdee d e6 S5an atañnodesr ,\nRsiesa rraeldga,i sStarnatannd ienr cyr Seamntae Mntaortas; emnie nltara sn qoutei fiecn aecl igórunp oe mna: yAorn dtei o65q uañioas, sAe rraeguisctraa,n Tema central\nincrementos en la notificación en: Antioquia, Arauca, Cartagena, Cesar, Cundinamarca, Magdalena\nCartagena, Cesar, Cundinamarca, Magdalena y Meta (figura 3).\ny Meta (figura 3). Situación Nal.\nFigura 3. F C i o g m ur p a o r 3 ta . m In i c en id to e s n i c n i u a s u d a e le d s e d n e g d u en e g s u e e g p ú o n r e c n la ti s d i a fi d c t a e c r i r ó ito n r , i C al, o C lo ol m om b b ia ia , , periodo Mortalidad\nsemana epidemiológica 32, 2021\nepidemiológico VIII, 2021\nTrazadores\nMenores de 5 años 5 a 19 años Mayores de 65 años\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, InstitutoF Nueancteio: Sniavilg dilae, ISnastluitudt,o C Noalcoiomnbali dae, S2a0lu2d1, .C olombia, 2021.\nVigilancia entomo virológica\nVigilancia entomo virológica\nEn Colombia, el principal transmisor del dengue es el Aedes aegypti y según lo reportado por el\nELanb oCraotolroiom deb einat,o emlo plogríian dceil pInastlit turtoa Nnascmioniasl oder S daleudl ,d een n20g2u1 eel veesct eorl sAe eendcueesn tarae pgreyspenttie\nyen s 7e1g8 úmnun liocip rioesp doistrrtibaudidoos peno lro se 3l2 L daepbaortramateontroiso d edl epa eís.n tomología del Institu-\nto Nacional de\nFi g\nS\nu\na\nra\nl u\n4.\nd\nD\n,\ni s\ne\ntr\nn\nib u\n2\nci\n0\nón\n2\nd\n1\ne\nAeeld evse acegtyoprti s\nen\ne\nC\ne\nol\nn\nom\ncu\nbia\ne\n,\nn\n20\nt\n2\nr\n1\na presente en\n718 municipios distribuidos en los 32 departamentos del país.\nFuente: Instituto Nacional de Salud. Entomología – LNR.\nFuente: Instituto Nacional de Salud. Entomología – LNR.\nVigilaLa innfocrmiaació nv esi nrotoificladóa sgemiacnaalme nte por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nMediante la vigilancia realizada por el Laboratorio de virología del Instituto Nacional de Salud,\ndurante el 2021 se ha identificado la circulación de tres serotipos del virus en Bolívar, Putumayo y\nValle del Cauca con DENV 1, 2 y 3 y Norte de Santander con DENV 1, 2 y 4 mientras que, en 18\ndepartamentos se aisló 1 o 2 serotipos del virus (tabla 1).\nFuente: Instituto Nacional de Salud. Entomología – LNR.\nVigilancia virológica\nMediante la vigilancia realizada por el Laboratorio de virología del Instituto Nacional de Salud,\ndurante el 2021 se ha identificado la circulación de tres serotipos del virus en Bolívar, Putumayo y\nValle del Cauca con DENV 1, 2 y 3 y Norte de Santander con DENV 1, 2 y 4 mientras que, en 18\ndepartamentos se aisló 1 o 2 serotipos del virus (tabla 1).\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nVigilancia virológica Recomendaciones\nMediante la vigilancia realizada por el Laboratorio de virología del A las entidades territoriales:\nInstituto Nacional de Salud, durante el 2021 se ha identificado la\n• Fortalecer la vigilancia epidemiológica, virológica y entomoló-\ncirculación de tres serotipos del virus en Bolívar, Putumayo y Valle\ngica en todas las entidades territoriales, especialmente en mu-\ndel Cauca con DENV 1, 2 y 3 y Norte de Santander con DENV 1, 2\nnicipios de alta y mediana transmisión para dengue en los que\ny 4 mientras que, en 18 departamentos se aisló 1 o 2 serotipos del\ndurante el 2021 no hay reporte de casos o se observa descenso\nvirus (tabla 1).\nsignificativo de la notificación comparado con años anteriores.\nTabla 1. Circulación de serotipos de DENV en Colombia, 2021 • Fortalecer la socialización de guías, lineamientos, protocolos y\ncirculares de los Arbovirus con el fin de garantizar el manejo in- Tema central\ntegral de los casos, el diagnóstico diferencial con otros síndro-\nSituación Nal.\nmes febriles y el cumplimiento de los indicadores de vigilancia\nDepartamento DENV 1 DENV 2 DENV 3 DENV 4\nMortalidad\nAmazonas en salud pública.\nAntioquia Trazadores\nArauca • Dar regularidad al trabajo intersectorial y fortalecer las estrate-\nBolívar gias de promoción, prevención y control en conjunto para den- Brotes\nBoyacá gue, chikungunya y zika, en todas las entidades territoriales en\nCOVID-19\nCaldas especial para las regiones Caribe, Pacífica y Amazonía donde se\nCaquetá espera un favorecimiento de las condiciones ambientales propi- Tablas\nCasanare\ncias para la ocurrencia de estos eventos según lo reportado en el\nCauca\nBoletín Clima y Salud de agosto.\nCesar\nCórdoba\n• Mantener el monitoreo de comportamientos inusuales y gene-\nCundinamarca\nHuila ración de alertas a nivel municipal de dengue con signos de alar-\nMeta ma, dengue grave, muertes probables por dengue, menores de 5\nNariño años y mayores de 65 años.\nNorte de Santander\nPutumayo\nQuindío\nSantander\nTolima\nValle del Cauca\nNota: A semana epidemiológica 33 no se registra aislamientos de DENV en Atlántico,\nChocó, Guainía, La Guajira, Guaviare, Magdalena, Risaralda, San Andrés, Sucre, Vaupés y Vichada\nFuente: Instituto Nacional de Salud. Laboratorio de Virología– LNR.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nTablero de control del análisis de datos de la vigilancia\nTabPlaerrao edle a cnoánlitsrios ld dee llo asn eávliesnist odse d dea mtoasy doer lnao vtiigfiiclaancicóina en el país, se compara el\nvalor observado en la semana epidemiológica correspondiente, con una línea\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nde base de referencia, que está conformada con la información de esos eventos\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nreferencia, que está conformada con la información de esos eventos reportados en 15\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\n2020 como año atípico en el comportamiento de la gran mayoría de eventos.\nA partir de la semana 14, se realizan las comparaciones con las vi- Tema central\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nSituación Nal.\n2020. Así se identifica que en la semana epidemiológica 33 el even-\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019,\nto morbilidad materna extrema (MME) se encuentra por encima de Mortalidad\ndada la atipicidad presentada para la vigencia 2020. Así se identifica que en la semana\nelopi deesmpioelórgaicdao 3. 3M ela elvaernitao, mpoarbriolidtaidd imtiast,e rmnao erxttarelmidaa (dM MpEe)r isne aetnaclu eyn tnrae poonr aentcaiml a Trazadores\ndtea rlod íeas,p eleraidsoh. mMaalnariiaas, ipsa rcoutidtiátisn, emao, rtbalaidjaod ppeersinoa taal ly nnaeocneart,a li ntatrodíxai, cleaicshiomnaenisa,s is\nBrotes\ncaugtárneesai,o bnaejos ppeosor aaln nimacaerl,e sin tpoxoictaecniocnieasl,m aegrnetseio ntersa npsorm ainsiomraeless dpeot ernacbiailam eyn te\ntvraanrsimciesloare sin ddei vraibdiau ay lv asreic eelan cinudeivindturaal nse peoncru ednetrbana jpoo rd dee blaojo edsep loe reaspdeora. dLoo. sLo s\nCOVID-19\ndemás eventos están dentro del comportamiento histórico de la notificación (Figura 1).\ndemás eventos están dentro del comportamiento histórico de la\nTablas\nnotificación (Figura 5).\nFigFuirgau 1r.a C 5o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncioótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia,\nde saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 3, 3a dsee m20a2n1a\nepidemiológica 33 de 2021\nIRAG\nMME\nMalaria\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0.5 0.5 1.5 2.5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan un idades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume Para esta semana la notificación recibida por el Instituto Nacional de\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nSalud correspondiente a las unidades notificadoras departamentales y\nocurrencia de cada evento según su comportamiento medio anterior, que\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas como la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nA partir de la semana 14, se realizan las comparaciones con las vi-\nto a lo presentado en la semana 33 de 2021 y permaneció igual frente a\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nla misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\n2020. Para la semana epidemiológica 33, el evento adverso grave\nposterior a la vacunación (EAPV) y el evento mortalidad por EDA El cumplimiento de las Unidades Primarias Generadoras de Datos\nTema central\n0-4 años presentan aumento significativo respecto a los valores (UPGD) esta semana fue de 98,5 % (5 194 / 5 273 UPGD); aumentó en\nesperados; los eventos de leptospirosis, sarampión, rubeola, fiebre E1l ,3cu %mp flrimeinetneto ad ela l asse mUnaidnaad easn tPerirmioarri ays 1G,4en %er acdoonra rse dsep eDcattoos a( UlaP GseDm) easntaa s3e3m danea Situación Nal.\ntifoidea, mortalidad por dengue y tuberculosis farmacorresistente f2ue0 d2e0 9. 8P,5a r%a (e5s 1t9a4 s /e 5m 2a73n aU PeGl dDi)s; taruimtoe ndtóe eSna 1n,t3a % M fraenrttea a c loa ns eumna pnao arcnteenritoar jye 1 d,4e %l Mortalidad\npresentan disminución significativa relacionada con el comporta-\nc8o9n r%es, pdeect ou an ltao steaml adnea 7331 d Ue P20G2D0. Paacrtai veassta rseeamlaiznaar eol nd isntorittoi fidcea Scainótna M63ar tUa PcoGn Dun\nporcentaje del 89 %, de un total de 71 UPGD activas realizaron notificación 63 UPGD por Trazadores\nmiento de notificación histórico. Los demás eventos se encuentran por lo tanto esta entidad territorial no cumplió con la meta para este nivel\nlo tanto esta entidad territorial no cumplió con la meta para este nivel de información. El\ndentro del comportamiento histórico (Tabla 2). p d a e ís i n cu f m or p m lió a c c o i n ó n la . m E e l t p a a p í a s r c a u la m n p o l t i if ó ic a c c o ió n n l a de m U e P t G a D p . a ra la notificación de UPGD. Brotes\nTabla 2. Comparación de casos notificados de eventos priorizados, de A A c c o o nt n in t u in ac u ió a n c , i ó s n e , m s u e e m str u a e e s l t c r o a m e p l o c rt o am m ie p n o to r t h a i m stó ie ric n o t o d e h i la s t n ó o r t i if c ic o a c d ió e n la po n r o se ti m fi a c n a a - s COVID-19\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana ccoirórens ppoonrd iesentme aa nlaa vsig ceoncrirae 2s0p2o1n. Sdeie onbtseer vaa nla l avsi UgePnGcDi aca 2ra0c2te1ri.z aSdea so (blínseear vaamna rlilalas) ,\nTablas\nepidemiológica 33 de 2021 sUu PcGomDp ocratarmacietnetori zeand laa sn (olítnifiecaac aiómn a(brailrlraa)s, sauzu cleosm) py osrut acmumieplnimtoie neton lrae snpoecttiofi caa -la\nncoitóifnic a(bciaónr rdaes caazsuosle (sm) eyta s u90 c %um), p(lílnimeai evenrtdoe )r. eEsnp lea csteom aa nlaa ndeo tainfiácliasicsi ósen e dveid ecnacsioa se l\nEvento Observado Esperado p\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\n(meta 90 %), (línea verde). En la semana de análisis se evidencia el cum-\nEAPV 24 14 0,00\nFpigliumrai e2n. Ctou mdpellim niúenmtoe dreo lma nínotiimficoac dióen UpoPr GUDPG qDu, eC odleombebina, n soemtiafincaasr e (pFidigeumrioal ó6g)i.cas\nMortalidad por EDA 0-4 Años 7 2 0,01\n01 a 33 de 2021\nLeptospirosis 16 53 0,00 Figura 6. Cumplimiento de la notificación por UPGD, Colombia,\nsemanas epidemiológicas 01 a 33 de 2021\nSarampión 14 48 0,00 5400 5300\nRubeola 0 12 0,00 5300 5200\n5100\nFiebre tifoidea y paratifoidea 0 7 0,00 5200 5000\nMortalidad por dengue 0 4 0,02 4900\n5100\nTuberculosis fármacorresistente 3 7 0,05 4800 5000\nSífilis congénita 32 30 0,07 4700\n5194\nL M e o p r r t a alidad por IRA 4 9 7 9 0 0 , , 0 1 9 3 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 0045984799459857015201419959015500 5 6 05500852088 520 5 0 035305590854095108540558095411 5 9 06 5 8 11501250115009531058099 4 4 5 6 0 0 0 0\n4400\nMortalidad materna 7 8 0,14 4700 4300\n1 2 3 4 5 6 7 8 9101112131415161718192021222324252627282930313233\nLeishmaniasis mucosa 0 1 0,30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede vaFriuaer ndtees:p Suiévsig dilea q, uInes stietu rteoa lNizaacni ounniadla ddee sS daelud, Colombia, 2021.\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nDGPU\ned\noremúN\n%09\nateM\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 23 muertes en menores de 5 años:\n9 probablemente asociadas a infección respiratoria aguda, 7 a\ndesnutrición y 7 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nSe notificaron 9 muertes probablemente asociadas a infección\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nrespiratoria aguda en menores de 5 años, 8 correspondientes a\nSEMANA EPIDEMIOLÓGICA 33 DE 2021 Tema central\nesta semana y 1 de una semana anterior. Para la misma semana\nEsta semana se notificaron 23 muertes en menores de 5 años: 9 probablemente asociadas\nepidem a i i o nf l e ó cc g ió i n c r a es d pir e at o 2 ri 0 a a 2 g 0 ud a s , e 7 n a d o e t sn ifi ut c ric ó ió n 1 y c 7 a a s e o nfe . rmedad diarreica aguda. Situación Nal.\nPara esMtoar tsaleidmada pnora in sfeecc oióbn sreesrpivraóto urian a gauudam ento en el número de casos en las\nMortalidad\nentidadSee sn ottieficrarroint o9r miauleertess dpero bAabrleamuenctea ,a sCoceiasdaasr ,a C inhfeocccióón , reNspoirarttoeria dageu dSa aenn tander,\nmenores de 5 años, 8 correspondientes a esta semana y 1 de una semana anterior. Para Trazadores\nRisaralda, San Andrés, Santander y Santa Marta en comparación con\nla misma semana epidemiológica de 2020 se notificó 1 caso.\nel históPrairca oe sntao steimfiacnaa dseo o abs serevóm uan naaum eenptoid een mel inoúlmóegroi cdae c3a3so se ennt rlaes 2en0tid1ad4es a 2020, Brotes\nmientratesrr itqoruiaeles, edne AAranutcaio, qCeusaiar, , CBhoocgó,o Ntoárt,e B doe líSvaantra,n dCera, lRi,i sCaraaldrat, aSgaen nAand, rCésó, rdoba,\nSantander y Santa Marta en comparación con el histórico notificado a semana COVID-19\nCundineapimdemairolcóagic, aN 33a ernitñreo 2 0y14 Q a u20i2n0d, míoie nstraes oqube,s eenr Avnótio quuina,a B odgoistám, Bionlívuacr, iCóanli, . En las\nCartagena, Córdoba, Cundinamarca, Nariño y Quindío se observó una disminución. En las\nentidadenetisda tdeesr treirtriotorriailaesl eress tarnetesst naon set eprse snenota sroen vparriaecsioenens.t aron variaciones. Tablas\nFigura 7. Entidades territoriales con v ariaciones significativas en los casos\nFigura. Entidades territoriales con variaciones significativas en los casos notificados por mortalidad\nnotificados por mortalidad por infección respiratoria aguda a semana epidemiológica\npor infección respiratoria aguda a semana epidemiológica 33 de 2021 en comparación con el\n33 de 2021 en comparahicstióórinco c2o01n4 ea l2 0h2i0s,t Cóorloimcobi a2* 014 a 2020, Colombia*\nANTIOQUIA\nBOGOTÁ\nBOLÍVAR\nCALI\nCARTAGENA\nCÓRDOBA\nCUNDINAMARCA\nNARIÑO\nQUINDÍO\nSTA MARTA D.E.\nSANTANDER\nSAN ANDRÉS\nRISARALDA\nNTE de SANTANDER\nCHOCÓ\nCESAR\nARAUCA\n0.0 1.0 2.0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 7 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 6 correspondientes a esta semana y 1 de una\nsemana anterior. Para la misma semana epidemiológica de 2020 se\nnotificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en\nla entidad territorial de Santa Marta en comparación con el histórico\nnotificado a semana epidemiológica 33 entre 2014 a 2020, mientras\nque, en Cundinamarca se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 7 muertes probablemente asociadas a enfermedad\ndiarreica aguda en menores de 5 años, 3 correspondientes a esta semana\ny 4 de semanas anteriores. Para la misma semana epidemiológica de 2020\nse notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las\nentidades territoriales de Amazonas, Caldas, Casanare, Cundinamarca,\nNorte de Santander, y Santander en comparación con el histórico\nnotificado a semana epidemiológica 33 entre 2014 a 2020, mientras\nque, en Cesar y Magdalena se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\nDisminución Aumento eventos a semana epidemiológica 33 entre 2014 a 2020 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 33 de 2021 se notificaron 461 muertes\nmaternas, 348 corresponden a mortalidad materna temprana (ocu-\nrridas durante el embarazo, parto y hasta los 42 días de terminada la\ngestación), 91 tardías (ocurridas desde el día 43 hasta un año de ter-\nminada la gestación) y 22 por causas coincidentes (lesiones de causa\nexterna). Se observa un aumento del 38,1 % en la mortalidad materna\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\ntemprana respecto al 2020 (Tabla 3).\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nTabla 3. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 33 de 2021 se observó un aumento\nsemana epidemiológica 33, 2019 a 2021 significativo en las muertes maternas tempranas comparado con el\nAño Tipo de muerte Total promedio histórico en las entidades territoriales de Antioquia, Bogotá,\nTemprana Tardía Coincidente\n2019 191 96 45 332 Bolívar, Caldas, Casanare, Cesar, Córdoba, Cundinamarca, Guaviare,\n2020 252 106 20 378 Huila, Magdalena, Meta, Quindío, Risaralda, Santander, Santa Marta,\n2021 348 91 22 461\nValle del Cauca y Cali y disminución en la entidad territorial de Cauca\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\n(Tabla 5).\nLa razón nacional preliminar de mortalidad materna a semana\nepidemiológica 33 es de 88,1 muertes por cada 100 000 nacidos vivos. La Tabla 5. Entidades territoriales con comportamientos inusuales de mortalidad materna\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 temprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 33 de 2021\nnacidos vivos se observó en las entidades territoriales de Vichada, Santa Entidad territorial de residencia Valor observado Valor histórico Poisson\nMarta, Chocó, Magdalena, Casanare, La Guajira, Meta, Buenaventura, Antioquia 33 17 0,000 Tema central\nBogotá 38 16 0,000\nCórdoba, Guaviare, Caldas, Santander y Putumayo (Tabla 4).\nBolívar 8 4 0,030 Situación Nal.\nCaldas 6 2 0,012\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia,\nCasanare 6 2 0,012\nMortalidad\nColombia, semana epidemiológica 33 de 2021 Cauca 2 6 0,045\nCesar 13 7 0,014\nEntidad territorial de Número de casos Razón de MM por 100 000 Córdoba 21 10 0,001 Trazadores\nresidencia nacidos vivos\nCundinamarca 18 12 0,026\nVichada 3 311,9 Guaviare 1 0 0,000 Brotes\nSanta Marta 15 261,9\nHuila 7 2 0,003\nChocó 9 239,4\nMagdalena 14 155,7 Magdalena 14 9 0,032 COVID-19\nCasanare 6 151,1 Meta 14 5 0,000\nLa Guajira 19 145,1 Quindío 3 0 0,000 Tablas\nMeta 14 141,6 Risaralda 5 2 0,036\nBuenaventura 4 137,7 Santander 18 5 0,000\nCórdoba 21 135,7 Santa Marta 15 4 0,000\nGuaviare 1 118,5\nValle del Cauca 9 5 0,036\nCaldas 6 114,0\nSantander 18 105,2 Cali 12 4 0,001\nPutumayo 3 101,8 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nCesar 14 99,0 Las demás entidades territoriales no presentaron comportamientos inusuales.\nAtlántico 11 95,6\nNariño 10 93,2 En cuanto a las causas de muerte materna temprana el 25,6 % corresponde\nColombia 348 88,1\na causas directas y el 46,3 % a causas indirectas. Las principales causas\nQuindío 3 84,8\nNorte de Santander 12 83,8 de muerte materna directa corresponden a trastorno hipertensivo\nRisaralda 5 80,0\nCundinamarca 18 78,3 asociado al embarazo con el 11,5 % y la hemorragia obstétrica con el 8,9\nBolívar 8 78,1\nCali 12 77,1 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nArauca 2 77,0\nel 31,3 % (Tabla 6).\nValle del Cauca 9 72,4\nBogotá 38 71,6\nAntioquia 33 71,2\nCartagena 7 68,0\nSucre 6 67,6\nHuila 7 63,1\nBarranquilla 8 60,7\nCaquetá 2 50,2\nTolima 5 48,2\nBoyacá 3 34,3\nCauca 2 17,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 33 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 33 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 89 25,6\nresidencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 40 11,5\nHemorragia obstétrica 31 8,9 Chocó 134 35,6\nSepsis relacionada con el embarazo 9 2,6 Guainía 18 30,0\nEvento tromboembólico como causa básica 5 1,4 Vichada 23 23,9\nEmbarazo terminado en aborto con causa directa: sepsis 2 0,6 Córdoba 344 22,2\nOtras causas directas 1 0,3 Vaupés 9 22,1\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,3 Barranquilla 272 20,6\nINDIRECTA 161 46,3 Arauca 51 19,6\nOtras causas indirectas: Neumonía por COVID-19 109 31,3 La Guajira 253 19,3\nOtras causas indirectas 19 5,5 San Andrés y Providencia 9 19,0 Tema central\nSepsis no obstétrica: neumonía 16 4,6 Magdalena 164 18,2\nEvento tromboembólico como causa básica 6 1,7 Bolívar 177 17,3 Situación Nal.\nOtras causas indirectas: cancer 4 1,1 Sucre 152 17,1\nMortalidad\nSepsis no obstétrica 3 0,9 Amazonas 11 16,2\nOtras causas indirectas: tuberculosis 2 0,6 Cauca 184 15,9\nTrazadores\nOtras causas indirectas: malaria 1 0,3 Putumayo 47 15,9\nOtras causas indirectas: dengue 1 0,3 Guaviare 13 15,4 Brotes\nEN ESTUDIO 98 28,2 Casanare 59 14,9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Cartagena 152 14,8 COVID-19\nCaldas 77 14,6\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nCaquetá 58 14,6 Tablas\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nAtlántico 167 14,5\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del\nCesar 205 14,5\nevento según su comportamiento medio entre el 2017 y 2020. Nariño 153 14,3\nColombia 5620 14,0\nAntioquia 640 13,8\nMortalidad perinatal y neonatal tardía\nRisaralda 85 13,6\nQuindío 47 13,3\nA semana epidemiológica 33 de 2021, se han notificado 5 702 Cali 205 13,2\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Santa Marta 75 13,1\n82 corresponden a casos residentes en el exterior por lo que no se Buenaventura 38 13,1\nCundinamarca 297 12,9\nincluyen en el análisis. En esta semana se notificaron 219 casos, 131\nBoyacá 111 12,7\ncorresponden a esta semana y 88 a notificaciones tardías. Norte de Santander 180 12,6\nMeta 119 12,0\nEn la semana epidemiológica analizada la razón preliminar nacional\nHuila 130 11,7\nde mortalidad perinatal y neonatal tardía es de 14,0 muertes por Valle del Cauca 141 11,3\ncada 1 000 nacidos vivos, en la tabla 7 se observa que en 23 entidades Tolima 117 11,3\nBogotá 540 10,2\nterritoriales la razón es superior a la del país. Las 5 entidades\nSantander 163 9,5\nterritoriales con las razones más altas son Chocó (35,6), Guainía (30,0),\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nVichada (23,9), Córdoba (22,2) y Vaupés (22,1). Estadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos acguosrtor 2e0n20c piraeli mdinear . la muerte la mayor proporción\nson muertes perinatales anteparto con 48,3 % (2 716), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nnatales tempranas con 26,6 % (1 494), neonatales tardías con 14,9 %\nanteparto con 48,3 % (2 716), seguido de neonatales tempranas con 26,6 % (1 494),\nne(o8n3a8ta)l eys ptaerdriíansa ctoanle 1s4 ,i9n t%r a(8p3a8r) tyo p ceorinna 1ta0le,s2 i n%tra (p5a7rt2o )c.on 10,2 % (572).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncapursoasp odrec mióune reten :2 o6,t9r a%s, cpariuncsiapasl mdeen mteu terarstteor 2no6s, 9d e% o, rpigreinn cpieprainlamtael ny tpel atcreansttaoriors-,\nseguido por prematuridad-inmaturidad 24,4 % y asfixia y causas relacionadas 21,8 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,4 % y asfixia y causas relacionadas 21,8 % (Figura 8).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 8. Proporción de causas de muertes perinatales y neonatales tardías por\nagrupadas, Colombia, semanas epidemiológicas 01 a 33 de 2021\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 33 de 2021 Tema central\nSituación Nal.\nOtras causas de muerte 26.9\nMortalidad\nPrematuridad-inmaturidad 24.4\nAsfixia y causas relacionadas 21.8 Trazadores\nInfecciones 10.1 Brotes\nMalformación congénita 7.6 COVID-19\nCausas no específicas 7.2 Tablas\nSin información 1.1\nLesiones de Causa Externa 1.0\nAspiración de leche y alimento 0.04\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Casanare y Guainía. Este\ncomportamiento podría estar explicado por las acciones de búsqueda activa institucional\nque realiza el equipo de vigilancia territorial. Por otra parte, se presenta un decremento en\nla notificación en Bogotá, Cauca, Cundinamarca y Nariño. Comportamiento que podría ser\nexplicado por el subregistro en la notificación de las muertes a Sivigila, respecto al número\nde muertes certificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Casanare y Guainía. Este comportamiento podría estar explicado\npor las acciones de búsqueda activa institucional que realiza el equipo\nde vigilancia territorial. Por otra parte, se presenta un decremento en\nla notificación en Bogotá, Cauca, Cundinamarca y Nariño. Comporta-\nmiento que podría ser explicado por el subregistro en la notificación de\nlas muertes a Sivigila, respecto al número de muertes certificadas en el\nRegistro Único de Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 33, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 33 semana 33\nConsultas externas y urgencias 2 927 145 3 026 418 3,4 Aumento\nHospitalizaciones en sala general 118 292 195 303 65,1 Aumento\nHospitalizaciones en UCI 23 620 64 561 173,3 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 33 de 2021, en Colombia se han notificado 3 026 418 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana 3de3 2020 con el\n3,4 %, y disminución del 28,5 % frente a 2019 y 33,0 % frente a 2018. Teniendo en cuenta el\nSemana\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 19 entidades\nterritoriales; Cartagena, Santa Marta y Guainía presentan incremento; AntioquEiap, iAdreaumcaio, Blóoggoictáa,\nBolívar, Casanare, Cauca, Chocó, Córdoba, Cundinamarca, La Guajira, Gua1v5ia rael, 2M1a gddea laengao, sto\nPutumayo, Risaralda, Vaupés y Vichada no presentan comportamientos inusuales.d e 2021\nBoletín Epidemiológico Semanal Por grupos de edad, los adultos de 20 a 39 años representan el 31,5 % (954 871), seguido por el de 40\na 59 años con el 22,2 % (673 364). La mayor proporción de consultas externas y de urgencias por IRA\ns1o3br;e d eel tsotdale d ela c osnesumltaasn paor 1to4da ss ela so cbaussears vsea npr eesenn tzao enn alo sd neiñ osse dgeu 1r aidñoa cdo,n pelo 9r,6 e %n cima\nEVENTOS TRAZADORES seguido de los menores de 1 año con el 8,9 %.\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nestacional y durante las últimas cuatro semanas se encuentran en zona\nInfección respiratoria aguda ubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nsdeem saneag 1u3r; iddeasdde (lafi sgeumraana 9 1)4. se observan en zona de seguridad, por encima del límite inferior; en\nA nivel nacional se identifica aumento en la notificación para la las semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas cuatro semanas se\nencuenFtriagnu erna z9o.n Ca adnea sle egnurdidéamd i(cfigou drae 1 c)o. nsultas externas y urgencias por infección\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 33, entre 2014 y 2021\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsemanas epidemiológicas 01 a 33, entre 2014 y 2021\nsala general y hospitalizaciones en unidad de cuidados intensivos e 200000\n180000\nintermedios (tabla 8).\n160000\n140000 Tabla 8 . Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio\n120000\nen Colombia, semanas epidemiológicas 01 a 33, 2020 y 2021 100000 Tema central\n80000\nTipo de servicio 2020 a semana 33 2021 a semana 33 Variación 60000 Situación Nal.\nConsultas externas y urgencias 2 927 145 3 026 418 3,4 Aumento 40000\n20000 Mortalidad\nHospitalizaciones en sala general 118 292 195 303 65,1 Aumento\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nHospitalizaciones en UCI 23 620 64 561 173,3 Aumento Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nBrotes\nA semana epidemiológica 33 de 2021, en Colombia se han notificado\nCOVID-19\n3 026 418 consultas externas y urgencias por IRA, presentando\nincremento frente a lo notificado a la misma semana de 2020 con el 3,4 %, Tablas\ny disminución del 28,5 % frente a 2019 y 33,0 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años,\nse presenta disminución en 19 entidades territoriales; Cartagena, Santa\nMarta y Guainía presentan incremento; Antioquia, Arauca, Bogotá,\nBolívar, Casanare, Cauca, Chocó, Córdoba, Cundinamarca, La Guajira,\nGuaviare, Magdalena, Putumayo, Risaralda, Vaupés y Vichada no\npresentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,5 %\n(954 871), seguido por el de 40 a 59 años con el 22,2 % (673 364). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 9,6 % seguido de los menores de 1 año con el 8,9 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\na partir de la semana 02 por debajo del límite inferior hasta la semana\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 195 303 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 65,1 % frente a 2020, 30,5 % comparado con\n2019 y del 20.1 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 11\nentidades territoriales, entre las cuales resaltan Vaupés, Amazonas, Quindío,\nChocó y Caquetá; e incremento en 14 entidades territoriales resaltando\nCasanare, Cauca, Huila y Meta; no presentan comportamientos inusuales 13\nentidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 33,7 %\n(65 736), seguido por los de 40 a 59 años con el 25,7 % (50 186). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,0 %, seguido por los niños de 2 a 4 años con el 14,9 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nSe notificaron 195 303 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo\nde 2021\nBnoolettíifnic Eapdidoe mai olaló gmicios mSeam asneaml ana de los tres años anteriores con el 65,1 % frente a 2020, 30,5 %\ncomparado con 2019 y del 20.1 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 11 entidades territoriales, entre las\nscuuapleesr rieosra lthanis Vtaóurpiécso, Aemsapzeonraasd, oQ uyin deíol, uChmocbór ya lC aeqsuteatác;i eo ninacrle, mpeanrtoa e lna 1 4s eenmtidaandaes 05 se\notebrrsitoerriavleas ruensa ldtaendsoc eCnassaon apreo, rC aduecab,a Hjouil ad ye Ml eutam; nbor aprle seesnttaanc icoomnapol,r tasminie nvtaosr iinaucsiuóanle sp 1a3r a\nentidades territoriales.\nlPaosr gsreumpoas ndea esd 0ad6, lao s0 a8du; ldtoes dlae sm sáes mdea 6n0a asñ o0s9 re apr 1es2e nstaen u ebl 3ic3,a7n % e (n65 z 7o3n6)a, sdeegu éidxoi ptoor, lposo dre\n40 a 59 años con el 25,7 % (50 186). La mayor proporción de hospitalizaciones en sala general por\ndIReAbGa sjoob dree ell ltíomtail tdee ihnotsepirtaiolizra, caio pneasr tpiorr dtoed alas lsaes mcaausnaas 1se3 p srees eonbtas eenr vloas uninño asu dme 1e anñtoo c pono erl\n19,0 %, seguido por los niños de 2 a 4 años con el 14,9 %. encima del umbral estacional; y a partir de la semana 15 se ubican por encima\ndEne le ll ícmaniatle e snduépmeicroio dru rhanistet ólarsi ccuoa teros tparimbleeracsi dseom; aenna sla dse ls aeñmo laasn haoss p2it4al iaza 2ci7on sees poobr sIReArGv aenn\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nllao sse vmaalnoar 0e5s s me oábss aerlvtao usn n doetsicfiencsaod poosr dpeabraajo edselt uem sberarlv eisctiaoc iconoanl, usinn vparrioacmióen dpaiora d laes 8 486\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a\nhospitalizaciones por semana; posteriormente se observa una disminución\npartir de la semana 13 se observa un aumento por encima del umbral estacional; y a partir de la\npsermoagnrae 1s5i vsae ,u ybi cpaan rpao rl aen sceimma adenl alím 3it2e syu p3e3rio lra hsis htóoricsop eitsatalbizleacicdioo; nene sla se sne mUaCnaI sp 2o4r a I2R7A seG\nobservan los valores más altos notificados para este servicio con un promedio de 8 486\nehosstpuitvaliiezarcoionn epso pro rd seebmaanjoa ;d peosl tleírmiorimtee nsteu psee orbioserr vhai sutnóa rdiicsmoi neusctióanb plerocgirdesoiv a(fi, yg puarraa l a1 0).\nsemana 32 y 33 las hospitalizaciones en UCI por IRAG estuvieron por debajo del límite superior\nhistórico establecido (figura 2). Tema central\nFigura 10. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigurean 2 .s Caalan agl eenndeérmailc,o C doel hoomspbitiaali,z saceimonaesn paosr einpfeicdceiómn iroeslópigraitcoarisa 0ag1u daa 3 g3ra,v een etnr sea 2la0 g1en4e rya l2, C0o2lo1mbia, Situación Nal.\nsemanas epidemiológicas 01 a 33, entre 2014 y 2021\n10000 Mortalidad\n9000\n8000 Trazadores 7000\n6000\n5000 Brotes\n4000\n3000 COVID-19 2000\n1000\n0 Tablas\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 64 561 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 173,3 % frente a 2020, 370,5 % comparado con 2019 y 342,4 % frente a 2018. Se\npresenta incremento en 28 entidades territoriales, entre las cuales resaltan Valle del Cauca, Caquetá,\nAntioquia, Cundinamarca y Cauca; Arauca presenta disminución y no presentan comportamientos\ninusuales: Amazonas, Atlántico, Chocó, Córdoba, Guainía, Guaviare, San Andrés, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned oremúN\nPor grupos de edad, los adultos de 60 años y más representan el 46,5 %\n(30 021), seguido por los de 40 a 59 años con el 33,6 % (21 712) y los de 20\na 39 años con el 10,3 % (6 635). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 39,3 %,\nseguido por el de mayores de 60 años con el 32,8 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\nPuorm grbuproasl dees etdaacdi, olons aald uylt oas dpea 6r0t airñ ods ey mlaás sreepmreasennata n1 e4l 4 s6e,5 %su (3p0e 0r2a1 )n, sueeguvidaom peorn lotse d ee l\n40 a 59 años con el 33,6 % (21 712) y los de 20 a 39 años con el 10,3 % (6 635). La mayor proporción\ndelí mhoistpeita slizuapcieonreios pro hr IiRsAtóG reinc oU;C Ie en in ltear mseedmiosa snoabr e2 e2l tostael doeb hsoesprivtaaliz aucnio ndese esnc eUnCsI poo rc on\ntodas las causas se presenta en el grupo de 40 a 59 años con el 39,3 %, seguido por el de mayores de\n60r easñopse ccotno e la 3 2la,8 s%e. mana anterior y un aumento progresivo hasta la semana\nP2ar6a ;l ays d5 ipsrimmeinraus cseiómnan saos slatse hnoisdpaita dlizuacriaonnetse p loar sIR sAiGg uenie UnCtIe es i nsteermmeadnioas ss;u pae praarornt ierl de la\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\nsemana 31 las hospitalizaciones por IRAG en UCI e intermedios se ubican\nincremento progresivo hasta la tercera semana y un descenso por siete semanas; durante las\nsipguoiern dtees bseamjoan daes ls elí mobisteerv as uinpcreermieonrto ( fipogr uenrcaim 1a 1de)l. umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; en la semana 22 se observa un descenso con respecto a la semana anterior y un aumento progresivo hasta la semana 26; y disminución sostenida\nduranFtei glausr saig 1u1ie.n Cteos msepmoarntaasm; ai epanrttior ddee l ah soesmpaitnaal i3z1a lcaiso hnoespsi tpaolizra icniofneecsc pióonr I RreAsGp eirna UtoCrI iea\nintermedios se ubican por debajo del límite superior (figura 3). aguda grave en unidades de cuidados intensivos, Colombia,\nSemanas epidemiológicas Figura 3. Comportamsieenmto aden haoss peiptailidzaecmionieosl ópogri cinafesc c0ió1n are 3sp3ir,a teonriat raegu 2da0 g2r0av ye e2n0 u2ni1dades de cuidados\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional intensivos, Colombia, semanas epidemiológicas 01 a 33, entre 2020 y 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 3500\n3000\nSe notificaron 64 561 hospitalizaciones por IRAG en unidad de cuidados 2500\nintensivos - UCI e intermedios, presentando incremento frente a lo 2000\n1447 1500\nnotificado a la misma semana de los tres años anteriores con el 173,3 % 1000 966\n486\nfrente a 2020, 370,5 % comparado con 2019 y 342,4 % frente a 2018. 500\n0\nSe presenta incremento en 28 entidades territoriales, entre las cuales 1 3 5 7 9111315171921232527293133353739414345474951532 4 6 810121416182022242628303234363840424446485052\n2020 2021\nresaltan Valle del Cauca, Caquetá, Antioquia, Cundinamarca y Cauca;\nArauca presenta disminución y no presentan comportamientos inusuales:\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nAmazonas, Atlántico, Chocó, Córdoba, Guainía, Guaviare, San Andrés,\nVaupés y Vichada.\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nMETODOLOGÍA: clasificación en Colombia, semanas epidemiológicas 01 a 33 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nDengue Dengue grave Total\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Entidad territorial\nn % n % n %\nla metodología de Bortman con los datos de la morbilidad por infección\nCali 3920 18,1 48 13,0 3968 18,0\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\nValle del Cauca 1762 8,1 13 3,5 1775 8,0\n2014 a 2020 y el intervalo de confianza.\nCartagena 1278 5,9 49 13,3 1327 6,0\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Norte de Santander 1217 5,6 24 6,5 1241 5,6\nde control mediante el cálculo del promedio, la desviación estándar y el Tolima 1047 4,8 6 1,6 1053 4,8\nintervalo de confianza del año anterior. Meta 985 4,5 6 1,6 991 4,5\nPutumayo 939 4,3 3 0,8 942 4,3\nCesar 881 4,1 31 8,4 912 4,1\nDengue\nHuila 821 3,8 20 5,4 841 3,8 Tema central\nAntioquia 755 3,5 10 2,7 765 3,5\nEn la semana epidemiológica 33 de 2021 se notificaron 955 casos\nCórdoba 733 3,4 9 2,4 742 3,4 Situación Nal.\nprobables de dengue: 519 casos de esta semana y 436 casos de semanas\nCundinamarca 623 2,9 3 0,8 626 2,8\nanteriores. En el sistema hay 22 067 casos, 11 247 (51,0 %) sin signos de Bolívar 554 2,6 22 6,0 576 2,6 Mortalidad\nalarma, 10 451 (47,4 %) con signos de alarma y 369 (1,7 %) de dengue Santander 548 2,5 9 2,4 557 2,5\nTrazadores\nMagdalena 537 2,5 16 4,3 553 2,5\ngrave.\nAtlántico 535 2,5 12 3,3 547 2,5\nBrotes\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5 Barranquilla 503 2,3 12 3,3 515 2,3\nCasanare 469 2,2 9 2,4 478 2,2 COVID-19\ndistritos, distribuidos en 667 municipios. Las entidades territoriales\nSucre 434 2,0 16 4,3 450 2,0\nde Cali, Valle del Cauca, Cartagena, Norte de Santander, Tolima, Meta, Cauca 447 2,1 2 0,5 449 2,0 Tablas\nPutumayo, Cesar, Huila, Antioquia, Córdoba, Cundinamarca, Bolívar, Nariño 443 2,0 5 1,4 448 2,0\nCaquetá 311 1,4 4 1,1 315 1,4\nSantander, Magdalena, Atlántico y Barranquilla, aportan el 81,3 % (17\nChocó 311 1,4 1 0,3 312 1,4\n931) de los casos a nivel nacional (tabla 9).\nSanta Marta 253 1,2 15 4,1 268 1,2\nAmazonas 230 1,1 2 0,5 232 1,1\nBoyacá 213 1,0 0 0,0 213 1,0\nBuenaventura 207 1,0 2 0,5 209 0,9\nArauca 177 0,8 2 0,5 179 0,8\nQuindío 122 0,6 4 1,1 126 0,6\nRisaralda 105 0,5 1 0,3 106 0,5\nLa Guajira 78 0,4 9 2,4 87 0,4\nCaldas 69 0,3 0 0,0 69 0,3\nExterior 64 0,3 2 0,5 66 0,3\nArchipiélago de San Andrés 43 0,2 0 0,0 43 0,2\nVichada 40 0,2 0 0,0 40 0,2\nGuainía 27 0,1 2 0,5 29 0,1\nGuaviare 15 0,1 0 0,0 15 0,1\nVaupés 2 0,0 0 0,0 2 0,0\nTotal 21 698 100 369 100 22 067 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nEl 59,1 % (13 044) de los casos de dengue se reportó en 35 munici- Figura 12. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 33 de 2021\npios, con mayor frecuencia en: Cali – Valle del Cauca, con 18,0 % (3\n968); Cartagena, con el 6,0 % (1 327); Cúcuta – Norte de Santander,\ncon el 3,8 % (833); Barranquilla, con 2,3 % (515); Montería – Córdo-\nba, con 2,0 % (445); Villavicencio – Meta, con 1,8 % (387); Aguachica\n– Cesar, con 1,5 % (338); Orito – Putumayo (307) y Yumbo – Valle del\nCauca (303), con el 1,4 % cada uno; Fundación – Magdalena, con el 1,3 % (288); Santa Marta (268) e Ibagué – Tolima (255) con el 1,2 %; Neiva (Huila) con el 1,1 % (252); y Malambo, con el 1,0 % (229).\nSe hospitalizó el 77,6 % (8 109) de los casos de dengue con signos de\nTema central\nalarma y el 91,6 % (338) de dengue grave; las entidades notificadoras\nque hospitalizaron menos del 60,0 % de los casos de dengue con sig- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal.\nnos de alarma fueron: Vichada, Guainía, Bolívar, Buenaventura, Cho- A semana epidemiológica 33 de 2021, el evento a nivel nacional presentó un Mortalidad\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\ncó y Guaviare; y las entidades notificadoras que no hospitalizaron el 2).\nTrazadores\n100 % de los casos de dengue grave fueron: Cartagena, Cesar, Huila, Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 33, 2021\nSanta Marta, Cali, Atlántico, Meta, Tolima, Magdalena, Valle del Cau- Brotes\nca, Santander, Cundinamarca, La Guajira, Bolívar, Quindío, Putumayo, COVID-19\nAmazonas.\nTablas\nA semana 33 se ha confirmado el 47,9 % (10 565) de los casos de den-\ngue notificados, según clasificación se confirmó el 55,2 % (5 769) de\nlos casos de dengue con signos de alarma y 67,5 % (249) de los casos\nde dengue grave. Las entidades que han confirmado el 100,0 % de los\ncasos de dengue con signos de alarma notificados son Buenaventura,\nGuaviare y Vichada; mientras que, Atlántico, Bolívar, Buenaventura,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nCaquetá, Chocó y Córdoba, han confirmado el 100 % de los casos de\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndengue grave notificados. debajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 12\nentidades se encuentran en situación de alerta y 9 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 71,3 casos por cada 100 000\nhabitantes en riesgo. En las entidades de Amazonas, Putumayo, Cali,\nCartagena, Vichada, Casanare, Cundinamarca, Magdalena, Meta y Ca-\nquetá, se estiman tasas de incidencia superiores a 100 casos por 100\n000 habitantes (figura 12).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n9.605\n6.982\n2.671\n1.541 4.441 8.021 0.711 2.901 4.201 8.101 4.49 6.39 4.98 1.98 1.88 8.78 3.68 3.28 8.18 9.77 1.67 9.37 8.37 3.17 9.76 0.76 8.94 8.54 4.04 9.73 1.23 0.23 7.22 9.61 0.41 6.21 6.11 0.0\n600.0\n500.0\n400.0\n300.0\n200.0 100.0 0.0\n)ogseir\nne\nsetnatibah\n000\n001\nrop sosac( aicnedicnI sanozamA oyamutuP ilaC anegatraC adahciV eranasaC acramanidnuC aneladgaM ateM áteuqaC acuaC led\nellaV\nraseC amiloT …naS ed ogaléipihcrA ócohC rednatnaS\ned\netroN\naliuH oñiraN ravíloB abodróC ercuS acuarA ácayoB aibmoloC aíniauG arutnevaneuB atraM atnaS acuaC alliuqnarraB ocitnáltA rednatnaS eraivauG oídniuQ sadlaC aiuqoitnA arijauG aL adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 33 de 2021, el evento a nivel nacional\npFureentes: eSinvigtilóa, Iunsntitu ctoo Namciopnaol dret Saamlud,i Ceonlomtobia d, 2e02n1. tro de lo esperado, comparado con\nsAu sceommanpao retpaidmemieionlótgoic hai s3t3ó rdiceo 2(fi02g1u, rael 1e3v)e.nto a nivel nacional presentó un\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\n2). Figura 13. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal deep didenegmuei oenló Cgoilcoma b3ia3, ,s 2em0a2n1a epidemiológica 33, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 12\nentidades se encuentran en situación de alerta y 9 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\n9.605\n6.982 2.671 1.541 4.441 8.021 0.711 2.901 4.201 8.101 4.49 6.39 4.98 1.98 1.88 8.78 3.68 3.28 8.18 9.77 1.67 9.37 8.37 3.17 9.76 0.76 8.94 8.54 4.04 9.73 1.23 0.23 7.22 9.61 0.41 6.21 6.11\n0.0\n600.0\n500.0\n400.0\n300.0 200.0 100.0\n0.0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI\nsanozamA oyamutuP ilaC anegatraC adahciV eranasaC acramanidnuC aneladgaM ateM áteuqaC acuaC\nled ellaV\nraseC amiloT\n…naS\ned ogaléipihcrA\nócohC rednatnaS\ned\netroN\naliuH oñiraN ravíloB abodróC ercuS acuarA ácayoB aibmoloC aíniauG arutnevaneuB atraM\natnaS\nacuaC alliuqnarraB ocitnáltA rednatnaS eraivauG oídniuQ sadlaC aiuqoitnA arijauG\naL\nadlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad está por debajo de lo esperado, 15 entidades territoriales\nse encuentran dentro de lo esperado, 12 entidades se encuentran\nen situación de alerta y 9 entidades con presentación de casos por\nencima del valor esperado, comparado con el comportamiento\nhistórico (tabla 10).\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nTabla 10. Comportamiento epidemiológico de dengue por entidad territorial de\nprocedencia, Colombia, semanas epidemiológicas 30 a 32 de 2021 MALARMIAa laria\nAnálisis epidemiológico nacional\nComportamiento Análisis epidemiológico nacional\nEntidad territorial\nepidemiológico Según el análisis del último periodo epidemiológico, el país se\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de\nPor debajo de lo esperado Tolima alarmae pnacrau emnatlraari ae,n c osmituo aloc imóune dsetr aa elal rcmanaa pl eanrdaé mmaicloa r(Fiaig, ucroam 1o5) .l o muestra el\nDentro del número Antioquia Boyacá Caldas\ncanal endémico (Figura 14).\nesperado de casos Caquetá Casanare Cundinamarca Figura 15. Canal endémico de malaria, Colombia, semana epidemiológica 33, 2021\nGuainía Guaviare Huila\nMeta Quindío Risaralda Figura 14. Canal endémico de malaria, Colombia, semana epidemiológica 33, 2021\nSantander Vaupés Vichada\nSituación de alerta Amazonas Arauca Barranquilla\nCali Cauca Cesar\nCórdoba La Guajira Putumayo\nValle del Cauca Sucre\nSan Andrés, Providencia y Santa Catalina Tema central\nPor encima del número Atlántico Bolívar Buenaventura\nesperado de casos Cartagena Chocó Magdalena Situación Nal.\nNariño Norte de Santander Santa Marta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 90 muertes probables por dengue, de las Trazadores\ncuales 24 han sido confirmadas, procedentes de: Cartagena, con 6 casos;\nBrotes\nBolívar, con 4 casos, Cesar y Magdalena, con 3 casos cada uno; Cali y Cór-\ndoba, con 2 casos; Atlántico, Barranquilla, Meta y Huila, con 1 caso cada COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nuno. Se han descartado 26 casos y se encuentran en estudio 40 muertes NFotua:e Lan itnefo:r mSaicvióing diela br,o Itness yt ailteurttaos sNe aanacliizoa nteanile nddeo e Sn caueluntda l,a sC úlotimloams cubaitaro s2e0m2an1as\nNota: La informacióEpnid edmeio lbógriocatse; esl cyan aal leendrétamisco s see a naanlizaa pliozra el mteétnodieo nded moe deian ge comuéetrnictaa. las últimas cuatro Tablas\nprocedentes de: Cartagena, con 5 casos; Magdalena y Valle del Cauca, con\nsemanas epidemiológicas; el canal endémico se analiza por el método de media\n4 casos cada uno; Córdoba y Santa Marta, con 3 casos cada uno; Antioquia, En la semana epidemiológicgae o3m3é trsieca .n otificaron 1 798 casos de\nBarranquilla, Cauca, La Guajira, con 2 casos cada uno; Arauca, Buenaven- malaria, teniendo un acumulado de 45 388 casos, de los cuales 44\nEn la semana epidemiológica 33 se notificaron 1 798 casos de malaria, teniendo un\ntura, Cali, Caquetá, Casanare, Cundinamarca, Guainía, Huila, Nariño, Quin- acumu 6 la 6 do 8 d s e o 4 n 5 d 3 e 8 8 m c a a l s a o r s i , a d n e o lo c s o c m ua p le li s c a 44 d a 6 6 y 8 7 so 2 n 0 d d e e m m ala a r l i a a r n ia o c co o m m p p li l c i a ca da d a y . 720 de\ndío, Tolima, Vaupés y Exterior, con 1 caso cada uno. malariaP croemdpolmicaindaa. lPar eindfoemcicniaó nla pinoferc Pcilóans mpoor dPiluamsm foadlicuimpa farulcmipa (rPu.m fa (lPc.i pfaalcriupmaru) m) con\n51,4 % (23 338), seguido de Plasmodium vivax (P. vivax) con 47,8 % (21 691) e infección\ncon 51,4 % (23 338), seguido de Plasmodium vivax (P. vivax) con\nmixta con 0,8 % (359).\nMetodología 47,8 % (21 691) e infección mixta con 0,8 % (359).\nSe realizó un informe descriptivo de los casos notificados durante la semana Malaria no complicada\nepidemiológica 33 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar\nMalaria no complicada\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue Por procedencia, Chocó (32,4 %), Nariño (23,6 %), Córdoba (12,5 %), Antioquia (9,2 %) y\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan Cauca P(4o,r2 p%r)o acpeodretannc eial ,8 C1h,9o %có d (e3 l2o,s4 c %as),o Ns aderi ñmoa l(a2r3ia, 6n o% c)o, Cmóplricdaodbaa. (12,5 %),\nen distribuciones de frecuencias en figuras y tablas.\nAntioquia (9,2 %) y Cauca (4,2 %) aportan el 81,9 % de los casos de\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), malaprrioac neode cnocmiap. Clicoalodmab (iTaa, bselam 1a1na).s epidemiológicas 01 a 33 de 2021\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nInfecció P. P.\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el Entidad territorial P. vivax n %\nn mixta falciparum malarie\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nde casos por encima del límite superior IC95 %.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nMalaria Complicada\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de\nprocedencia. Colombia, semanas epidemiológicas 01 a 33 de 2021 Se han notificado 720 casos de malaria complicada, que proceden de 25\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % entidades territoriales y 9 casos provienen del exterior. Nariño, Antioquia,\nChocó 156 8062 0 6239 14457 32.4 Chocó, Córdoba, Meta, Vichada y Risaralda notifican el 80 % de los casos.\nNariño 30 9407 0 1104 10541 23.6\nCórdoba 21 1075 0 4494 5590 12.5\nAntioquia 27 1154 0 2939 4120 9.2 De M l a o la s r c ia a c s o o m s p d l e ic m ad a a laria complicada el 60,4 % (435) corresponde a hombres.\nCauca 1 1833 0 31 1865 4.2 El 43,2 % (311) se presenta en personas de 15 a 29 años y el 20,1 % (145)\nGuainía 11 123 0 1709 1843 4.13 Se han notificado 720 casos de malaria complicada, que proceden de 25 entidades\nVichada 35 329 0 905 1269 2.84 oc t u er r r r it e or ia e l n es a y f r 9 o c c a o so lo s m pr b o i v a ie n n o en s . d P el o e r x t l e u ri g or a . r N d ar e iñ o p , r A o n c ti e oq d u e ia n , c C ia h , o c e ó l , 4 Có 2 r , d 6 o b % a, M (3 e 0 ta 7 , )\nNorte de Santander 0 1 0 884 885 1.98\nprVoivchieandae y dReis arrualrdaa ln odtiifsicpaenr eslo 8.0 P%o dre rloésg ciamsoesn. de afiliación, el 67,6 % (487)\nBuenaventura 3 730 0 101 834 1.87\nGuaviare 2 100 0 578 680 1.52 peDrete lonse ccaes oasl rdéeg mimalaernia scuobmspildiciaaddao e.l 60,4 % (435) corresponde a hombres. El 43,2 %\nRisaralda 3 52 0 570 625 1.40 (311) se presenta en personas de 15 a 29 años y el 20,1 % (145) ocurre en\nBolívar 37 103 0 453 593 1.33 Tema central\nDea frloocso lcoamsboiasn odse. Pmora lluagraira d ec oprmocpeldicenacdiaa, ecla 4u2s,6a %do (3s0 p7)o prr oPv.i evniev adex rour aPl. d fisaplceripsoa. rPuomr ,\nAmazonas 0 11 0 406 417 0.93\nrégimen de afiliación, el 67,6 % (487) pertenece al régimen subsidiado.\nExterior 5 38 0 356 399 0.89 el 77,5 % (540) presentó complicaciones hematológicas, el 17,1 % (119) Situación Nal.\nMeta 0 37 0 227 264 0.59 De los casos de malaria complicada causados por P. vivax o P. falciparum, el 77,5 % (540)\ncomplicaciones hepáticas, el 6,0 % (42) complicaciones renales, el 3,0 %\nCasanare 0 0 0 67 67 0.15 presentó complicaciones hematológicas, el 17,1 % (119) complicaciones hepáticas, el Mortalidad\nVaupés 0 3 0 47 50 0.11 (216,)0 c %o m(42p)l cicoamcpiloicnaceiosn peus lrmenoalnesa,r eel s3 ,y0 e%l (12,14) c%om (1p0lic)a mcioanleasr piau lcmeorneabrersa yl e(Fl 1ig,4u %ra ( 1105) ).\nPutumayo 0 2 0 25 27 0.06\nmalaria cerebral (Figura 16). Trazadores\nSucre 0 5 0 16 21 0.05\nFigura 15. Tipo de complicaciones de malaria, Colombia,\nDesconocido 0 7 0 12 19 0.04\nValle del Cauca 0 8 0 9 17 0.04\nFigura 16. Tipo de csoemmpalincaacsi oenpeisd deem mioallóargiaic, aCso 0lo1m ab i3a,3 s deme a2n0a2s 1epidemiológicas 01 a Brotes\n33 de 2021\nCali 0 8 0 5 13 0.03\nArauca 0 1 0 11 12 0.03 400 COVID-19\n355\nSantander 1 1 0 9 11 0.02\n350\nCaquetá 1 2 0 5 8 0.02 Tablas\nHuila 0 0 0 8 8 0.02 300\nCartagena 0 1 0 6 7 0.02\n250\nLa Guajira 0 0 0 6 6 0.01\nCesar 2 0 0 4 6 0.01 200 185\nMagdalena 0 1 0 3 4 0.01\n150\nCaldas 0 0 0 3 3 0.01\nBarranquilla 0 1 0 2 3 0.01 100 75\nQuindío 0 0 0 2 2 0.00 44\nSanta Marta 0 1 0 1 2 0.00 50 19 23 7 14 5 5\nTotal 335 23096 0 21237 44668 100 0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Hematológica Hepática Renal Pulmonar Cerebral\nNota: no se presentaron casos de otros departamentos o distritos P. Falciparum P. Vivax\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nComportamientos inusuales\nA As esmemaannaa eeppidiedmeiomlógioiclaó 3g3i,c ase 3e3nc, useent rea necnu seitunatcrióan edne sbriottuea 1c idóenpa rdtaem benrtoo tye 3 1\ndedpepaarrttaammenetonst eos tyán 3 e nd seitpuaacriótna dme ealnerttoa spa eras mtáanla reian (T saibtlau 8a)c. ión de alerta para\nmaTlaarbilaa 8 (.T Daisbtrliabu 1ci2ón) .de entidades territoriales según el comportamiento epidemiológico\nde malaria, Colombia, semana epidemiológica 33 de 2021\nComportamiento\nDepartamentos\nepidemiológico\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales (municipios IREM)\nTabla 12. Distribución de entidades territoriales según el comportamiento\nepidemiológico de malaria, Colombia, semana epidemiológica 33 de 2021 La Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nComportamiento epidemiológico Departamentos menta en doce municipios del Pacífico colombiano, con el objetivo de\nMenor al comportamiento histórico Vichada Guaviare Bolívar reducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nEn el comportamiento histórico La Guajira Arauca Atlántico\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nCaquetá Quindío Caldas\nHuila Sucre Magdalena tuno de casos de malaria, plantea la vigilancia en salud pública como\nCesar Chocó Santander intervención en salud pública y busca cortar cadenas de transmisión.\nCasanare Vichada Guainía\nValle del Cauca Meta Vaupés\nAmazonas Putumayo Antioquia A semana epidemiológica 33, de los 12 municipios en los que se imple-\nNorte de Santander menta la IREM, según el análisis de comportamientos inusuales, ningu-\nSituación de alerta Cauca Risaralda Nariño\nMayor al comportamiento histórico Córdoba no se encuentra en incremento. Se encuentran en decremento: Atrato,\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Juradó, Lloró, Medio Atrato, Rioquito, Unguía y Buenaventura, ningu-\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas no se encuentra en situación de brote. Situación Nal.\nA semana epidemiológica 33, 11 municipios se encuentran en situación\nMortalidad\nTabla 14. Comportamientos inusuales, municipios Iniciativa Regional para\nde brote; los que más reportan casos son: Bajo Baudó (Chocó), Olaya\nla Eliminación de la Malaria, semana epidemiológica 33, Colombia, 2021\nTrazadores\nHerrera (Nariño) y Puerto Libertador (Córdoba) (Tabla 13).\nComportamiento Situación Brotes\nTabla 13. Municipios en situación de brote por malaria Departamento Municipios Acumulado Esperado Observado inusual epidemiológica\na semana epidemiológica 33 en Colombia, 2021 Acandí 27 10 6 ninguno Seguridad COVID-19\nAtrato 281 56 37 Disminución Seguridad\nDepartamento Municipio Acumulado Esperado Observado Bagadó 726 118 118 ninguno Seguridad Tablas\nChocó Bajo Baudó 2803 193 383 Juradó 25 3 0 Disminución Seguridad\nNariño Olaya Herrera 2211 225 456\nLloró 366 91 72 Disminución Seguridad\nCórdoba Puerto Libertador 1389 93 166 Chocó\nMedio Atrato 336 76 27 Disminución Éxito\nCauca Guapí 837 34 103\nQuibdó 3553 454 300 ninguno Seguridad\nChocó Medio Baudó 566 55 137\nRío Quito 252 52 36 Disminución Seguridad\nCórdoba Montelíbano 520 20 67\nRiosucio 105 7 6 ninguno Seguridad\nCórdoba Valencia 469 20 138\nUnguía 16 10 3 Disminución Seguridad\nNariño La Tola 394 19 45 Buenaventura Buenaventura 848 127 114 Disminución Seguridad\nChocó Litoral de San Juan 282 12 53 Nariño Tumaco 1257 177 110 ninguno Éxito\nCórdoba Montería 249 4 16\nAntioquia Mutatá 153 11 48 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 33 de 2021, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\navisa sobre la utilización única de elementos personales, se indica sobre\nBROTES Y SITUACIONES DE\nla desinfección que se debe realizar al alojamiento. Como medida pre-\nEMERGENCIA EN SALUD PÚBLICA\nventiva se aísla al caso confirmado de varicela Se informa la importancia\ndel uso de tapabocas de manera permanente. Se explica la importancia\nALERTAS NACIONALES\nde la desinfección del alojamiento. Búsqueda activa de casos y educa-\nBrote Infección asociada a la salud, Bogotá, 24 de agosto de 2021 ción sobre signos de consulta oportuna, en seguimiento por referente\ndel evento.\nSe realiza identificación de brote, enviado por Bogotá, Colsubsidio Calle\n127, fecha de inicio de síntomas 28 julio 2021, dos (2) pacientes con infec- Fuente: Secretaría de Salud. Arauca. Agosto 2021\nción de torrente sanguíneo confirmada por laboratorio, con aislamientos\nde Enterococus faecium resistente a vancomicina, en dos pacientes del Brote de enfermedad transmitida por alimentos (ETA). Pobla-\nTema central\nservicio de hospitalización, microorganismo aislado en Hemocultivos. Se ción especial. Pacho, Cundinamarca. 26 de agosto de 2021.\nSituación Nal.\nrealiza el análisis de los casos, clasificándolo como bacteriemia, paciente\nEl 25 de agosto se presentó brote de ETA en un grupo de soldados ads-\n1 hombre y 1 mujer, los dos con edad de 62 años, 1 fallecido, en segui- Mortalidad\ncritos a la unidad móvil ubicada en la vereda Balcones del municipio de\nmiento por referente del evento.\nPacho; los alimentos probablemente implicados fueron los servidos en el Trazadores\nFuente: Secretaría de Salud. Bogotá . Agosto 2021 almuerzo (arroz con lentejas, carne, ensalada de lechuga, agua de panela,\nBrotes\npure de papa), de igual manera agua del río (sin tratamiento); el cuadro\nBrote de varicela. Población especial. Arauca. 24 de agosto de COVID-19\nclínico consistió en diarrea, vómito, dolor abdominal, náuseas, adinamia,\n2021 cefalea. Durante la investigación epidemiológica de campo se identifica- Tablas\nron factores de riesgo como consumo de agua del rio, malas prácticas de\nSe notificó brote de varicela en batallón, Grupo de Caballería Mecani-\nmanipulación de alimentos; tasa de ataque del 70 % (23/33), no se pre-\nzado No. 18 “General Gabriel Reveiz Pizarro” Arauca – Saravena con 1\nsentaron complicaciones ni muertes, situación en seguimiento.\ncaso, 140 expuestos, con una tasa de ataque de 0.71 %. El caso índice\ncorresponde a un masculino de 15 a 44 años, militar, FIS 01/08/021 del Fuente: Secretaría de Salud. Pacho, Cundinamarca . Agosto 2021\ncaso índice con síntomas dados por lesiones vesículo-papulares en cabe-\nza, rostro, tronco, tórax y miembros superiores asociado a rash. Medidas\nEventos de control internacional\nde control: Se avisa a trabajadores de la salud sobre la presentación del\nbrote y las medidas de prevención a utilizar, Se realiza charla educativa a En Colombia en la semana epidemiológica 34 no se reportaron casos o\npersonal militar del área involucrada, sobre la patología (definición, fac- alertas de cólera, enfermedad por el virus Ébola, peste bubónica/neumó-\ntores de riesgo, sintomatología, medidas de prevención), Se capacita al nica ni carbunco; sin embargo, se continúa con el monitoreo de alertas y\npersonal perteneciente a la unidad sobre medidas de prevención y me- el fortalecimiento de acciones de vigilancia, notificación y respuesta a\ndidas de desinfección necesarias para evitar la propagación del brote. Se nivel nacional y subnacional.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nLa Organización Mundial de la Salud (OMS), en colaboración con las au-\nALERTAS INTERNACIONALES\ntoridades, instituciones e investigadores nacionales evalúa de forma ruti-\nnaria si las variantes de SARS-CoV-2 alteran la transmisión o las caracte-\nActualización epidemiológica semanal sobre COVID-19. Fecha\nrísticas de la enfermedad o si tiene un impacto en la vacuna, tratamiento,\nde publicación 24 de agosto de 2021. Organización Mundial de diagnostico o medidas sociales y de salud pública. El sistema establecido\npara la detención de señales de potenciales variantes de preocupación\nla Salud (OMS)\n(VOC) o variantes de interés (VOI) y evaluarlos en función del riesgo que\nDurante los dos últimos meses el número de casos de COVID-19 se han representa para la salud pública mundial. Las autoridades nacionales\nincrementado, y en la última semana se han notificado 4,5 millones de pueden optar por designar otras variantes de interés/preocupación local,\ncasos nuevos. El incremento en los casos nuevos se atribuye principal- y se les anima a investigar e informar sobre el impacto de estas variantes.\nmente a los casos presentados en la región del Pacifico Occidental (20 %)\nTema central\ny la región de las Américas (8%). La región de Asia Sudoriental y el Me- Panorama regional de la OMS\nSituación Nal.\nditerráneo Oriental reportaron disminución en la incidencia semanal del\n16% y 10% respectivamente. La región europea y africana reportaron Región de África. La Región reportó alrededor de 158 500 casos nue- Mortalidad\ntasas de incidencia similar a las reportadas la semana anterior. El núme- vos y 3 900 nuevas muertes en la última semana. La región ha experi-\nTrazadores\nro de muertes reportadas globalmente son similares a las reportadas en mentado una disminución de nuevos casos semanalmente desde el 5 de\nla semana anterior con mas de 68 000 nuevas muertes. A nivel mundial julio. Esta semana cerca de la mitad (53%) de los casos reportados fueron Brotes\nel número de casos acumulados supera los 211 millones, y 4,4 millones por Sudáfrica. Las nuevas muertes reportadas continúan disminuyendo\nCOVID-19\nde muertes acumuladas. Dos regiones, incluidas la región de Europa y por cuarta semana consecutiva. El mayor número de casos nuevos se re-\nlas Américas informaron aumento de muertes del 11% y el 10% respec- portó en Sudáfrica (84 778 casos nuevos; aumento del 18 %), Botswana Tablas\ntivamente. Las regiones (excepto el Pacífico Occidental y Mediterráneo (9 703 casos nuevos; disminución del 32 %) y Kenia (8 425 casos nuevos;\nOriental) informaron disminución similar o disminución en el número de una disminución del 5 %). El mayor número de muertes fueron reporta-\nmuertes en comparación con la semana anterior. das en Sudáfrica (4 nuevas muertes por 100 000, aumento del 6 %), Ar-\ngelia (<1 nuevas muertes por 100 000, una disminución del 22%) y Kenia\nEl país que reportó el mayor número de casos en la semana pasada fue\n(<1 nuevas muertes por 100 000, disminución del 27 %).\nEstados Unidos con 1 020 072 casos nuevos (15 % de incremento), la Re-\npública Islámica de Irán con 251 610 casos nuevos (disminución del 7%) Región de las Américas. La Región de las Américas reportó cerca\ne India con 231 658 (disminución del 10%), Reino Unido con 219 919 1,6 millones de casos y por debajo 22 000 nuevas muertes un 8% y 10%\n(incremento 10%) y Brasil con 209 099 (disminución del 1%) de aumento comparado con la semana anterior. En general, los casos\ncontinúan aumentando durante las últimas tres semanas en la Región. El\nmayor número de casos nuevos se informó en Estados Unidos de Améri-\nVariantes SARS-CoV-2\nca (1 020 072 casos nuevos; incremento del 15%), Brasil (209 099 casos\nA nivel mundial, los casos de la variante Alfa han sido reportada en 192 nuevos; disminución del 1%) y México (128 779 nuevos casos; un au-\npaíses/territorios/áreas (tres países nuevos comparados con la última se- mento del 4 %). El mayor número de nuevas muertes se notificó en Esta-\nmana), variante Beta en 141 países (cuatro países nuevos), Gama en 86 dos Unidos (2,0 nuevas muertes por 100 000, incremento de 58%), Brasil\npaíses (sin nuevos reportes), y Delta en 163 países (siete países nuevos). (2,7 muertes por 100 000, disminución del 7 %) y México (3,6 muertes\npor 100 000, un incremento del 27%).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nRegión del Mediterráneo Oriental. La mayoría de los países en la La mayor cantidad de casos nuevos se notificó en India (231 658 casos\nnuevos; disminución del 10 %), Tailandia (142 138 casos nuevos; dismi-\nregión del Mediterráneo Oriental (13/22; 59%) reportaron una tenden-\nnución del 6 %) e Indonesia (125 102 casos nuevos, disminución del 34%)\ncia de disminución esta semana y por primera vez desde finales de mayo.\nLos números más altos de nuevas muertes se notificaron en la Indonesia\nLa región reportó una disminución del 10% en los casos nuevos, justo\n(3,2 nuevas muertes por 100 000; disminución del 16 %), India (0,2 nue-\npor debajo de 450 000 esta semana y más 7 100 nuevas muertes, similar\nvas muertes por 100 000; disminución del 7 %) y Tailandia (2,5 nuevas\na la semana anterior. Ocho de los 22 países reportaron incrementos en\nmuertes por 100 000; aumento del 31 %).\nlas muertes en los pasados siete días. El mayor número de casos nuevos\nse notificó en la República Islámica (251 610 casos nuevos, disminución\nRegión del Pacífico Occidental. La Región del Pacífico Occiden-\ndel 7 %), Marruecos (54 212 casos nuevos, disminución del 16 %) e Iraq\ntal continua con un incremento esta semana con 513 000 casos nuevos\n(50 702 casos nuevos, disminución del 21%). El mayor número de nuevas\n(incremento del 20%) comparado con la semana anterior. En la última\nmuertes se notificó en la República Islámica (4,9 nuevas muertes por 100 Tema central\nsemana, a pesar de que se mantuvo similar el número de muertes con\n000, incremento de 11%), Marruecos (2,0 muertes por 100 000, incre-\nun poco menos de 5 900 muertes nuevas. Una cuarta parte de los paí- Situación Nal.\nmento del 10%) y Túnez (5,3 muertes por 100 000, disminución del 30%).\nses (6/24 equivalente al 30 %) reportaron aumentos significativos en el\nMortalidad\nRegión Europea. En la Región de Europa el comportamiento de casos número de nuevas muertes. El mayor número de casos nuevos se notifi-\nTrazadores\ncó en Malasia (150 933 nuevos casos; un aumento del 7%), Japón (149\nfue similar a la semana anterior, se notificó 1,1 millones de casos nuevos\ny más de 12 000 muertes nuevas. Las muertes semanales de la región 057 nuevos casos; aumento de 34 %) y Filipinas (96 724 nuevos casos; Brotes\naumento del 24 %). El mayor número de nuevas muertes se registró en\nmuestran el mayor aumento proporcional (11%) en las seis regiones de\nCOVID-19\nVietnam (2,2 nuevas muertes por 100 000; una disminución del 4%),\nla OMS esta semana comparada con la anterior. En la última semana este\nMalasia (5,3 nuevos fallecidos; una disminución del 7 %) y Filipinas (1,4 Tablas\naumento de nuevas muertes se debió en gran parte a las muertes repor-\nnuevas muertes por 100 000; un aumento del 24%).\ntadas en Francia (74%), Italia (54%) y Turquía (44%). El mayor número de\ncasos nuevos se notificó en Reino Unido (219 919 casos nuevos, aumen- Fuente: Organización Mundial de la Salud (OMS). Actualización epide-\nto del 11 %), Federación Rusa (146 251 casos nuevos, disminución del miológica semanal de COVID-19. Fecha de Publicación 24 de agosto\n4 %) y Turquía (137 235 casos nuevos, disminución del 16%). El mayor de 2021. Fecha de consulta 25 de agosto de 2021. Disponible en: ht-\nnúmero de muertes nuevas se registró en la Federación Rusa (3,8 nuevas tps://www.who.int/publications/m/item/weekly-epidemiological-upda-\nmuertes por 100 000; disminución del 1 %), Turquía (1,6 nuevas muertes te-on-covid-19---24-august-2021\npor 100 000; 44 % de aumento), y Kazajstán (5,0 muertes nuevas; similar\na la semana anterior).\nCólera en Níger. Fecha de publicación 22 de agosto de 2021. Or-\nRegión de Asia Sudoriental. La Región de Asia Sudoriental reportó ganización Mundial de la Salud (OMS)\nmás de 614 000 casos nuevos esta semana, una disminución del 16 %\nEl Ministerio de Salud Pública de Níger declaró un brote de cólera en el\nfrente a la semana anterior y la mayor disminución proporcional en las\npaís el 9 de agosto de 2021. Los primeros casos fueron informados en la\nseis regiones de la OMS. Todas las regiones reportaron disminución en\nsemana epidemiológica 23 (13 junio 2021) en el distrito de Birni N’Kon-\nel número de casos excepto las Maldivas, Sri Lanka y Timor del Este. Esta\nni en la región de Tohoua frontera con Nigeria, además, la región tiene\nsemana la región reportó 17 000 muertes nuevas (disminución del 10%\nalgunos distritos que son frontera con Malí en el norte, pero no se han\nfrente a la semana anterior).\nreportado casos cerca. Durante la semana epidemiológica 26, los distri-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\ntos en la región de Zinder y Maradi reportaron casos de cólera y subse-\nSITUACIÓN COVID-19\ncuentemente en la región de Dosso se reportaron casos en la semana 30.\nLa ciudad capital de Niamey ha informado 58 casos de cólera.\nEntre el 01 de enero de 2021 hasta el 19 de agosto de 2021 en Co-\nHasta el 20 de agosto de 2021, un total de 1 404 casos y 54 defunciones lombia se han confirmado por laboratorio 3 087 266 casos y 73 633\n(letalidad 3,8%) se han reportado en 22 distritos de salud en Níger. Los muertes por COVID-19, en 38 entidades territoriales del orden de-\ndistritos que registran mayor numero de casos son Madarounfa (475 ca- partamental y distrital, afectando 1 118 municipios. La incidencia\nsos), Maradiville (315 casos), Magaria (135 casos). De las 109 muestras nacional para este año es de 6 087,8 casos por cada 100 000 habi-\nanalizadas, el 60% de ellas fueron confirmadas positivo con el serotipo tantes. A la fecha, el 1,0 % (29 954) de los casos se encuentra activo,\naislado identificado como Vibrio cholerae O1 Ogawa. En general, se han procedente principalmente de Bogotá, D.C. 19,5 % (5 839), Antio-\nnotificado 735 casos (52%) entre mujeres, mientras que 643 casos (45%) quia 19,2 % (5 738), Valle del Cauca 9,8 % (2 959), Cundinamarca\nhan sido hombres. La tasa de mortalidad más alta se ha producido entre 6,9 % (2 068), Santander 5,7 % (1 718), Nariño 3,9 % (1 182) y Huila Tema central\nniños menores de cinco años de edad. Así mismo, las tasas de mortalidad 3,6 % (1 074). Situación Nal.\ntambién han sido mas altas en la región de Niamey (tasa de mortalidad\nA nivel municipal (sin tener en cuenta distritos) el 26,7 % de los ca-\nMortalidad\n28%) y la región de Tahoua (tasa de mortalidad del 25%), mientras que la\nsos activos se encuentra principalmente en Medellín – Antioquia\ntasa de mortalidad de otras regiones sigue siendo inferiores al 6%. Trazadores\n10,5 % (3 140), Cali – Valle del Cauca 7,0 % (2 086), Bucaramanga\nLa temporada de lluvias de Níger es estacional y suele durar entre los – Santander 2,2 % (647), Soacha – Cundinamarca 2,0 % (605), Pasto Brotes\nmeses de junio a octubre. Todas las regiones que han informado casos – Nariño 1,8 % (552). Bello – Antioquia 1,6 % (480) e Ibagué – Tolima\nCOVID-19\nde cólera también han informado inundaciones que empeoran aún más 1,6 % (479).\nlas condiciones. Según el Ministerio de Acción Humanitaria y Gestión de Tablas\nEntre las semanas epidemiológicas (SE) 30 a 33 de 2021, a nivel\nDesastres 69 515 personas de 7 812 hogares se han visto afectados por\nnacional se notificaron 80 637 casos de COVID-19 procedentes\nlas inundaciones a lo largo del país.\nde 924 municipios y 4 600 muertes por COVID-19 procedentes de\nActualmente los estados del norte de Níger tienen activos brotes de có- 547 municipios. Durante este periodo se registró una incidencia de\nlera y casos importados de Katsina y Sokoto. Se han detectado estados 174,4 casos por cada 100 000 habitantes, una tasa de mortalidad\nen las regiones de Tahoua y Maradi. Allí hay mucho movimiento de po- de 9,0 muertes por cada 100 000 habitantes y una letalidad de 5,7\nblación a través de las fronteras en esta área lo que es una gran amenaza %. Adicionalmente, durante este periodo se observó una disminu-\npara la propagación del cólera en África Occidental. El brote actual en ción estadísticamente significativa en la incidencia de 0,2, en la tasa\nel distrito de Gaya en la región de Dosso en Níger representa una gran de mortalidad de 0,3 y un aumento no significativo de la letalidad\namenaza para Benin y otros países vecinos. de 1,6 con respecto al periodo anterior (SE 29 – 32, 2021). Los de-\npartamentos y distritos que durante este periodo superaron la inci-\nFuente: Boletín de brotes y emergencias, semana 34: del 16 al 22 de\ndencia nacional (174,4) por 100 000 habitantes fueron Bogotá, D.C.\nagosto de 2021. Organización Mundial de la Salud (OMS). Colera en Ní-\n(391,7), Antioquia (301,2), Cali (271,6), Barranquilla (236,7), Santa\nger. Fecha de Publicación 22 de agosto de 2021. Fecha de consulta 24\nMarta (213,5) y Amazonas (174,7) (mapa 1).\nde agosto de 2021. Disponible en: https://apps.who.int/iris/bitstream/\nhandle/10665/344445/OEW34-1622082021.pdf\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 19 de agosto de 2021 en Colombia se han confirmado por laboratorio 3 087 266 casos y 73 633 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 087,8 casos por cada 100 000 habitantes. A la fecha, el 1,0 % (29 954) de los casos se encuentra activo, procedente principalmente de\nBogotá, D.C. 19,5 % (5 839), Antioquia 19,2 % (5 738), Valle del Cauca 9,8 % (2 959), Cundinamarca 6,9 % (2 068), Santander 5,7 % (1 718),\nNariño 3,9 % (1 182) y Huila 3,6 % (1 074).\nA nivel municipal (sin tener en cuenta distritos) el 26,7 % de los casos activos se encuentra principalmente en Medellín – Antioquia 10,5 % (3 140),\nCali – Valle del Cauca 7,0 % (2 086), Bucaramanga – Santander 2,2 % (647), Soacha – Cundinamarca 2,0 % (605), Pasto – Nariño 1,8 % (552).\nBello – Antioquia 1,6 % (480) e Ibagué – Tolima 1,6 % (479).\nEntre las semanas epidemiológicas (SE) 30 a 33 de 2021, a nivel nacional se notificaron 80 637 casos de COVID-19 procedentes de 924\nmunicipios y 4 600 muertes por COVID-19 procedentes de 547 municipios. Durante este periodo se registró una incidencia de 174,4 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 9,0 muertes por cada 100 000 habitantes y una letalidad de 5,7 %. Adicionalmente, durante\neste periodo se observó una disminución estadísticamente significativa en la incidencia de 0,2, en la tasa de mortalidad de 0,3 y un aumento no\nsignificativo de la letalidad de 1,6 con respecto al periodo anterior (SE 29 – 32, 2021). Los departamentos y distritos que durante este periodo\nsuperaron la incidencia nacional (174,4) por 100 000 habitantes fueron Bogotá, D.C. (391,7), Antioquia (301,2), Cali (271,6), Barranquilla (236,7), 33\nSemana\nSanta Marta (213,5) y Amazonas (174,7) (mapa 1).\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 30 a 33, 2021\nMapa 1. Incidencia de casos CO VID-19 por entidad territorial, Para el periodo comprendido entre las SE 30 a 33 de 2021 las 38\nColombia, semana epidemiológica 30 a 33, 2021 entidades territoriales registraron un descenso significativo en la in-\ncidencia de COVID-19 en comparación con el periodo anterior, con\nmayor variación en: Amazonas (0,7), Barranquilla (0,3), Antioquia\n(0,3), Magdalena (0,3), Santa Marta (0,3), Caquetá (0,3), Guaviare\n(0,3), Atlántico (0,3), La Guajira (0,3), Vaupés (0,3), Putumayo (0,2),\nCauca (0,2) y Nariño (0,2).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos\netarios se presenta en las edades de 80 y más años (278,3 casos\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad\nTema central\n(106,4 muertes por cada 100 000 habitantes), al igual que la letalidad\nSituación Nal.\n(41,4 %) (Tabla 15).\nMortalidad\nTabla 15. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 30 a 33, 2021\nTrazadores\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad % Brotes\nhabitantes habitantes\n0-4 años 1787 46,4 1 0,03 0,06 COVID-19\n5 -11 años 3503 65,0 2 0,04 0,06\n12-19 años 7833 126,75 6 0,09 0,08 Tablas\n20-39 años 34947 248,0 314 1,9 0,9\n40-59 años 20072 195,2 1149 10,0 5,7\n60-69 años 6150 173,0 935 23,82 15,2\n70-79 años 3721 194,6 1106 53,3 30,0\n80 años 2624 278,3 1087 106,4 41,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 30 a 33 de 2021 se notificaron 4 600 muertes por CO-\nVID-19 procedentes de 547 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Bogotá D.C. con 16,5 % (759), Antioquia\ncon 13,3 % (612), Cali con 8,4 % (386) y Valle del Cauca con 6,2 %\n(286); los municipios y distritos con la mayor tasa de mortalidad por\n100 000 habitantes fueron: Cravo Norte – Arauca (70,8), Panqueba\n– Boyacá (58,6) Cerinza – Boyacá (53,7), Aguada – Santander (53,0),\nGuateque – Boyacá (46,0) y Guadalupe – Huila (43,4) (mapa 2).\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nPara el periodo comprendido entre las SE 30 a 33 de 2021 las 38 entidades territoriales registraron un descenso significativo en la incidencia de\nCOVID-19 en comparación con el periodo anterior, con mayor variación en: Amazonas (0,7), Barranquilla (0,3), Antioquia (0,3), Magdalena (0,3),\nSanta Marta (0,3), Caquetá (0,3), Guaviare (0,3), Atlántico (0,3), La Guajira (0,3), Vaupés (0,3), Putumayo (0,2), Cauca (0,2) y Nariño (0,2).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (278,3 casos por cada\n100 000 habitantes) así como la mayor tasa de mortalidad (106,4 muertes por cada 100 000 habitantes), al igual que la letalidad (41,4 %) (Tabla\n1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 30 a 33, 2021\nGrupo de edad Casos Incidencia x Fallecidos Mortalidad x 100 000 Letalidad %\n100 000 habitantes\nhabitantes\n0-4 años 1787 46,4 1 0,03 0,06\n5 -11 años 3503 65,0 2 0,04 0,06\n12-19 años 7833 126,75 6 0,09 0,08\n20-39 años 34947 248,0 314 1,9 0,9\n40-59 años 20072 195,2 1149 10,0 5,7\n60-69 años 6150 173,0 935 23,82 15,2\n70-79 años 3721 194,6 1106 53,3 30,0\n80 años 2624 278,3 1087 106,4 41,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 30 a 33 de 2021 se notificaron 4 600 muertes por COVID-19 procedentes de 547 municipios. Las entidades con mayor registro de\nfallecidos fueron: Bogotá D.C. con 16,5 % (759), Antioquia con 13,3 % (612), Cali con 8,4 % (386) y Valle del Cauca con 6,2 % (286); los\nmunicipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron: Cravo Norte – Arauca (70,8), Panqueba – Boyacá (583,36)\nSemana\nCerinza – Boyacá (53,7), Aguada – Santander (53,0), Guateque – Boyacá (46,0) y Guadalupe – Huila (43,4) (mapa 2).\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 30 a 33, 2021\nMapa 2. Mortalidad por COVID-19 por entidad territorial,\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 30 a 33, 2021\nSE 30 a 33 de 2021 respecto al periodo anterior (SE 29-32, 2021),\nse observó que de los 547 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 16,1 % (88) presentó in-\ncremento significativo en ambos indicadores; de estos municipios los\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nfueron Panqueba – Boyacá (Δ 58,6), Cerinza – Boyacá (Δ 53,7), Agua-\nda – Santander (Δ 53,0), Santa Bárbara – Santander (Δ 40,4) y los\nmunicipios que presentaron aumento significativo en los fallecidos\ny mayor variación (aumento) en la tasa de letalidad fueron Chiscas –\nTema central\nBoyacá (Δ 100), Mongua – Boyacá (Δ 100), San Pablo de Borbur – Bo-\nyacá (Δ 100), Tasco – Boyacá (Δ 100) y Viracachá – Boyacá (Δ 100). Situación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- Sala de Análisis d e l R ie sgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 30 a 33 de 2021 respecto al periodo anterior (SE 29-32, 2021), se observó\nque de los 547 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 16,1 % (88) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Panqueba – Boyacá\n(Δ 58,6), Cerinza – Boyacá (Δ 53,7), Aguada – Santander (Δ 53,0), Santa Bárbara – Santander (Δ 40,4) y los municipios que presentaron\naumento significativo en los fallecidos y mayor variación (aumento) en la tasa de letalidad fueron Chiscas – Boyacá (Δ 100), Mongua – Boyacá\n(Δ 100), San Pablo de Borbur – Boyacá (Δ 100), Tasco – Boyacá (Δ 100) y Viracachá – Boyacá (Δ 100).\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 33 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 2 1 1 2 1 32 5 1 0 2 09 4 3 6 0 0 0 2 0 0 3 3 2 3 3 3 0 0 0 3 71 2 71 5 9 0 1 0 3 .229 8 04 3 95 1 71 1 1 5 0 0 0 2 .349 4 41 2 10 9 3 0 0 0 0 1 0 0 2 0 0 1 0 0 1 6 1 2 9\nAntioquia 3 35 1 2 7 7 .418 2 58 1 55 7 06 3 91 1 29 7 8 3 2 6 0 2 5 2 2 .357 2 .707 2 .357 4 8 7 1 4 .002 5 96 4 59 3 7 2 0 0 3 98.407 7 1.538 6 0.618 3 3.763 2 .466 4 .631 1 0.073 7 6 1 .387 2 02.946 3 7.620 3 0.682 6 06 8 4 6 1 1 8 0 2 40 6 7 2 7 38 4 0 1 06 4 8 1 5 5 52 5 49 5 6\nArauca 6 4 3 3 3 56 1 0 9 1 61 4 2 2 3 2 0 0 1 4 1 0 8 9 1 12 8 9 0 0 0 1 1 6 1 1 1 0 1 6.811 2 .607 2 .863 7 04 1 42 1 60 1 2 0 3 .832 7 39 4 40 4 8 4 5 1 1 0 1 0 2 3 4 0 0 0 4 0 2 5 3 2 4\nAtlántico 5 8 2 2 1 .319 4 4 4 1 4 25 6 4 1 01 6 1 0 3 2 0 4 05 3 22 4 05 7 3 5 4 1 1 0 4 4 0 4 0.161 1 0.098 5 .317 7 91 1 80 2 72 7 00 6 0 8 6 1 3.304 4 .302 2 .083 1 42 2 3 1 4 1 2 0 1 9 1 1 2 0 1 0 2 1 0 1 80 2 02 5 2\nBarranquilla 9 1 1 1 .081 3 8 2 4 4 75 5 4 7 9 7 1 0 8 3 1 4 41 3 61 4 41 8 2 0 3 1 1 3 4 0 7 0.265 1 5.790 8 .834 4 .016 3 31 3 01 2 .036 5 3 1 94 2 1.180 6 .115 3 .291 2 59 3 5 2 7 4 2 0 3 1 1 8 4 0 1 0 3 1 0 1 53 2 32 4 4\nBogotá 0 0 0 9 .988 3 66 3 15 0 0 0 3 40 4 2 1 2 1 0 2 2 .285 1 .658 2 .285 2 33 2 5 1 0 1 0 5 2 2 4 0 6 56.234 1 07.202 1 21.227 5 6.289 5 .344 8 .894 1 9.919 5 78 2 .533 2 57.209 5 5.124 4 0.937 5 11 9 7 6 7 4 9 0 4 63 3 47 4 9 209 5 6 2 18 9 3 3 0 1 .033 1 .018 1 18\nBolívar 1 03 7 4 1 .183 3 6 2 7 4 99 9 0 1 07 6 1 0 0 1 0 2 63 2 39 2 63 2 3 4 1 5 70 1 18 5 6 6 5 0 8 0.403 1 0.318 1 1.122 1 .977 1 77 2 70 3 63 0 4 6 1 5.015 2 .866 2 .083 1 64 2 2 1 5 1 2 0 6 3 0 0 1 0 1 4 4 3 8 5 1 15 7\nBoyacá 4 7 2 1 2 .387 9 7 7 7 2 10 4 3 1 7 2 9 1 1 3 1 0 3 53 4 12 3 53 0 0 0 0 1 0 1 9 3 1 5 7.636 1 3.069 5 .903 3 .806 3 92 4 57 1 .045 2 3 1 36 1 4.805 4 .258 1 .845 1 01 1 3 1 0 4 2 0 2 8 2 4 3 7 1 0 6 8 3 1 23 1 56 1 4\nBuenaventura 2 1 1 0 5 2 2 0 1 91 1 0 2 8 0 0 0 0 0 0 4 0 2 5 4 0 0 0 0 8 01 1 36 9 3 6 1 0 4 .204 1 .244 5 53 3 26 0 3 3 2 04 0 1 5 1 .083 6 73 2 51 3 6 8 0 1 1 1 1 0 0 0 0 0 0 0 0 8 7 0\nCaldas 5 2 1 4 1 .614 6 4 5 4 7 3 4 5 1 6 1 2 0 0 1 1 0 5 74 5 76 5 74 2 8 3 1 6 2 1 3 1 0 2 5.094 8 .295 3 .671 2 .119 3 05 4 24 9 79 3 6 1 80 9 .618 3 .294 1 .255 7 2 1 0 8 1 1 0 2 1 1 0 2 2 0 0 5 5 0 7 1 8 2 7\nCali 0 0 0 2 .046 9 2 1 8 3 .746 4 39 3 04 1 1 2 0 9 9 0 6 54 7 03 6 54 5 4 5 0 2 1 6 1 0 2 4 1 3 0 8 9.873 2 3.212 9 .403 3 .040 5 46 3 14 1 .228 5 2 1 23 7 3.035 1 3.531 4 .717 1 85 2 9 1 8 4 3 0 8 1 2 5 5 0 1 0 1 2 7 0 2 69 3 07 1 5\nCaquetá 1 19 3 2 5 21 1 8 8 3 11 4 5 3 1 0 0 0 0 0 0 1 40 1 19 1 40 1 1 0 9 5 1 9 2 0 1 1.514 4 .205 1 .676 2 29 1 33 3 8 1 .127 2 1 66 5 .789 1 .647 6 82 5 2 7 7 1 1 0 1 6 3 2 4 0 0 9 5 0 7 9 3 5 8\nCartagena 4 0 0 5 55 1 7 1 5 1 .023 1 3 2 46 4 1 0 0 0 0 2 51 2 44 2 51 3 0 3 0 7 2 0 3 3 0 1 52.514 1 4.971 4 0.961 2 .908 3 70 3 97 1 .938 1 11 2 16 1 9.825 4 .478 2 .207 1 34 2 6 1 2 0 2 0 3 7 2 0 0 1 0 9 3 3 1 49 1 48 4 4\nCasanare 8 6 3 2 5 82 2 2 2 0 4 41 1 03 8 2 5 0 0 8 1 0 1 70 1 52 1 70 0 0 0 6 7 4 4 3 1 0 1 4.986 2 .796 3 .207 7 65 6 1 2 09 3 31 0 1 00 4 .913 1 .062 6 39 5 6 6 1 0 1 1 0 1 1 3 0 10 0 0 0 4 0 3 4 4 8 2\nCauca 8 4 2 0 2 .700 9 7 7 6 4 42 2 6 4 3 8 0 0 1 1 0 3 85 4 42 3 85 3 3 4 3 1 .790 1 30 1 96 9 3 0 4 1.284 9 .657 7 .066 1 .710 1 09 3 73 4 86 0 1 18 2 2.786 4 .534 3 .499 1 75 2 4 1 8 4 2 1 3 6 1 4 1 0 1 0 1 4 4 0 6 9 7 4 8\nCesar 1 30 6 3 9 37 3 2 2 5 7 99 1 45 2 01 6 0 0 0 2 0 3 02 3 22 3 02 8 2 7 0 7 2 0 4 5 0 5 2.401 1 0.895 8 .186 3 .928 5 30 5 59 1 .699 3 6 1 78 1 9.435 4 .648 2 .289 1 86 2 7 2 5 1 2 0 1 6 7 1 3 1 0 2 4 8 5 8 0 9 9 1 1\nChocó 1 05 3 3 7 5 1 4 2 88 1 7 6 1 1 0 0 0 0 0 3 1 4 4 3 1 9 4 5 0 1 3.510 2 .106 1 .948 2 1 0 6 .822 1 .305 1 .109 1 94 1 42 3 2 0 0 0 2 .852 8 61 4 89 1 26 1 7 2 0 0 1 0 2 0 1 0 0 0 1 1 2 0 6 7 0\nCórdoba 1 14 6 4 2 .077 5 2 6 1 6 27 1 54 1 82 1 3 0 1 0 1 0 4 96 4 05 4 96 1 0 0 5 .146 4 28 6 96 1 7 3 0 1 49.798 1 4.304 2 3.857 1 .555 2 73 2 32 1 97 2 2 1 8 1 9.656 5 .031 2 .711 3 18 3 9 4 6 1 3 0 5 2 2 8 8 1 1 0 7 2 2 1 69 2 45 2 0\nCundinamarca 4 3 1 1 5 .738 1 91 1 73 5 85 1 90 8 2 2 4 1 1 3 2 0 8 63 9 04 8 63 4 0 0 0 1 0 2 5 9 0 1 59.572 2 3.016 2 4.764 1 0.742 7 26 1 .165 4 .310 4 5 4 64 5 2.528 1 1.501 6 .342 2 79 4 0 3 1 5 5 1 1 09 5 6 1 1 54 2 2 6 0 1 9 8 3 84 3 30 5 4\nGuainía 6 0 0 5 1 2 1 2 4 3 4 0 0 0 0 0 0 1 1 1 2 1 1 0 0 0 1 .747 1 72 2 05 4 1 0 1 .758 1 78 2 55 1 31 2 4 2 3 2 7 0 0 9 55 1 15 1 24 1 6 1 2 0 0 0 1 0 0 5 0 0 0 0 0 2 3 0\nGuaviare 9 0 1 1 1 64 3 8 1 7 2 7 5 0 0 0 7 0 0 3 4 3 0 3 4 1 0 0 6 53 8 8 5 5 0 1 0 3 .358 8 07 5 80 2 12 6 3 2 6 0 0 0 1 .659 3 01 2 10 1 3 1 1 1 0 0 2 0 0 0 0 0 0 0 0 2 3 1 0 0\nHuila 7 6 2 1 2 .691 6 4 8 0 8 08 3 77 1 07 1 5 1 0 1 1 0 4 41 4 32 4 41 6 1 0 5 1 0 7 2 0 6 3.374 1 1.123 8 .914 6 .424 3 39 1 .116 1 .704 3 2 2 45 2 0.086 4 .280 2 .364 1 23 1 9 2 0 6 2 0 5 9 1 5 5 5 1 0 2 1 9 4 1 15 9 2 1 0\nLa Guajira 3 9 3 2 8 26 2 5 3 6 7 4 3 2 2 0 0 0 0 0 1 0 1 24 1 49 1 24 7 2 0 7 4 0 0 1 0 8 9.986 1 0.680 9 .866 3 .072 4 69 3 95 4 97 2 2 4 0 1 8.312 4 .567 2 .648 2 22 3 1 3 4 0 2 0 4 3 0 0 1 0 2 0 1 3 8 7 6 3\nMagdalena 7 0 4 0 1 .075 4 2 3 3 5 13 4 8 1 04 9 0 1 1 1 1 1 75 1 40 1 75 9 1 1 4 2 0 5 2 0 5 0.324 7 .491 6 .669 1 .284 1 58 1 84 2 9 0 8 1 9.308 3 .792 2 .695 1 51 1 9 2 5 0 2 0 3 4 1 0 1 0 1 1 0 6 0 6 1 1 4\nMeta 1 56 5 7 1 .522 4 8 4 9 9 32 2 40 1 21 1 0 1 0 4 1 1 3 51 3 65 3 51 0 0 0 3 01 2 3 1 4 1 1 5 0 3 8.434 7 .595 5 .687 2 .880 1 67 4 57 8 04 2 3 1 09 1 7.753 4 .677 2 .153 1 13 1 7 1 2 3 2 1 2 8 1 0 1 3 1 0 1 5 6 3 9 0 1 12 1 0\nNariño 7 4 2 4 2 .896 8 7 8 6 4 29 2 5 5 9 1 5 1 0 1 1 1 6 47 5 97 6 47 4 0 1 1 0.072 1 .090 1 .131 3 0 5 0 5 3.675 1 5.298 7 .917 2 .495 3 92 3 56 9 71 8 6 4 2 6.720 7 .583 2 .662 1 46 2 2 1 8 4 2 0 4 0 1 0 5 8 1 0 3 8 8 3 1 36 1 58 1 2\nNorte de Santander 2 29 5 3 1 .866 7 0 6 1 1 .137 1 66 2 86 1 3 2 0 3 5 1 4 4 5 57 4 49 5 57 3 0 0 7 39 1 37 6 7 2 7 4 0 7 7.296 1 1.394 8 .781 5 .621 6 45 8 15 1 .378 3 6 1 64 3 0.066 5 .953 3 .830 1 69 2 4 2 4 3 2 0 6 4 1 9 8 2 1 0 4 2 1 1 5 2 55 2 59 2 1\nPutumayo 8 5 2 1 6 82 1 8 2 3 9 31 5 0 7 1 2 1 0 0 0 0 1 76 1 82 1 76 0 0 0 3 1 5 3 6 1 0 1 1.682 3 .053 2 .189 7 07 1 08 1 30 9 1 0 4 2 4 .054 1 .107 7 08 4 4 5 5 0 1 0 1 3 2 0 5 0 0 6 1 0 4 7 2 9 4\nQuindío 1 1 0 0 1 .159 4 9 4 5 1 33 5 9 3 3 4 0 0 1 1 0 3 41 3 07 3 41 1 0 0 2 1 1 2 1 0 2 5.761 6 .009 3 .037 3 59 2 91 4 2 3 26 1 5 3 6 1 3.603 2 .938 1 .655 4 4 7 4 2 1 0 1 4 5 0 2 0 0 3 0 0 1 00 6 7 1 2\nRisaralda 2 4 1 1 1 .917 6 3 6 9 1 06 3 2 2 4 3 1 0 4 1 1 5 25 5 57 5 25 3 0 1 6 08 6 1 8 9 5 3 0 6 0.947 8 .295 7 .930 1 .725 2 58 2 51 6 35 1 2 5 2 2 8.912 4 .334 3 .671 8 0 1 1 5 2 1 0 2 6 5 4 2 1 0 3 2 1 1 01 8 6 1 1\nSan Andrés 0 0 0 8 2 6 1 3 7 2 5 0 0 0 0 0 0 1 9 1 0 0 0 0 0 0 1 0 0 2 .837 7 25 4 82 2 75 8 3 6 4 3 0 1 9 1 .059 3 30 3 39 9 1 3 0 0 0 3 2 1 0 0 0 0 0 0 1 3 1 3 0\nSanta Marta D.E. 1 3 0 0 5 75 3 2 1 8 2 22 1 4 2 6 6 0 0 0 0 0 1 32 1 22 1 32 1 49 2 2 0 0 1 0 5 1 0 2 4.272 1 .943 3 .264 9 76 1 50 1 31 5 71 1 8 6 6 6 .664 1 .098 9 70 6 7 1 1 8 0 1 0 3 2 0 0 1 0 1 1 1 2 7 3 8 4\nSantander 1 09 4 2 2 .573 8 3 7 0 5 34 4 42 9 5 2 0 1 1 3 5 0 7 11 5 92 7 11 3 0 0 9 2 2 1 1 7 1 7 8.771 1 5.007 1 0.530 1 0.248 8 12 1 .569 2 .646 1 00 3 96 2 9.534 6 .606 3 .685 1 54 2 4 1 7 0 3 0 1 7 1 2 1 0 2 0 4 6 1 7 1 7 1 41 2 16 1 7\nSucre 3 8 3 4 1 .120 3 8 2 7 3 98 1 24 7 3 9 0 0 1 0 0 2 19 2 17 2 19 3 1 0 2 3 3 8 3 1 0 5 5.569 8 .870 7 .568 3 .860 5 13 5 77 9 74 5 6 1 58 1 0.033 3 .158 1 .517 1 38 1 9 8 3 2 0 1 8 1 2 2 0 1 0 6 4 1 8 2 0 7 3 1 68 1 3\nTolima 8 1 1 2 2 .551 9 0 8 2 1 .004 3 54 9 1 3 6 1 0 4 1 0 6 44 6 79 6 44 1 6 1 3 0 1 0 8 3 0 7 0.197 1 0.673 9 .807 4 .609 2 81 5 79 1 .920 6 5 2 71 2 6.501 6 .033 2 .617 1 09 2 0 1 3 3 2 0 2 5 1 1 0 8 1 0 1 8 6 0 1 39 1 49 9\nValle del Cauca 3 6 1 0 3 .238 1 22 1 04 1 .712 1 98 1 72 1 5 1 0 2 1 0 5 93 6 97 5 93 1 11 1 8 1 1 2 1 1 0 5 1 2 8 1 7 6.518 1 3.191 1 0.141 2 .997 2 38 4 27 2 .033 2 2 83 2 3.473 7 .656 2 .945 1 31 2 3 1 2 0 3 0 3 9 1 3 6 3 1 0 1 5 2 2 2 25 1 93 2 6\nVaupés 2 8 1 1 8 2 2 1 3 0 1 4 0 0 0 0 0 2 2 1 7 2 2 4 1 0 4 8 2 1 1 0 0 1 0 8 92 2 53 2 80 5 1 0 0 0 0 0 2 91 7 6 4 7 8 1 1 0 0 0 1 0 0 0 0 0 1 2 0 2 2 0\nVichada 1 8 1 0 1 27 2 6 3 9 1 8 6 1 0 0 0 0 0 3 1 3 3 0 0 0 1 .129 1 40 1 9 1 2 0 1 .570 3 00 2 92 4 9 9 1 1 1 0 0 2 8 40 1 71 8 9 2 2 2 4 0 0 0 2 0 0 1 0 0 1 3 0 1 1 5 0\nTotal nacional 2 .578 8 8 6 8 6 5.958 2 .288 1 .912 2 0.264 4 .086 3 .071 7 14 2 4 9 1 88 8 5 1 3 1 5.839 1 5.336 1 5.839 1 .032 1 13 2 8 4 1.721 5 .575 5 .134 3 65 1 53 3 2 .818.429 4 78.211 4 44.921 1 76.962 1 7.248 2 5.919 6 1.282 1 .478 7 .905 ######### 2 27.500 1 41.581 5 .218 7 75 6 10 6 2 7 1 4 1 .542 7 45 1 53 3 78 3 8 8 7 78 3 06 1 26 5 .083 5 .425 6 39\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 33\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 2 1 1 2 1 32 5 1 0 2 09 4 3 6 0 0 0 2 0 0 3 3 2 3 3 3 0 0 0 3 71 2 71 5 9 0 1 0 3 .229 8 04 3 95 1 71 1 1 5 0 0 0 2 .349 4 41 2 10 9 3 0 0 0 0 1 0 0 2 0 0 1 0 0 1 6 1 2 9\nAntioquia 3 35 1 2 7 7 .418 2 58 1 55 7 06 3 91 1 29 7 8 3 2 6 0 2 5 2 2 .357 2 .707 2 .357 4 8 7 1 4 .002 5 96 4 59 3 7 2 0 0 3 98.407 7 1.538 6 0.618 3 3.763 2 .466 4 .631 1 0.073 7 6 1 .387 2 02.946 3 7.620 3 0.682 6 06 8 4 6 1 1 8 0 2 40 6 7 2 7 38 4 0 1 06 4 8 1 5 5 52 5 49 5 6\nArauca 6 4 3 3 3 56 1 0 9 1 61 4 2 2 3 2 0 0 1 4 1 0 8 9 1 12 8 9 0 0 0 1 1 6 1 1 1 0 1 6.811 2 .607 2 .863 7 04 1 42 1 60 1 2 0 3 .832 7 39 4 40 4 8 4 5 1 1 0 1 0 2 3 4 0 0 0 4 0 2 5 3 2 4\nAtlántico 5 8 2 2 1 .319 4 4 4 1 4 25 6 4 1 01 6 1 0 3 2 0 4 05 3 22 4 05 7 3 5 4 1 1 0 4 4 0 4 0.161 1 0.098 5 .317 7 91 1 80 2 72 7 00 6 0 8 6 1 3.304 4 .302 2 .083 1 42 2 3 1 4 1 2 0 1 9 1 1 2 0 1 0 2 1 0 1 80 2 02 5 2\nBarranquilla 9 1 1 1 .081 3 8 2 4 4 75 5 4 7 9 7 1 0 8 3 1 4 41 3 61 4 41 8 2 0 3 1 1 3 4 0 7 0.265 1 5.790 8 .834 4 .016 3 31 3 01 2 .036 5 3 1 94 2 1.180 6 .115 3 .291 2 59 3 5 2 7 4 2 0 3 1 1 8 4 0 1 0 3 1 0 1 53 2 32 4 4\nBogotá 0 0 0 9 .988 3 66 3 15 0 0 0 3 40 4 2 1 2 1 0 2 2 .285 1 .658 2 .285 2 33 2 5 1 0 1 0 5 2 2 4 0 6 56.234 1 07.202 1 21.227 5 6.289 5 .344 8 .894 1 9.919 5 78 2 .533 2 57.209 5 5.124 4 0.937 5 11 9 7 6 7 4 9 0 4 63 3 47 4 9 209 5 6 2 18 9 3 3 0 1 .033 1 .018 1 18\nBolívar 1 03 7 4 1 .183 3 6 2 7 4 99 9 0 1 07 6 1 0 0 1 0 2 63 2 39 2 63 2 3 4 1 5 70 1 18 5 6 6 5 0 8 0.403 1 0.318 1 1.122 1 .977 1 77 2 70 3 63 0 4 6 1 5.015 2 .866 2 .083 1 64 2 2 1 5 1 2 0 6 3 0 0 1 0 1 4 4 3 8 5 1 15 7\nBoyacá 4 7 2 1 2 .387 9 7 7 7 2 10 4 3 1 7 2 9 1 1 3 1 0 3 53 4 12 3 53 0 0 0 0 1 0 1 9 3 1 5 7.636 1 3.069 5 .903 3 .806 3 92 4 57 1 .045 2 3 1 36 1 4.805 4 .258 1 .845 1 01 1 3 1 0 4 2 0 2 8 2 4 3 7 1 0 6 8 3 1 23 1 56 1 4\nBuenaventura 2 1 1 0 5 2 2 0 1 91 1 0 2 8 0 0 0 0 0 0 4 0 2 5 4 0 0 0 0 8 01 1 36 9 3 6 1 0 4 .204 1 .244 5 53 3 26 0 3 3 2 04 0 1 5 1 .083 6 73 2 51 3 6 8 0 1 1 1 1 0 0 0 0 0 0 0 0 8 7 0\nCaldas 5 2 1 4 1 .614 6 4 5 4 7 3 4 5 1 6 1 2 0 0 1 1 0 5 74 5 76 5 74 2 8 3 1 6 2 1 3 1 0 2 5.094 8 .295 3 .671 2 .119 3 05 4 24 9 79 3 6 1 80 9 .618 3 .294 1 .255 7 2 1 0 8 1 1 0 2 1 1 0 2 2 0 0 5 5 0 7 1 8 2 7\nCali 0 0 0 2 .046 9 2 1 8 3 .746 4 39 3 04 1 1 2 0 9 9 0 6 54 7 03 6 54 5 4 5 0 2 1 6 1 0 2 4 1 3 0 8 9.873 2 3.212 9 .403 3 .040 5 46 3 14 1 .228 5 2 1 23 7 3.035 1 3.531 4 .717 1 85 2 9 1 8 4 3 0 8 1 2 5 5 0 1 0 1 2 7 0 2 69 3 07 1 5\nCaquetá 1 19 3 2 5 21 1 8 8 3 11 4 5 3 1 0 0 0 0 0 0 1 40 1 19 1 40 1 1 0 9 5 1 9 2 0 1 1.514 4 .205 1 .676 2 29 1 33 3 8 1 .127 2 1 66 5 .789 1 .647 6 82 5 2 7 7 1 1 0 1 6 3 2 4 0 0 9 5 0 7 9 3 5 8\nCartagena 4 0 0 5 55 1 7 1 5 1 .023 1 3 2 46 4 1 0 0 0 0 2 51 2 44 2 51 3 0 3 0 7 2 0 3 3 0 1 52.514 1 4.971 4 0.961 2 .908 3 70 3 97 1 .938 1 11 2 16 1 9.825 4 .478 2 .207 1 34 2 6 1 2 0 2 0 3 7 2 0 0 1 0 9 3 3 1 49 1 48 4 4\nCasanare 8 6 3 2 5 82 2 2 2 0 4 41 1 03 8 2 5 0 0 8 1 0 1 70 1 52 1 70 0 0 0 6 7 4 4 3 1 0 1 4.986 2 .796 3 .207 7 65 6 1 2 09 3 31 0 1 00 4 .913 1 .062 6 39 5 6 6 1 0 1 1 0 1 1 3 0 10 0 0 0 4 0 3 4 4 8 2\nCauca 8 4 2 0 2 .700 9 7 7 6 4 42 2 6 4 3 8 0 0 1 1 0 3 85 4 42 3 85 3 3 4 3 1 .790 1 30 1 96 9 3 0 4 1.284 9 .657 7 .066 1 .710 1 09 3 73 4 86 0 1 18 2 2.786 4 .534 3 .499 1 75 2 4 1 8 4 2 1 3 6 1 4 1 0 1 0 1 4 4 0 6 9 7 4 8\nCesar 1 30 6 3 9 37 3 2 2 5 7 99 1 45 2 01 6 0 0 0 2 0 3 02 3 22 3 02 8 2 7 0 7 2 0 4 5 0 5 2.401 1 0.895 8 .186 3 .928 5 30 5 59 1 .699 3 6 1 78 1 9.435 4 .648 2 .289 1 86 2 7 2 5 1 2 0 1 6 7 1 3 1 0 2 4 8 5 8 0 9 9 1 1\nChocó 1 05 3 3 7 5 1 4 2 88 1 7 6 1 1 0 0 0 0 0 3 1 4 4 3 1 9 4 5 0 1 3.510 2 .106 1 .948 2 1 0 6 .822 1 .305 1 .109 1 94 1 42 3 2 0 0 0 2 .852 8 61 4 89 1 26 1 7 2 0 0 1 0 2 0 1 0 0 0 1 1 2 0 6 7 0\nCórdoba 1 14 6 4 2 .077 5 2 6 1 6 27 1 54 1 82 1 3 0 1 0 1 0 4 96 4 05 4 96 1 0 0 5 .146 4 28 6 96 1 7 3 0 1 49.798 1 4.304 2 3.857 1 .555 2 73 2 32 1 97 2 2 1 8 1 9.656 5 .031 2 .711 3 18 3 9 4 6 1 3 0 5 2 2 8 8 1 1 0 7 2 2 1 69 2 45 2 0\nCundinamarca 4 3 1 1 5 .738 1 91 1 73 5 85 1 90 8 2 2 4 1 1 3 2 0 8 63 9 04 8 63 4 0 0 0 1 0 2 5 9 0 1 59.572 2 3.016 2 4.764 1 0.742 7 26 1 .165 4 .310 4 5 4 64 5 2.528 1 1.501 6 .342 2 79 4 0 3 1 5 5 1 1 09 5 6 1 1 54 2 2 6 0 1 9 8 3 84 3 30 5 4\nGuainía 6 0 0 5 1 2 1 2 4 3 4 0 0 0 0 0 0 1 1 1 2 1 1 0 0 0 1 .747 1 72 2 05 4 1 0 1 .758 1 78 2 55 1 31 2 4 2 3 2 7 0 0 9 55 1 15 1 24 1 6 1 2 0 0 0 1 0 0 5 0 0 0 0 0 2 3 0\nGuaviare 9 0 1 1 1 64 3 8 1 7 2 7 5 0 0 0 7 0 0 3 4 3 0 3 4 1 0 0 6 53 8 8 5 5 0 1 0 3 .358 8 07 5 80 2 12 6 3 2 6 0 0 0 1 .659 3 01 2 10 1 3 1 1 1 0 0 2 0 0 0 0 0 0 0 0 2 3 1 0 0\nHuila 7 6 2 1 2 .691 6 4 8 0 8 08 3 77 1 07 1 5 1 0 1 1 0 4 41 4 32 4 41 6 1 0 5 1 0 7 2 0 6 3.374 1 1.123 8 .914 6 .424 3 39 1 .116 1 .704 3 2 2 45 2 0.086 4 .280 2 .364 1 23 1 9 2 0 6 2 0 5 9 1 5 5 5 1 0 2 1 9 4 1 15 9 2 1 0\nLa Guajira 3 9 3 2 8 26 2 5 3 6 7 4 3 2 2 0 0 0 0 0 1 0 1 24 1 49 1 24 7 2 0 7 4 0 0 1 0 8 9.986 1 0.680 9 .866 3 .072 4 69 3 95 4 97 2 2 4 0 1 8.312 4 .567 2 .648 2 22 3 1 3 4 0 2 0 4 3 0 0 1 0 2 0 1 3 8 7 6 3\nMagdalena 7 0 4 0 1 .075 4 2 3 3 5 13 4 8 1 04 9 0 1 1 1 1 1 75 1 40 1 75 9 1 1 4 2 0 5 2 0 5 0.324 7 .491 6 .669 1 .284 1 58 1 84 2 9 0 8 1 9.308 3 .792 2 .695 1 51 1 9 2 5 0 2 0 3 4 1 0 1 0 1 1 0 6 0 6 1 1 4\nMeta 1 56 5 7 1 .522 4 8 4 9 9 32 2 40 1 21 1 0 1 0 4 1 1 3 51 3 65 3 51 0 0 0 3 01 2 3 1 4 1 1 5 0 3 8.434 7 .595 5 .687 2 .880 1 67 4 57 8 04 2 3 1 09 1 7.753 4 .677 2 .153 1 13 1 7 1 2 3 2 1 2 8 1 0 1 3 1 0 1 5 6 3 9 0 1 12 1 0\nNariño 7 4 2 4 2 .896 8 7 8 6 4 29 2 5 5 9 1 5 1 0 1 1 1 6 47 5 97 6 47 4 0 1 1 0.072 1 .090 1 .131 3 0 5 0 5 3.675 1 5.298 7 .917 2 .495 3 92 3 56 9 71 8 6 4 2 6.720 7 .583 2 .662 1 46 2 2 1 8 4 2 0 4 0 1 0 5 8 1 0 3 8 8 3 1 36 1 58 1 2\nNorte de Santander 2 29 5 3 1 .866 7 0 6 1 1 .137 1 66 2 86 1 3 2 0 3 5 1 4 4 5 57 4 49 5 57 3 0 0 7 39 1 37 6 7 2 7 4 0 7 7.296 1 1.394 8 .781 5 .621 6 45 8 15 1 .378 3 6 1 64 3 0.066 5 .953 3 .830 1 69 2 4 2 4 3 2 0 6 4 1 9 8 2 1 0 4 2 1 1 5 2 55 2 59 2 1\nPutumayo 8 5 2 1 6 82 1 8 2 3 9 31 5 0 7 1 2 1 0 0 0 0 1 76 1 82 1 76 0 0 0 3 1 5 3 6 1 0 1 1.682 3 .053 2 .189 7 07 1 08 1 30 9 1 0 4 2 4 .054 1 .107 7 08 4 4 5 5 0 1 0 1 3 2 0 5 0 0 6 1 0 4 7 2 9 4\nQuindío 1 1 0 0 1 .159 4 9 4 5 1 33 5 9 3 3 4 0 0 1 1 0 3 41 3 07 3 41 1 0 0 2 1 1 2 1 0 2 5.761 6 .009 3 .037 3 59 2 91 4 2 3 26 1 5 3 6 1 3.603 2 .938 1 .655 4 4 7 4 2 1 0 1 4 5 0 2 0 0 3 0 0 1 00 6 7 1 2\nRisaralda 2 4 1 1 1 .917 6 3 6 9 1 06 3 2 2 4 3 1 0 4 1 1 5 25 5 57 5 25 3 0 1 6 08 6 1 8 9 5 3 0 6 0.947 8 .295 7 .930 1 .725 2 58 2 51 6 35 1 2 5 2 2 8.912 4 .334 3 .671 8 0 1 1 5 2 1 0 2 6 5 4 2 1 0 3 2 1 1 01 8 6 1 1\nSan Andrés 0 0 0 8 2 6 1 3 7 2 5 0 0 0 0 0 0 1 9 1 0 0 0 0 0 0 1 0 0 2 .837 7 25 4 82 2 75 8 3 6 4 3 0 1 9 1 .059 3 30 3 39 9 1 3 0 0 0 3 2 1 0 0 0 0 0 0 1 3 1 3 0\nSanta Marta D.E. 1 3 0 0 5 75 3 2 1 8 2 22 1 4 2 6 6 0 0 0 0 0 1 32 1 22 1 32 1 49 2 2 0 0 1 0 5 1 0 2 4.272 1 .943 3 .264 9 76 1 50 1 31 5 71 1 8 6 6 6 .664 1 .098 9 70 6 7 1 1 8 0 1 0 3 2 0 0 1 0 1 1 1 2 7 3 8 4\nSantander 1 09 4 2 2 .573 8 3 7 0 5 34 4 42 9 5 2 0 1 1 3 5 0 7 11 5 92 7 11 3 0 0 9 2 2 1 1 7 1 7 8.771 1 5.007 1 0.530 1 0.248 8 12 1 .569 2 .646 1 00 3 96 2 9.534 6 .606 3 .685 1 54 2 4 1 7 0 3 0 1 7 1 2 1 0 2 0 4 6 1 7 1 7 1 41 2 16 1 7\nSucre 3 8 3 4 1 .120 3 8 2 7 3 98 1 24 7 3 9 0 0 1 0 0 2 19 2 17 2 19 3 1 0 2 3 3 8 3 1 0 5 5.569 8 .870 7 .568 3 .860 5 13 5 77 9 74 5 6 1 58 1 0.033 3 .158 1 .517 1 38 1 9 8 3 2 0 1 8 1 2 2 0 1 0 6 4 1 8 2 0 7 3 1 68 1 3\nTolima 8 1 1 2 2 .551 9 0 8 2 1 .004 3 54 9 1 3 6 1 0 4 1 0 6 44 6 79 6 44 1 6 1 3 0 1 0 8 3 0 7 0.197 1 0.673 9 .807 4 .609 2 81 5 79 1 .920 6 5 2 71 2 6.501 6 .033 2 .617 1 09 2 0 1 3 3 2 0 2 5 1 1 0 8 1 0 1 8 6 0 1 39 1 49 9\nValle del Cauca 3 6 1 0 3 .238 1 22 1 04 1 .712 1 98 1 72 1 5 1 0 2 1 0 5 93 6 97 5 93 1 11 1 8 1 1 2 1 1 0 5 1 2 8 1 7 6.518 1 3.191 1 0.141 2 .997 2 38 4 27 2 .033 2 2 83 2 3.473 7 .656 2 .945 1 31 2 3 1 2 0 3 0 3 9 1 3 6 3 1 0 1 5 2 2 2 25 1 93 2 6\nVaupés 2 8 1 1 8 2 2 1 3 0 1 4 0 0 0 0 0 2 2 1 7 2 2 4 1 0 4 8 2 1 1 0 0 1 0 8 92 2 53 2 80 5 1 0 0 0 0 0 2 91 7 6 4 7 8 1 1 0 0 0 1 0 0 0 0 0 1 2 0 2 2 0\nVichada 1 8 1 0 1 27 2 6 3 9 1 8 6 1 0 0 0 0 0 3 1 3 3 0 0 0 1 .129 1 40 1 9 1 2 0 1 .570 3 00 2 92 4 9 9 1 1 1 0 0 2 8 40 1 71 8 9 2 2 2 4 0 0 0 2 0 0 1 0 0 1 3 0 1 1 5 0\nTotal nacional 2 .578 8 8 6 8 6 5.958 2 .288 1 .912 2 0.264 4 .086 3 .071 7 14 2 4 9 1 88 8 5 1 3 1 5.839 1 5.336 1 5.839 1 .032 1 13 2 8 4 1.721 5 .575 5 .134 3 65 1 53 3 2 .818.429 4 78.211 4 44.921 1 76.962 1 7.248 2 5.919 6 1.282 1 .478 7 .905 ######### 2 27.500 1 41.581 5 .218 7 75 6 10 6 2 7 1 4 1 .542 7 45 1 53 3 78 3 8 8 7 78 3 06 1 26 5 .083 5 .425 6 39\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 2 1 1 2 1 32 5 1 0 2 09 4 3 6 0 0 0 2 0 0 3 3 2 3 3 3 0 0 0 3 71 2 71 5 9 0 1 0 3 .229 8 04 3 95 1 71 1 1 5 0 0 0 2 .349 4 41 2 10 9 3 0 0 0 0 1 0 0 2 0 0 1 0 0 1 6 1 2 9\nAntioquia 3 35 1 2 7 7 .418 2 58 1 55 7 06 3 91 1 29 7 8 3 2 6 0 2 5 2 2 .357 2 .707 2 .357 4 8 7 1 4 .002 5 96 4 59 3 7 2 0 0 3 98.407 7 1.538 6 0.618 3 3.763 2 .466 4 .631 1 0.073 7 6 1 .387 2 02.946 3 7.620 3 0.682 6 06 8 4 6 1 1 8 0 2 40 6 7 2 7 38 4 0 1 06 4 8 1 5 5 52 5 49 5 6\nArauca 6 4 3 3 3 56 1 0 9 1 61 4 2 2 3 2 0 0 1 4 1 0 8 9 1 12 8 9 0 0 0 1 1 6 1 1 1 0 1 6.811 2 .607 2 .863 7 04 1 42 1 60 1 2 0 3 .832 7 39 4 40 4 8 4 5 1 1 0 1 0 2 3 4 0 0 0 4 0 2 5 3 2 4\nAtlántico 5 8 2 2 1 .319 4 4 4 1 4 25 6 4 1 01 6 1 0 3 2 0 4 05 3 22 4 05 7 3 5 4 1 1 0 4 4 0 4 0.161 1 0.098 5 .317 7 91 1 80 2 72 7 00 6 0 8 6 1 3.304 4 .302 2 .083 1 42 2 3 1 4 1 2 0 1 9 1 1 2 0 1 0 2 1 0 1 80 2 02 5 2\nBarranquilla 9 1 1 1 .081 3 8 2 4 4 75 5 4 7 9 7 1 0 8 3 1 4 41 3 61 4 41 8 2 0 3 1 1 3 4 0 7 0.265 1 5.790 8 .834 4 .016 3 31 3 01 2 .036 5 3 1 94 2 1.180 6 .115 3 .291 2 59 3 5 2 7 4 2 0 3 1 1 8 4 0 1 0 3 1 0 1 53 2 32 4 4\nBogotá 0 0 0 9 .988 3 66 3 15 0 0 0 3 40 4 2 1 2 1 0 2 2 .285 1 .658 2 .285 2 33 2 5 1 0 1 0 5 2 2 4 0 6 56.234 1 07.202 1 21.227 5 6.289 5 .344 8 .894 1 9.919 5 78 2 .533 2 57.209 5 5.124 4 0.937 5 11 9 7 6 7 4 9 0 4 63 3 47 4 9 209 5 6 2 18 9 3 3 0 1 .033 1 .018 1 18\nBolívar 1 03 7 4 1 .183 3 6 2 7 4 99 9 0 1 07 6 1 0 0 1 0 2 63 2 39 2 63 2 3 4 1 5 70 1 18 5 6 6 5 0 8 0.403 1 0.318 1 1.122 1 .977 1 77 2 70 3 63 0 4 6 1 5.015 2 .866 2 .083 1 64 2 2 1 5 1 2 0 6 3 0 0 1 0 1 4 4 3 8 5 1 15 7\nBoyacá 4 7 2 1 2 .387 9 7 7 7 2 10 4 3 1 7 2 9 1 1 3 1 0 3 53 4 12 3 53 0 0 0 0 1 0 1 9 3 1 5 7.636 1 3.069 5 .903 3 .806 3 92 4 57 1 .045 2 3 1 36 1 4.805 4 .258 1 .845 1 01 1 3 1 0 4 2 0 2 8 2 4 3 7 1 0 6 8 3 1 23 1 56 1 4\nBuenaventura 2 1 1 0 5 2 2 0 1 91 1 0 2 8 0 0 0 0 0 0 4 0 2 5 4 0 0 0 0 8 01 1 36 9 3 6 1 0 4 .204 1 .244 5 53 3 26 0 3 3 2 04 0 1 5 1 .083 6 73 2 51 3 6 8 0 1 1 1 1 0 0 0 0 0 0 0 0 8 7 0\nCaldas 5 2 1 4 1 .614 6 4 5 4 7 3 4 5 1 6 1 2 0 0 1 1 0 5 74 5 76 5 74 2 8 3 1 6 2 1 3 1 0 2 5.094 8 .295 3 .671 2 .119 3 05 4 24 9 79 3 6 1 80 9 .618 3 .294 1 .255 7 2 1 0 8 1 1 0 2 1 1 0 2 2 0 0 5 5 0 7 1 8 2 7\nCali 0 0 0 2 .046 9 2 1 8 3 .746 4 39 3 04 1 1 2 0 9 9 0 6 54 7 03 6 54 5 4 5 0 2 1 6 1 0 2 4 1 3 0 8 9.873 2 3.212 9 .403 3 .040 5 46 3 14 1 .228 5 2 1 23 7 3.035 1 3.531 4 .717 1 85 2 9 1 8 4 3 0 8 1 2 5 5 0 1 0 1 2 7 0 2 69 3 07 1 5\nCaquetá 1 19 3 2 5 21 1 8 8 3 11 4 5 3 1 0 0 0 0 0 0 1 40 1 19 1 40 1 1 0 9 5 1 9 2 0 1 1.514 4 .205 1 .676 2 29 1 33 3 8 1 .127 2 1 66 5 .789 1 .647 6 82 5 2 7 7 1 1 0 1 6 3 2 4 0 0 9 5 0 7 9 3 5 8\nCartagena 4 0 0 5 55 1 7 1 5 1 .023 1 3 2 46 4 1 0 0 0 0 2 51 2 44 2 51 3 0 3 0 7 2 0 3 3 0 1 52.514 1 4.971 4 0.961 2 .908 3 70 3 97 1 .938 1 11 2 16 1 9.825 4 .478 2 .207 1 34 2 6 1 2 0 2 0 3 7 2 0 0 1 0 9 3 3 1 49 1 48 4 4\nCasanare 8 6 3 2 5 82 2 2 2 0 4 41 1 03 8 2 5 0 0 8 1 0 1 70 1 52 1 70 0 0 0 6 7 4 4 3 1 0 1 4.986 2 .796 3 .207 7 65 6 1 2 09 3 31 0 1 00 4 .913 1 .062 6 39 5 6 6 1 0 1 1 0 1 1 3 0 10 0 0 0 4 0 3 4 4 8 2\nCauca 8 4 2 0 2 .700 9 7 7 6 4 42 2 6 4 3 8 0 0 1 1 0 3 85 4 42 3 85 3 3 4 3 1 .790 1 30 1 96 9 3 0 4 1.284 9 .657 7 .066 1 .710 1 09 3 73 4 86 0 1 18 2 2.786 4 .534 3 .499 1 75 2 4 1 8 4 2 1 3 6 1 4 1 0 1 0 1 4 4 0 6 9 7 4 8\nCesar 1 30 6 3 9 37 3 2 2 5 7 99 1 45 2 01 6 0 0 0 2 0 3 02 3 22 3 02 8 2 7 0 7 2 0 4 5 0 5 2.401 1 0.895 8 .186 3 .928 5 30 5 59 1 .699 3 6 1 78 1 9.435 4 .648 2 .289 1 86 2 7 2 5 1 2 0 1 6 7 1 3 1 0 2 4 8 5 8 0 9 9 1 1\nChocó 1 05 3 3 7 5 1 4 2 88 1 7 6 1 1 0 0 0 0 0 3 1 4 4 3 1 9 4 5 0 1 3.510 2 .106 1 .948 2 1 0 6 .822 1 .305 1 .109 1 94 1 42 3 2 0 0 0 2 .852 8 61 4 89 1 26 1 7 2 0 0 1 0 2 0 1 0 0 0 1 1 2 0 6 7 0\nCórdoba 1 14 6 4 2 .077 5 2 6 1 6 27 1 54 1 82 1 3 0 1 0 1 0 4 96 4 05 4 96 1 0 0 5 .146 4 28 6 96 1 7 3 0 1 49.798 1 4.304 2 3.857 1 .555 2 73 2 32 1 97 2 2 1 8 1 9.656 5 .031 2 .711 3 18 3 9 4 6 1 3 0 5 2 2 8 8 1 1 0 7 2 2 1 69 2 45 2 0\nCundinamarca 4 3 1 1 5 .738 1 91 1 73 5 85 1 90 8 2 2 4 1 1 3 2 0 8 63 9 04 8 63 4 0 0 0 1 0 2 5 9 0 1 59.572 2 3.016 2 4.764 1 0.742 7 26 1 .165 4 .310 4 5 4 64 5 2.528 1 1.501 6 .342 2 79 4 0 3 1 5 5 1 1 09 5 6 1 1 54 2 2 6 0 1 9 8 3 84 3 30 5 4\nGuainía 6 0 0 5 1 2 1 2 4 3 4 0 0 0 0 0 0 1 1 1 2 1 1 0 0 0 1 .747 1 72 2 05 4 1 0 1 .758 1 78 2 55 1 31 2 4 2 3 2 7 0 0 9 55 1 15 1 24 1 6 1 2 0 0 0 1 0 0 5 0 0 0 0 0 2 3 0\nGuaviare 9 0 1 1 1 64 3 8 1 7 2 7 5 0 0 0 7 0 0 3 4 3 0 3 4 1 0 0 6 53 8 8 5 5 0 1 0 3 .358 8 07 5 80 2 12 6 3 2 6 0 0 0 1 .659 3 01 2 10 1 3 1 1 1 0 0 2 0 0 0 0 0 0 0 0 2 3 1 0 0\nHuila 7 6 2 1 2 .691 6 4 8 0 8 08 3 77 1 07 1 5 1 0 1 1 0 4 41 4 32 4 41 6 1 0 5 1 0 7 2 0 6 3.374 1 1.123 8 .914 6 .424 3 39 1 .116 1 .704 3 2 2 45 2 0.086 4 .280 2 .364 1 23 1 9 2 0 6 2 0 5 9 1 5 5 5 1 0 2 1 9 4 1 15 9 2 1 0\nLa Guajira 3 9 3 2 8 26 2 5 3 6 7 4 3 2 2 0 0 0 0 0 1 0 1 24 1 49 1 24 7 2 0 7 4 0 0 1 0 8 9.986 1 0.680 9 .866 3 .072 4 69 3 95 4 97 2 2 4 0 1 8.312 4 .567 2 .648 2 22 3 1 3 4 0 2 0 4 3 0 0 1 0 2 0 1 3 8 7 6 3\nMagdalena 7 0 4 0 1 .075 4 2 3 3 5 13 4 8 1 04 9 0 1 1 1 1 1 75 1 40 1 75 9 1 1 4 2 0 5 2 0 5 0.324 7 .491 6 .669 1 .284 1 58 1 84 2 9 0 8 1 9.308 3 .792 2 .695 1 51 1 9 2 5 0 2 0 3 4 1 0 1 0 1 1 0 6 0 6 1 1 4\nMeta 1 56 5 7 1 .522 4 8 4 9 9 32 2 40 1 21 1 0 1 0 4 1 1 3 51 3 65 3 51 0 0 0 3 01 2 3 1 4 1 1 5 0 3 8.434 7 .595 5 .687 2 .880 1 67 4 57 8 04 2 3 1 09 1 7.753 4 .677 2 .153 1 13 1 7 1 2 3 2 1 2 8 1 0 1 3 1 0 1 5 6 3 9 0 1 12 1 0\nNariño 7 4 2 4 2 .896 8 7 8 6 4 29 2 5 5 9 1 5 1 0 1 1 1 6 47 5 97 6 47 4 0 1 1 0.072 1 .090 1 .131 3 0 5 0 5 3.675 1 5.298 7 .917 2 .495 3 92 3 56 9 71 8 6 4 2 6.720 7 .583 2 .662 1 46 2 2 1 8 4 2 0 4 0 1 0 5 8 1 0 3 8 8 3 1 36 1 58 1 2\nNorte de Santander 2 29 5 3 1 .866 7 0 6 1 1 .137 1 66 2 86 1 3 2 0 3 5 1 4 4 5 57 4 49 5 57 3 0 0 7 39 1 37 6 7 2 7 4 0 7 7.296 1 1.394 8 .781 5 .621 6 45 8 15 1 .378 3 6 1 64 3 0.066 5 .953 3 .830 1 69 2 4 2 4 3 2 0 6 4 1 9 8 2 1 0 4 2 1 1 5 2 55 2 59 2 1\nPutumayo 8 5 2 1 6 82 1 8 2 3 9 31 5 0 7 1 2 1 0 0 0 0 1 76 1 82 1 76 0 0 0 3 1 5 3 6 1 0 1 1.682 3 .053 2 .189 7 07 1 08 1 30 9 1 0 4 2 4 .054 1 .107 7 08 4 4 5 5 0 1 0 1 3 2 0 5 0 0 6 1 0 4 7 2 9 4\nQuindío 1 1 0 0 1 .159 4 9 4 5 1 33 5 9 3 3 4 0 0 1 1 0 3 41 3 07 3 41 1 0 0 2 1 1 2 1 0 2 5.761 6 .009 3 .037 3 59 2 91 4 2 3 26 1 5 3 6 1 3.603 2 .938 1 .655 4 4 7 4 2 1 0 1 4 5 0 2 0 0 3 0 0 1 00 6 7 1 2\nRisaralda 2 4 1 1 1 .917 6 3 6 9 1 06 3 2 2 4 3 1 0 4 1 1 5 25 5 57 5 25 3 0 1 6 08 6 1 8 9 5 3 0 6 0.947 8 .295 7 .930 1 .725 2 58 2 51 6 35 1 2 5 2 2 8.912 4 .334 3 .671 8 0 1 1 5 2 1 0 2 6 5 4 2 1 0 3 2 1 1 01 8 6 1 1\nSan Andrés 0 0 0 8 2 6 1 3 7 2 5 0 0 0 0 0 0 1 9 1 0 0 0 0 0 0 1 0 0 2 .837 7 25 4 82 2 75 8 3 6 4 3 0 1 9 1 .059 3 30 3 39 9 1 3 0 0 0 3 2 1 0 0 0 0 0 0 1 3 1 3 0\nSanta Marta D.E. 1 3 0 0 5 75 3 2 1 8 2 22 1 4 2 6 6 0 0 0 0 0 1 32 1 22 1 32 1 49 2 2 0 0 1 0 5 1 0 2 4.272 1 .943 3 .264 9 76 1 50 1 31 5 71 1 8 6 6 6 .664 1 .098 9 70 6 7 1 1 8 0 1 0 3 2 0 0 1 0 1 1 1 2 7 3 8 4\nSantander 1 09 4 2 2 .573 8 3 7 0 5 34 4 42 9 5 2 0 1 1 3 5 0 7 11 5 92 7 11 3 0 0 9 2 2 1 1 7 1 7 8.771 1 5.007 1 0.530 1 0.248 8 12 1 .569 2 .646 1 00 3 96 2 9.534 6 .606 3 .685 1 54 2 4 1 7 0 3 0 1 7 1 2 1 0 2 0 4 6 1 7 1 7 1 41 2 16 1 7\nSucre 3 8 3 4 1 .120 3 8 2 7 3 98 1 24 7 3 9 0 0 1 0 0 2 19 2 17 2 19 3 1 0 2 3 3 8 3 1 0 5 5.569 8 .870 7 .568 3 .860 5 13 5 77 9 74 5 6 1 58 1 0.033 3 .158 1 .517 1 38 1 9 8 3 2 0 1 8 1 2 2 0 1 0 6 4 1 8 2 0 7 3 1 68 1 3\nTolima 8 1 1 2 2 .551 9 0 8 2 1 .004 3 54 9 1 3 6 1 0 4 1 0 6 44 6 79 6 44 1 6 1 3 0 1 0 8 3 0 7 0.197 1 0.673 9 .807 4 .609 2 81 5 79 1 .920 6 5 2 71 2 6.501 6 .033 2 .617 1 09 2 0 1 3 3 2 0 2 5 1 1 0 8 1 0 1 8 6 0 1 39 1 49 9\nValle del Cauca 3 6 1 0 3 .238 1 22 1 04 1 .712 1 98 1 72 1 5 1 0 2 1 0 5 93 6 97 5 93 1 11 1 8 1 1 2 1 1 0 5 1 2 8 1 7 6.518 1 3.191 1 0.141 2 .997 2 38 4 27 2 .033 2 2 83 2 3.473 7 .656 2 .945 1 31 2 3 1 2 0 3 0 3 9 1 3 6 3 1 0 1 5 2 2 2 25 1 93 2 6\nVaupés 2 8 1 1 8 2 2 1 3 0 1 4 0 0 0 0 0 2 2 1 7 2 2 4 1 0 4 8 2 1 1 0 0 1 0 8 92 2 53 2 80 5 1 0 0 0 0 0 2 91 7 6 4 7 8 1 1 0 0 0 1 0 0 0 0 0 1 2 0 2 2 0\nVichada 1 8 1 0 1 27 2 6 3 9 1 8 6 1 0 0 0 0 0 3 1 3 3 0 0 0 1 .129 1 40 1 9 1 2 0 1 .570 3 00 2 92 4 9 9 1 1 1 0 0 2 8 40 1 71 8 9 2 2 2 4 0 0 0 2 0 0 1 0 0 1 3 0 1 1 5 0\nTotal nacional 2 .578 8 8 6 8 6 5.958 2 .288 1 .912 2 0.264 4 .086 3 .071 7 14 2 4 9 1 88 8 5 1 3 1 5.839 1 5.336 1 5.839 1 .032 1 13 2 8 4 1.721 5 .575 5 .134 3 65 1 53 3 2 .818.429 4 78.211 4 44.921 1 76.962 1 7.248 2 5.919 6 1.282 1 .478 7 .905 ######### 2 27.500 1 41.581 5 .218 7 75 6 10 6 2 7 1 4 1 .542 7 45 1 53 3 78 3 8 8 7 78 3 06 1 26 5 .083 5 .425 6 39\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 33\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 2 1 1 2 1 32 5 1 0 2 09 4 3 6 0 0 0 2 0 0 3 3 2 3 3 3 0 0 0 3 71 2 71 5 9 0 1 0 3 .229 8 04 3 95 1 71 1 1 5 0 0 0 2 .349 4 41 2 10 9 3 0 0 0 0 1 0 0 2 0 0 1 0 0 1 6 1 2 9\nAntioquia 3 35 1 2 7 7 .418 2 58 1 55 7 06 3 91 1 29 7 8 3 2 6 0 2 5 2 2 .357 2 .707 2 .357 4 8 7 1 4 .002 5 96 4 59 3 7 2 0 0 3 98.407 7 1.538 6 0.618 3 3.763 2 .466 4 .631 1 0.073 7 6 1 .387 2 02.946 3 7.620 3 0.682 6 06 8 4 6 1 1 8 0 2 40 6 7 2 7 38 4 0 1 06 4 8 1 5 5 52 5 49 5 6\nArauca 6 4 3 3 3 56 1 0 9 1 61 4 2 2 3 2 0 0 1 4 1 0 8 9 1 12 8 9 0 0 0 1 1 6 1 1 1 0 1 6.811 2 .607 2 .863 7 04 1 42 1 60 1 2 0 3 .832 7 39 4 40 4 8 4 5 1 1 0 1 0 2 3 4 0 0 0 4 0 2 5 3 2 4\nAtlántico 5 8 2 2 1 .319 4 4 4 1 4 25 6 4 1 01 6 1 0 3 2 0 4 05 3 22 4 05 7 3 5 4 1 1 0 4 4 0 4 0.161 1 0.098 5 .317 7 91 1 80 2 72 7 00 6 0 8 6 1 3.304 4 .302 2 .083 1 42 2 3 1 4 1 2 0 1 9 1 1 2 0 1 0 2 1 0 1 80 2 02 5 2\nBarranquilla 9 1 1 1 .081 3 8 2 4 4 75 5 4 7 9 7 1 0 8 3 1 4 41 3 61 4 41 8 2 0 3 1 1 3 4 0 7 0.265 1 5.790 8 .834 4 .016 3 31 3 01 2 .036 5 3 1 94 2 1.180 6 .115 3 .291 2 59 3 5 2 7 4 2 0 3 1 1 8 4 0 1 0 3 1 0 1 53 2 32 4 4\nBogotá 0 0 0 9 .988 3 66 3 15 0 0 0 3 40 4 2 1 2 1 0 2 2 .285 1 .658 2 .285 2 33 2 5 1 0 1 0 5 2 2 4 0 6 56.234 1 07.202 1 21.227 5 6.289 5 .344 8 .894 1 9.919 5 78 2 .533 2 57.209 5 5.124 4 0.937 5 11 9 7 6 7 4 9 0 4 63 3 47 4 9 209 5 6 2 18 9 3 3 0 1 .033 1 .018 1 18\nBolívar 1 03 7 4 1 .183 3 6 2 7 4 99 9 0 1 07 6 1 0 0 1 0 2 63 2 39 2 63 2 3 4 1 5 70 1 18 5 6 6 5 0 8 0.403 1 0.318 1 1.122 1 .977 1 77 2 70 3 63 0 4 6 1 5.015 2 .866 2 .083 1 64 2 2 1 5 1 2 0 6 3 0 0 1 0 1 4 4 3 8 5 1 15 7\nBoyacá 4 7 2 1 2 .387 9 7 7 7 2 10 4 3 1 7 2 9 1 1 3 1 0 3 53 4 12 3 53 0 0 0 0 1 0 1 9 3 1 5 7.636 1 3.069 5 .903 3 .806 3 92 4 57 1 .045 2 3 1 36 1 4.805 4 .258 1 .845 1 01 1 3 1 0 4 2 0 2 8 2 4 3 7 1 0 6 8 3 1 23 1 56 1 4\nBuenaventura 2 1 1 0 5 2 2 0 1 91 1 0 2 8 0 0 0 0 0 0 4 0 2 5 4 0 0 0 0 8 01 1 36 9 3 6 1 0 4 .204 1 .244 5 53 3 26 0 3 3 2 04 0 1 5 1 .083 6 73 2 51 3 6 8 0 1 1 1 1 0 0 0 0 0 0 0 0 8 7 0\nCaldas 5 2 1 4 1 .614 6 4 5 4 7 3 4 5 1 6 1 2 0 0 1 1 0 5 74 5 76 5 74 2 8 3 1 6 2 1 3 1 0 2 5.094 8 .295 3 .671 2 .119 3 05 4 24 9 79 3 6 1 80 9 .618 3 .294 1 .255 7 2 1 0 8 1 1 0 2 1 1 0 2 2 0 0 5 5 0 7 1 8 2 7\nCali 0 0 0 2 .046 9 2 1 8 3 .746 4 39 3 04 1 1 2 0 9 9 0 6 54 7 03 6 54 5 4 5 0 2 1 6 1 0 2 4 1 3 0 8 9.873 2 3.212 9 .403 3 .040 5 46 3 14 1 .228 5 2 1 23 7 3.035 1 3.531 4 .717 1 85 2 9 1 8 4 3 0 8 1 2 5 5 0 1 0 1 2 7 0 2 69 3 07 1 5\nCaquetá 1 19 3 2 5 21 1 8 8 3 11 4 5 3 1 0 0 0 0 0 0 1 40 1 19 1 40 1 1 0 9 5 1 9 2 0 1 1.514 4 .205 1 .676 2 29 1 33 3 8 1 .127 2 1 66 5 .789 1 .647 6 82 5 2 7 7 1 1 0 1 6 3 2 4 0 0 9 5 0 7 9 3 5 8\nCartagena 4 0 0 5 55 1 7 1 5 1 .023 1 3 2 46 4 1 0 0 0 0 2 51 2 44 2 51 3 0 3 0 7 2 0 3 3 0 1 52.514 1 4.971 4 0.961 2 .908 3 70 3 97 1 .938 1 11 2 16 1 9.825 4 .478 2 .207 1 34 2 6 1 2 0 2 0 3 7 2 0 0 1 0 9 3 3 1 49 1 48 4 4\nCasanare 8 6 3 2 5 82 2 2 2 0 4 41 1 03 8 2 5 0 0 8 1 0 1 70 1 52 1 70 0 0 0 6 7 4 4 3 1 0 1 4.986 2 .796 3 .207 7 65 6 1 2 09 3 31 0 1 00 4 .913 1 .062 6 39 5 6 6 1 0 1 1 0 1 1 3 0 10 0 0 0 4 0 3 4 4 8 2\nCauca 8 4 2 0 2 .700 9 7 7 6 4 42 2 6 4 3 8 0 0 1 1 0 3 85 4 42 3 85 3 3 4 3 1 .790 1 30 1 96 9 3 0 4 1.284 9 .657 7 .066 1 .710 1 09 3 73 4 86 0 1 18 2 2.786 4 .534 3 .499 1 75 2 4 1 8 4 2 1 3 6 1 4 1 0 1 0 1 4 4 0 6 9 7 4 8\nCesar 1 30 6 3 9 37 3 2 2 5 7 99 1 45 2 01 6 0 0 0 2 0 3 02 3 22 3 02 8 2 7 0 7 2 0 4 5 0 5 2.401 1 0.895 8 .186 3 .928 5 30 5 59 1 .699 3 6 1 78 1 9.435 4 .648 2 .289 1 86 2 7 2 5 1 2 0 1 6 7 1 3 1 0 2 4 8 5 8 0 9 9 1 1\nChocó 1 05 3 3 7 5 1 4 2 88 1 7 6 1 1 0 0 0 0 0 3 1 4 4 3 1 9 4 5 0 1 3.510 2 .106 1 .948 2 1 0 6 .822 1 .305 1 .109 1 94 1 42 3 2 0 0 0 2 .852 8 61 4 89 1 26 1 7 2 0 0 1 0 2 0 1 0 0 0 1 1 2 0 6 7 0\nCórdoba 1 14 6 4 2 .077 5 2 6 1 6 27 1 54 1 82 1 3 0 1 0 1 0 4 96 4 05 4 96 1 0 0 5 .146 4 28 6 96 1 7 3 0 1 49.798 1 4.304 2 3.857 1 .555 2 73 2 32 1 97 2 2 1 8 1 9.656 5 .031 2 .711 3 18 3 9 4 6 1 3 0 5 2 2 8 8 1 1 0 7 2 2 1 69 2 45 2 0\nCundinamarca 4 3 1 1 5 .738 1 91 1 73 5 85 1 90 8 2 2 4 1 1 3 2 0 8 63 9 04 8 63 4 0 0 0 1 0 2 5 9 0 1 59.572 2 3.016 2 4.764 1 0.742 7 26 1 .165 4 .310 4 5 4 64 5 2.528 1 1.501 6 .342 2 79 4 0 3 1 5 5 1 1 09 5 6 1 1 54 2 2 6 0 1 9 8 3 84 3 30 5 4\nGuainía 6 0 0 5 1 2 1 2 4 3 4 0 0 0 0 0 0 1 1 1 2 1 1 0 0 0 1 .747 1 72 2 05 4 1 0 1 .758 1 78 2 55 1 31 2 4 2 3 2 7 0 0 9 55 1 15 1 24 1 6 1 2 0 0 0 1 0 0 5 0 0 0 0 0 2 3 0\nGuaviare 9 0 1 1 1 64 3 8 1 7 2 7 5 0 0 0 7 0 0 3 4 3 0 3 4 1 0 0 6 53 8 8 5 5 0 1 0 3 .358 8 07 5 80 2 12 6 3 2 6 0 0 0 1 .659 3 01 2 10 1 3 1 1 1 0 0 2 0 0 0 0 0 0 0 0 2 3 1 0 0\nHuila 7 6 2 1 2 .691 6 4 8 0 8 08 3 77 1 07 1 5 1 0 1 1 0 4 41 4 32 4 41 6 1 0 5 1 0 7 2 0 6 3.374 1 1.123 8 .914 6 .424 3 39 1 .116 1 .704 3 2 2 45 2 0.086 4 .280 2 .364 1 23 1 9 2 0 6 2 0 5 9 1 5 5 5 1 0 2 1 9 4 1 15 9 2 1 0\nLa Guajira 3 9 3 2 8 26 2 5 3 6 7 4 3 2 2 0 0 0 0 0 1 0 1 24 1 49 1 24 7 2 0 7 4 0 0 1 0 8 9.986 1 0.680 9 .866 3 .072 4 69 3 95 4 97 2 2 4 0 1 8.312 4 .567 2 .648 2 22 3 1 3 4 0 2 0 4 3 0 0 1 0 2 0 1 3 8 7 6 3\nMagdalena 7 0 4 0 1 .075 4 2 3 3 5 13 4 8 1 04 9 0 1 1 1 1 1 75 1 40 1 75 9 1 1 4 2 0 5 2 0 5 0.324 7 .491 6 .669 1 .284 1 58 1 84 2 9 0 8 1 9.308 3 .792 2 .695 1 51 1 9 2 5 0 2 0 3 4 1 0 1 0 1 1 0 6 0 6 1 1 4\nMeta 1 56 5 7 1 .522 4 8 4 9 9 32 2 40 1 21 1 0 1 0 4 1 1 3 51 3 65 3 51 0 0 0 3 01 2 3 1 4 1 1 5 0 3 8.434 7 .595 5 .687 2 .880 1 67 4 57 8 04 2 3 1 09 1 7.753 4 .677 2 .153 1 13 1 7 1 2 3 2 1 2 8 1 0 1 3 1 0 1 5 6 3 9 0 1 12 1 0\nNariño 7 4 2 4 2 .896 8 7 8 6 4 29 2 5 5 9 1 5 1 0 1 1 1 6 47 5 97 6 47 4 0 1 1 0.072 1 .090 1 .131 3 0 5 0 5 3.675 1 5.298 7 .917 2 .495 3 92 3 56 9 71 8 6 4 2 6.720 7 .583 2 .662 1 46 2 2 1 8 4 2 0 4 0 1 0 5 8 1 0 3 8 8 3 1 36 1 58 1 2\nNorte de Santander 2 29 5 3 1 .866 7 0 6 1 1 .137 1 66 2 86 1 3 2 0 3 5 1 4 4 5 57 4 49 5 57 3 0 0 7 39 1 37 6 7 2 7 4 0 7 7.296 1 1.394 8 .781 5 .621 6 45 8 15 1 .378 3 6 1 64 3 0.066 5 .953 3 .830 1 69 2 4 2 4 3 2 0 6 4 1 9 8 2 1 0 4 2 1 1 5 2 55 2 59 2 1\nPutumayo 8 5 2 1 6 82 1 8 2 3 9 31 5 0 7 1 2 1 0 0 0 0 1 76 1 82 1 76 0 0 0 3 1 5 3 6 1 0 1 1.682 3 .053 2 .189 7 07 1 08 1 30 9 1 0 4 2 4 .054 1 .107 7 08 4 4 5 5 0 1 0 1 3 2 0 5 0 0 6 1 0 4 7 2 9 4\nQuindío 1 1 0 0 1 .159 4 9 4 5 1 33 5 9 3 3 4 0 0 1 1 0 3 41 3 07 3 41 1 0 0 2 1 1 2 1 0 2 5.761 6 .009 3 .037 3 59 2 91 4 2 3 26 1 5 3 6 1 3.603 2 .938 1 .655 4 4 7 4 2 1 0 1 4 5 0 2 0 0 3 0 0 1 00 6 7 1 2\nRisaralda 2 4 1 1 1 .917 6 3 6 9 1 06 3 2 2 4 3 1 0 4 1 1 5 25 5 57 5 25 3 0 1 6 08 6 1 8 9 5 3 0 6 0.947 8 .295 7 .930 1 .725 2 58 2 51 6 35 1 2 5 2 2 8.912 4 .334 3 .671 8 0 1 1 5 2 1 0 2 6 5 4 2 1 0 3 2 1 1 01 8 6 1 1\nSan Andrés 0 0 0 8 2 6 1 3 7 2 5 0 0 0 0 0 0 1 9 1 0 0 0 0 0 0 1 0 0 2 .837 7 25 4 82 2 75 8 3 6 4 3 0 1 9 1 .059 3 30 3 39 9 1 3 0 0 0 3 2 1 0 0 0 0 0 0 1 3 1 3 0\nSanta Marta D.E. 1 3 0 0 5 75 3 2 1 8 2 22 1 4 2 6 6 0 0 0 0 0 1 32 1 22 1 32 1 49 2 2 0 0 1 0 5 1 0 2 4.272 1 .943 3 .264 9 76 1 50 1 31 5 71 1 8 6 6 6 .664 1 .098 9 70 6 7 1 1 8 0 1 0 3 2 0 0 1 0 1 1 1 2 7 3 8 4\nSantander 1 09 4 2 2 .573 8 3 7 0 5 34 4 42 9 5 2 0 1 1 3 5 0 7 11 5 92 7 11 3 0 0 9 2 2 1 1 7 1 7 8.771 1 5.007 1 0.530 1 0.248 8 12 1 .569 2 .646 1 00 3 96 2 9.534 6 .606 3 .685 1 54 2 4 1 7 0 3 0 1 7 1 2 1 0 2 0 4 6 1 7 1 7 1 41 2 16 1 7\nSucre 3 8 3 4 1 .120 3 8 2 7 3 98 1 24 7 3 9 0 0 1 0 0 2 19 2 17 2 19 3 1 0 2 3 3 8 3 1 0 5 5.569 8 .870 7 .568 3 .860 5 13 5 77 9 74 5 6 1 58 1 0.033 3 .158 1 .517 1 38 1 9 8 3 2 0 1 8 1 2 2 0 1 0 6 4 1 8 2 0 7 3 1 68 1 3\nTolima 8 1 1 2 2 .551 9 0 8 2 1 .004 3 54 9 1 3 6 1 0 4 1 0 6 44 6 79 6 44 1 6 1 3 0 1 0 8 3 0 7 0.197 1 0.673 9 .807 4 .609 2 81 5 79 1 .920 6 5 2 71 2 6.501 6 .033 2 .617 1 09 2 0 1 3 3 2 0 2 5 1 1 0 8 1 0 1 8 6 0 1 39 1 49 9\nValle del Cauca 3 6 1 0 3 .238 1 22 1 04 1 .712 1 98 1 72 1 5 1 0 2 1 0 5 93 6 97 5 93 1 11 1 8 1 1 2 1 1 0 5 1 2 8 1 7 6.518 1 3.191 1 0.141 2 .997 2 38 4 27 2 .033 2 2 83 2 3.473 7 .656 2 .945 1 31 2 3 1 2 0 3 0 3 9 1 3 6 3 1 0 1 5 2 2 2 25 1 93 2 6\nVaupés 2 8 1 1 8 2 2 1 3 0 1 4 0 0 0 0 0 2 2 1 7 2 2 4 1 0 4 8 2 1 1 0 0 1 0 8 92 2 53 2 80 5 1 0 0 0 0 0 2 91 7 6 4 7 8 1 1 0 0 0 1 0 0 0 0 0 1 2 0 2 2 0\nVichada 1 8 1 0 1 27 2 6 3 9 1 8 6 1 0 0 0 0 0 3 1 3 3 0 0 0 1 .129 1 40 1 9 1 2 0 1 .570 3 00 2 92 4 9 9 1 1 1 0 0 2 8 40 1 71 8 9 2 2 2 4 0 0 0 2 0 0 1 0 0 1 3 0 1 1 5 0\nTotal nacional 2 .578 8 8 6 8 6 5.958 2 .288 1 .912 2 0.264 4 .086 3 .071 7 14 2 4 9 1 88 8 5 1 3 1 5.839 1 5.336 1 5.839 1 .032 1 13 2 8 4 1.721 5 .575 5 .134 3 65 1 53 3 2 .818.429 4 78.211 4 44.921 1 76.962 1 7.248 2 5.919 6 1.282 1 .478 7 .905 ######### 2 27.500 1 41.581 5 .218 7 75 6 10 6 2 7 1 4 1 .542 7 45 1 53 3 78 3 8 8 7 78 3 06 1 26 5 .083 5 .425 6 39\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 2 1 1 2 1 32 5 1 0 2 09 4 3 6 0 0 0 2 0 0 3 3 2 3 3 3 0 0 0 3 71 2 71 5 9 0 1 0 3 .229 8 04 3 95 1 71 1 1 5 0 0 0 2 .349 4 41 2 10 9 3 0 0 0 0 1 0 0 2 0 0 1 0 0 1 6 1 2 9\nAntioquia 3 35 1 2 7 7 .418 2 58 1 55 7 06 3 91 1 29 7 8 3 2 6 0 2 5 2 2 .357 2 .707 2 .357 4 8 7 1 4 .002 5 96 4 59 3 7 2 0 0 3 98.407 7 1.538 6 0.618 3 3.763 2 .466 4 .631 1 0.073 7 6 1 .387 2 02.946 3 7.620 3 0.682 6 06 8 4 6 1 1 8 0 2 40 6 7 2 7 38 4 0 1 06 4 8 1 5 5 52 5 49 5 6\nArauca 6 4 3 3 3 56 1 0 9 1 61 4 2 2 3 2 0 0 1 4 1 0 8 9 1 12 8 9 0 0 0 1 1 6 1 1 1 0 1 6.811 2 .607 2 .863 7 04 1 42 1 60 1 2 0 3 .832 7 39 4 40 4 8 4 5 1 1 0 1 0 2 3 4 0 0 0 4 0 2 5 3 2 4\nAtlántico 5 8 2 2 1 .319 4 4 4 1 4 25 6 4 1 01 6 1 0 3 2 0 4 05 3 22 4 05 7 3 5 4 1 1 0 4 4 0 4 0.161 1 0.098 5 .317 7 91 1 80 2 72 7 00 6 0 8 6 1 3.304 4 .302 2 .083 1 42 2 3 1 4 1 2 0 1 9 1 1 2 0 1 0 2 1 0 1 80 2 02 5 2\nBarranquilla 9 1 1 1 .081 3 8 2 4 4 75 5 4 7 9 7 1 0 8 3 1 4 41 3 61 4 41 8 2 0 3 1 1 3 4 0 7 0.265 1 5.790 8 .834 4 .016 3 31 3 01 2 .036 5 3 1 94 2 1.180 6 .115 3 .291 2 59 3 5 2 7 4 2 0 3 1 1 8 4 0 1 0 3 1 0 1 53 2 32 4 4\nBogotá 0 0 0 9 .988 3 66 3 15 0 0 0 3 40 4 2 1 2 1 0 2 2 .285 1 .658 2 .285 2 33 2 5 1 0 1 0 5 2 2 4 0 6 56.234 1 07.202 1 21.227 5 6.289 5 .344 8 .894 1 9.919 5 78 2 .533 2 57.209 5 5.124 4 0.937 5 11 9 7 6 7 4 9 0 4 63 3 47 4 9 209 5 6 2 18 9 3 3 0 1 .033 1 .018 1 18\nBolívar 1 03 7 4 1 .183 3 6 2 7 4 99 9 0 1 07 6 1 0 0 1 0 2 63 2 39 2 63 2 3 4 1 5 70 1 18 5 6 6 5 0 8 0.403 1 0.318 1 1.122 1 .977 1 77 2 70 3 63 0 4 6 1 5.015 2 .866 2 .083 1 64 2 2 1 5 1 2 0 6 3 0 0 1 0 1 4 4 3 8 5 1 15 7\nBoyacá 4 7 2 1 2 .387 9 7 7 7 2 10 4 3 1 7 2 9 1 1 3 1 0 3 53 4 12 3 53 0 0 0 0 1 0 1 9 3 1 5 7.636 1 3.069 5 .903 3 .806 3 92 4 57 1 .045 2 3 1 36 1 4.805 4 .258 1 .845 1 01 1 3 1 0 4 2 0 2 8 2 4 3 7 1 0 6 8 3 1 23 1 56 1 4\nBuenaventura 2 1 1 0 5 2 2 0 1 91 1 0 2 8 0 0 0 0 0 0 4 0 2 5 4 0 0 0 0 8 01 1 36 9 3 6 1 0 4 .204 1 .244 5 53 3 26 0 3 3 2 04 0 1 5 1 .083 6 73 2 51 3 6 8 0 1 1 1 1 0 0 0 0 0 0 0 0 8 7 0\nCaldas 5 2 1 4 1 .614 6 4 5 4 7 3 4 5 1 6 1 2 0 0 1 1 0 5 74 5 76 5 74 2 8 3 1 6 2 1 3 1 0 2 5.094 8 .295 3 .671 2 .119 3 05 4 24 9 79 3 6 1 80 9 .618 3 .294 1 .255 7 2 1 0 8 1 1 0 2 1 1 0 2 2 0 0 5 5 0 7 1 8 2 7\nCali 0 0 0 2 .046 9 2 1 8 3 .746 4 39 3 04 1 1 2 0 9 9 0 6 54 7 03 6 54 5 4 5 0 2 1 6 1 0 2 4 1 3 0 8 9.873 2 3.212 9 .403 3 .040 5 46 3 14 1 .228 5 2 1 23 7 3.035 1 3.531 4 .717 1 85 2 9 1 8 4 3 0 8 1 2 5 5 0 1 0 1 2 7 0 2 69 3 07 1 5\nCaquetá 1 19 3 2 5 21 1 8 8 3 11 4 5 3 1 0 0 0 0 0 0 1 40 1 19 1 40 1 1 0 9 5 1 9 2 0 1 1.514 4 .205 1 .676 2 29 1 33 3 8 1 .127 2 1 66 5 .789 1 .647 6 82 5 2 7 7 1 1 0 1 6 3 2 4 0 0 9 5 0 7 9 3 5 8\nCartagena 4 0 0 5 55 1 7 1 5 1 .023 1 3 2 46 4 1 0 0 0 0 2 51 2 44 2 51 3 0 3 0 7 2 0 3 3 0 1 52.514 1 4.971 4 0.961 2 .908 3 70 3 97 1 .938 1 11 2 16 1 9.825 4 .478 2 .207 1 34 2 6 1 2 0 2 0 3 7 2 0 0 1 0 9 3 3 1 49 1 48 4 4\nCasanare 8 6 3 2 5 82 2 2 2 0 4 41 1 03 8 2 5 0 0 8 1 0 1 70 1 52 1 70 0 0 0 6 7 4 4 3 1 0 1 4.986 2 .796 3 .207 7 65 6 1 2 09 3 31 0 1 00 4 .913 1 .062 6 39 5 6 6 1 0 1 1 0 1 1 3 0 10 0 0 0 4 0 3 4 4 8 2\nCauca 8 4 2 0 2 .700 9 7 7 6 4 42 2 6 4 3 8 0 0 1 1 0 3 85 4 42 3 85 3 3 4 3 1 .790 1 30 1 96 9 3 0 4 1.284 9 .657 7 .066 1 .710 1 09 3 73 4 86 0 1 18 2 2.786 4 .534 3 .499 1 75 2 4 1 8 4 2 1 3 6 1 4 1 0 1 0 1 4 4 0 6 9 7 4 8\nCesar 1 30 6 3 9 37 3 2 2 5 7 99 1 45 2 01 6 0 0 0 2 0 3 02 3 22 3 02 8 2 7 0 7 2 0 4 5 0 5 2.401 1 0.895 8 .186 3 .928 5 30 5 59 1 .699 3 6 1 78 1 9.435 4 .648 2 .289 1 86 2 7 2 5 1 2 0 1 6 7 1 3 1 0 2 4 8 5 8 0 9 9 1 1\nChocó 1 05 3 3 7 5 1 4 2 88 1 7 6 1 1 0 0 0 0 0 3 1 4 4 3 1 9 4 5 0 1 3.510 2 .106 1 .948 2 1 0 6 .822 1 .305 1 .109 1 94 1 42 3 2 0 0 0 2 .852 8 61 4 89 1 26 1 7 2 0 0 1 0 2 0 1 0 0 0 1 1 2 0 6 7 0\nCórdoba 1 14 6 4 2 .077 5 2 6 1 6 27 1 54 1 82 1 3 0 1 0 1 0 4 96 4 05 4 96 1 0 0 5 .146 4 28 6 96 1 7 3 0 1 49.798 1 4.304 2 3.857 1 .555 2 73 2 32 1 97 2 2 1 8 1 9.656 5 .031 2 .711 3 18 3 9 4 6 1 3 0 5 2 2 8 8 1 1 0 7 2 2 1 69 2 45 2 0\nCundinamarca 4 3 1 1 5 .738 1 91 1 73 5 85 1 90 8 2 2 4 1 1 3 2 0 8 63 9 04 8 63 4 0 0 0 1 0 2 5 9 0 1 59.572 2 3.016 2 4.764 1 0.742 7 26 1 .165 4 .310 4 5 4 64 5 2.528 1 1.501 6 .342 2 79 4 0 3 1 5 5 1 1 09 5 6 1 1 54 2 2 6 0 1 9 8 3 84 3 30 5 4\nGuainía 6 0 0 5 1 2 1 2 4 3 4 0 0 0 0 0 0 1 1 1 2 1 1 0 0 0 1 .747 1 72 2 05 4 1 0 1 .758 1 78 2 55 1 31 2 4 2 3 2 7 0 0 9 55 1 15 1 24 1 6 1 2 0 0 0 1 0 0 5 0 0 0 0 0 2 3 0\nGuaviare 9 0 1 1 1 64 3 8 1 7 2 7 5 0 0 0 7 0 0 3 4 3 0 3 4 1 0 0 6 53 8 8 5 5 0 1 0 3 .358 8 07 5 80 2 12 6 3 2 6 0 0 0 1 .659 3 01 2 10 1 3 1 1 1 0 0 2 0 0 0 0 0 0 0 0 2 3 1 0 0\nHuila 7 6 2 1 2 .691 6 4 8 0 8 08 3 77 1 07 1 5 1 0 1 1 0 4 41 4 32 4 41 6 1 0 5 1 0 7 2 0 6 3.374 1 1.123 8 .914 6 .424 3 39 1 .116 1 .704 3 2 2 45 2 0.086 4 .280 2 .364 1 23 1 9 2 0 6 2 0 5 9 1 5 5 5 1 0 2 1 9 4 1 15 9 2 1 0\nLa Guajira 3 9 3 2 8 26 2 5 3 6 7 4 3 2 2 0 0 0 0 0 1 0 1 24 1 49 1 24 7 2 0 7 4 0 0 1 0 8 9.986 1 0.680 9 .866 3 .072 4 69 3 95 4 97 2 2 4 0 1 8.312 4 .567 2 .648 2 22 3 1 3 4 0 2 0 4 3 0 0 1 0 2 0 1 3 8 7 6 3\nMagdalena 7 0 4 0 1 .075 4 2 3 3 5 13 4 8 1 04 9 0 1 1 1 1 1 75 1 40 1 75 9 1 1 4 2 0 5 2 0 5 0.324 7 .491 6 .669 1 .284 1 58 1 84 2 9 0 8 1 9.308 3 .792 2 .695 1 51 1 9 2 5 0 2 0 3 4 1 0 1 0 1 1 0 6 0 6 1 1 4\nMeta 1 56 5 7 1 .522 4 8 4 9 9 32 2 40 1 21 1 0 1 0 4 1 1 3 51 3 65 3 51 0 0 0 3 01 2 3 1 4 1 1 5 0 3 8.434 7 .595 5 .687 2 .880 1 67 4 57 8 04 2 3 1 09 1 7.753 4 .677 2 .153 1 13 1 7 1 2 3 2 1 2 8 1 0 1 3 1 0 1 5 6 3 9 0 1 12 1 0\nNariño 7 4 2 4 2 .896 8 7 8 6 4 29 2 5 5 9 1 5 1 0 1 1 1 6 47 5 97 6 47 4 0 1 1 0.072 1 .090 1 .131 3 0 5 0 5 3.675 1 5.298 7 .917 2 .495 3 92 3 56 9 71 8 6 4 2 6.720 7 .583 2 .662 1 46 2 2 1 8 4 2 0 4 0 1 0 5 8 1 0 3 8 8 3 1 36 1 58 1 2\nNorte de Santander 2 29 5 3 1 .866 7 0 6 1 1 .137 1 66 2 86 1 3 2 0 3 5 1 4 4 5 57 4 49 5 57 3 0 0 7 39 1 37 6 7 2 7 4 0 7 7.296 1 1.394 8 .781 5 .621 6 45 8 15 1 .378 3 6 1 64 3 0.066 5 .953 3 .830 1 69 2 4 2 4 3 2 0 6 4 1 9 8 2 1 0 4 2 1 1 5 2 55 2 59 2 1\nPutumayo 8 5 2 1 6 82 1 8 2 3 9 31 5 0 7 1 2 1 0 0 0 0 1 76 1 82 1 76 0 0 0 3 1 5 3 6 1 0 1 1.682 3 .053 2 .189 7 07 1 08 1 30 9 1 0 4 2 4 .054 1 .107 7 08 4 4 5 5 0 1 0 1 3 2 0 5 0 0 6 1 0 4 7 2 9 4\nQuindío 1 1 0 0 1 .159 4 9 4 5 1 33 5 9 3 3 4 0 0 1 1 0 3 41 3 07 3 41 1 0 0 2 1 1 2 1 0 2 5.761 6 .009 3 .037 3 59 2 91 4 2 3 26 1 5 3 6 1 3.603 2 .938 1 .655 4 4 7 4 2 1 0 1 4 5 0 2 0 0 3 0 0 1 00 6 7 1 2\nRisaralda 2 4 1 1 1 .917 6 3 6 9 1 06 3 2 2 4 3 1 0 4 1 1 5 25 5 57 5 25 3 0 1 6 08 6 1 8 9 5 3 0 6 0.947 8 .295 7 .930 1 .725 2 58 2 51 6 35 1 2 5 2 2 8.912 4 .334 3 .671 8 0 1 1 5 2 1 0 2 6 5 4 2 1 0 3 2 1 1 01 8 6 1 1\nSan Andrés 0 0 0 8 2 6 1 3 7 2 5 0 0 0 0 0 0 1 9 1 0 0 0 0 0 0 1 0 0 2 .837 7 25 4 82 2 75 8 3 6 4 3 0 1 9 1 .059 3 30 3 39 9 1 3 0 0 0 3 2 1 0 0 0 0 0 0 1 3 1 3 0\nSanta Marta D.E. 1 3 0 0 5 75 3 2 1 8 2 22 1 4 2 6 6 0 0 0 0 0 1 32 1 22 1 32 1 49 2 2 0 0 1 0 5 1 0 2 4.272 1 .943 3 .264 9 76 1 50 1 31 5 71 1 8 6 6 6 .664 1 .098 9 70 6 7 1 1 8 0 1 0 3 2 0 0 1 0 1 1 1 2 7 3 8 4\nSantander 1 09 4 2 2 .573 8 3 7 0 5 34 4 42 9 5 2 0 1 1 3 5 0 7 11 5 92 7 11 3 0 0 9 2 2 1 1 7 1 7 8.771 1 5.007 1 0.530 1 0.248 8 12 1 .569 2 .646 1 00 3 96 2 9.534 6 .606 3 .685 1 54 2 4 1 7 0 3 0 1 7 1 2 1 0 2 0 4 6 1 7 1 7 1 41 2 16 1 7\nSucre 3 8 3 4 1 .120 3 8 2 7 3 98 1 24 7 3 9 0 0 1 0 0 2 19 2 17 2 19 3 1 0 2 3 3 8 3 1 0 5 5.569 8 .870 7 .568 3 .860 5 13 5 77 9 74 5 6 1 58 1 0.033 3 .158 1 .517 1 38 1 9 8 3 2 0 1 8 1 2 2 0 1 0 6 4 1 8 2 0 7 3 1 68 1 3\nTolima 8 1 1 2 2 .551 9 0 8 2 1 .004 3 54 9 1 3 6 1 0 4 1 0 6 44 6 79 6 44 1 6 1 3 0 1 0 8 3 0 7 0.197 1 0.673 9 .807 4 .609 2 81 5 79 1 .920 6 5 2 71 2 6.501 6 .033 2 .617 1 09 2 0 1 3 3 2 0 2 5 1 1 0 8 1 0 1 8 6 0 1 39 1 49 9\nValle del Cauca 3 6 1 0 3 .238 1 22 1 04 1 .712 1 98 1 72 1 5 1 0 2 1 0 5 93 6 97 5 93 1 11 1 8 1 1 2 1 1 0 5 1 2 8 1 7 6.518 1 3.191 1 0.141 2 .997 2 38 4 27 2 .033 2 2 83 2 3.473 7 .656 2 .945 1 31 2 3 1 2 0 3 0 3 9 1 3 6 3 1 0 1 5 2 2 2 25 1 93 2 6\nVaupés 2 8 1 1 8 2 2 1 3 0 1 4 0 0 0 0 0 2 2 1 7 2 2 4 1 0 4 8 2 1 1 0 0 1 0 8 92 2 53 2 80 5 1 0 0 0 0 0 2 91 7 6 4 7 8 1 1 0 0 0 1 0 0 0 0 0 1 2 0 2 2 0\nVichada 1 8 1 0 1 27 2 6 3 9 1 8 6 1 0 0 0 0 0 3 1 3 3 0 0 0 1 .129 1 40 1 9 1 2 0 1 .570 3 00 2 92 4 9 9 1 1 1 0 0 2 8 40 1 71 8 9 2 2 2 4 0 0 0 2 0 0 1 0 0 1 3 0 1 1 5 0\nTotal nacional 2 .578 8 8 6 8 6 5.958 2 .288 1 .912 2 0.264 4 .086 3 .071 7 14 2 4 9 1 88 8 5 1 3 1 5.839 1 5.336 1 5.839 1 .032 1 13 2 8 4 1.721 5 .575 5 .134 3 65 1 53 3 2 .818.429 4 78.211 4 44.921 1 76.962 1 7.248 2 5.919 6 1.282 1 .478 7 .905 ######### 2 27.500 1 41.581 5 .218 7 75 6 10 6 2 7 1 4 1 .542 7 45 1 53 3 78 3 8 8 7 78 3 06 1 26 5 .083 5 .425 6 39\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 33\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 2 0 7 8 6 3 1 0 1 3 1 0 1 1 3 7 8 16 0 0 35 18 0 0 189 1 85\nAntioquia 1 0 27 7 2 0 6 5 854 552 271 209 16 30 4 2 1 4 8 7 8 2 3 8 75 104 384 651 2 1 1.536 1.439 50 43 9.930 7 .805\nArauca 1 6 3 0 0 0 4 0 10 12 5 3 1 2 1 4 1 1 4 4 9 43 50 139 0 0 69 78 1 3 417 4 69\nAtlántico 1 0 9 0 0 0 3 3 2 1 19 19 10 11 4 4 4 2 1 8 1 24 23 119 225 1 0 225 200 16 4 1.058 1 .163\nBarranquilla 0 0 9 0 0 0 4 9 1 0 32 40 6 8 6 6 1 2 1 5 1 0 20 45 78 309 1 1 368 360 0 4 709 1 .053\nBogotá 2 0 0 0 2 0 4 9 0 0 26 56 15 36 4 3 2 2 1 1 9 4 3 97 78 107 467 545 0 1 664 630 15 18 6.062 8 .915\nBolívar 0 0 2 0 0 0 2 1 216 198 35 18 4 7 1 1 4 7 3 1 4 1 20 33 85 192 2 2 72 70 1 0 1.226 1 .301\nBoyacá 4 1 2 0 0 0 3 0 74 55 7 8 4 3 3 3 0 0 1 5 4 6 20 42 59 0 1 72 65 1 1 1.731 1 .544\nBuenaventura 0 0 1 0 0 0 0 1 20 8 20 44 2 4 1 0 0 0 4 0 6 22 64 142 0 0 133 77 17 1 122 1 37\nCaldas 0 0 4 0 0 0 1 0 110 150 9 14 2 6 3 3 0 0 1 2 4 8 12 57 79 0 1 188 129 1 3 1.453 1 .421\nCali 0 0 49 1 0 0 43 5 3 1 78 86 4 12 8 0 0 0 2 7 0 20 12 217 180 0 0 696 538 26 16 3.677 3 .108\nCaquetá 0 1 9 0 0 0 3 0 158 136 6 10 3 1 3 1 2 1 5 0 6 13 41 51 0 0 101 86 5 1 549 4 92\nCartagena 0 0 6 1 0 0 2 1 1 1 9 22 6 7 8 2 1 1 1 2 5 27 71 73 211 1 1 186 188 1 1 548 4 82\nCasanare 8 1 15 0 0 0 5 2 8 5 9 11 2 6 1 2 1 0 5 0 8 26 38 81 0 0 73 118 3 2 920 4 86\nCauca 0 0 2 0 0 0 2 2 62 29 16 40 6 2 4 3 2 1 1 8 0 12 13 70 127 0 0 161 126 2 1 1.578 1 .650\nCesar 2 4 3 0 1 0 2 0 22 21 17 20 7 12 1 1 1 6 9 6 1 6 1 1 9 28 152 293 1 1 183 195 4 1 1.399 1 .461\nChocó 0 0 1 0 0 0 0 0 191 171 37 15 9 8 1 9 2 4 9 7 7 0 23 20 60 133 1 0 144 100 1 0 157 1 25\nCórdoba 1 0 4 0 0 0 4 2 73 86 13 34 8 19 6 3 5 5 2 2 1 20 39 149 262 5 3 155 154 1 3 1.427 1 .907\nCundinamarca 1 0 36 3 0 0 17 9 135 63 31 40 11 17 1 4 4 3 0 4 1 4 31 61 121 242 0 0 230 210 3 6 4.202 4 .882\nGuainía 0 0 0 0 0 0 0 0 30 5 3 0 0 0 1 0 1 2 1 0 1 13 2 18 0 0 8 13 0 0 42 5 2\nGuaviare 0 0 15 0 0 0 2 0 215 231 25 16 0 1 1 0 0 0 1 0 2 6 11 19 0 0 20 12 0 0 122 1 54\nHuila 0 0 27 0 0 0 4 1 25 5 34 42 2 6 4 6 2 0 1 4 1 0 7 18 83 119 1 0 217 263 1 2 2.911 3 .266\nLa Guajira 0 0 1 0 1 0 0 0 33 21 6 3 17 17 2 2 1 9 2 2 2 4 1 2 0 24 62 90 225 1 1 189 166 2 1 665 8 13\nMagdalena 0 0 1 0 0 0 0 1 4 1 8 5 9 14 9 8 8 9 1 1 0 14 20 99 147 2 2 82 74 1 0 763 1 .003\nMeta 1 0 24 3 0 0 8 5 231 131 11 13 4 13 6 5 4 4 1 3 0 18 59 80 196 1 0 278 305 7 8 1.057 1 .025\nNariño 0 0 0 0 0 0 1 2 381 189 11 11 9 9 7 5 4 3 1 9 3 0 15 10 119 143 3 0 102 90 6 2 2.107 1 .969\nNorte de Santander 1 0 11 0 2 1 35 2 322 164 7 7 8 12 7 1 1 2 2 2 0 1 9 14 83 87 390 1 0 272 311 6 5 1.809 1 .962\nPutumayo 0 0 39 5 0 0 47 0 120 121 6 13 2 3 3 1 2 2 4 1 2 4 28 64 0 0 57 35 1 0 480 6 08\nQuindío 0 0 6 0 0 0 2 1 1 1 20 38 0 3 4 0 0 0 7 1 9 10 60 57 0 0 133 107 3 1 1.042 1 .174\nRisaralda 0 0 18 0 0 0 5 1 178 42 50 92 2 5 4 8 2 0 1 2 2 6 15 83 125 0 0 321 291 13 5 1.527 1 .895\nSan Andrés 0 0 1 0 0 0 0 0 0 0 1 0 0 0 0 1 0 0 1 0 0 0 1 1 0 0 7 1 0 0 44 6 3\nSanta Marta D.E. 0 0 3 0 0 0 1 0 9 3 4 7 4 14 1 5 0 5 7 0 5 11 34 56 1 0 104 109 0 2 339 3 69\nSantander 4 0 46 5 0 0 20 3 418 396 21 23 4 18 4 9 1 0 2 8 8 21 36 143 267 1 2 373 414 8 11 3.617 3 .177\nSucre 1 0 2 1 0 0 3 0 35 48 13 30 5 6 6 5 2 3 1 2 1 0 18 15 105 143 2 3 47 47 1 1 923 1 .086\nTolima 2 0 51 2 0 0 21 6 640 140 150 117 5 5 6 8 1 0 1 6 9 19 16 67 93 1 0 284 250 4 3 1.107 1 .386\nValle del Cauca 0 0 15 8 0 0 65 0 27 4 152 87 4 9 4 7 6 4 2 4 6 15 15 138 166 2 0 357 277 7 7 3.126 3 .204\nVaupés 0 0 0 0 0 0 0 0 32 21 0 16 1 0 1 0 1 0 1 0 0 0 1 2 0 0 8 5 0 0 88 1 23\nVichada 0 0 0 0 0 0 2 0 28 20 2 0 3 3 6 0 5 3 1 0 0 3 3 21 0 0 11 20 0 1 98 6 5\nTotal nacional 3 0 1 3 4 45 3 6 8 1 3 23 7 1 4 .676 3 .040 1 .167 1 .212 1 96 3 29 2 85 2 16 1 18 9 8 6 15 5 77 5 95 1 .095 3 .509 6 .189 2 5 2 0 8 .154 7 .571 2 01 1 57 5 9.221 6 1.980\n33\nSemana\nEpidemiológica\n15 al 21 de agosto\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 33\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 0 0 0 2 0 7 8 6 3 1 0 1 3 1 0 1 1 3 7 8 16 0 0 35 18 0 0 189 1 85\nAntioquia 1 0 27 7 2 0 6 5 854 552 271 209 16 30 4 2 1 4 8 7 8 2 3 8 75 104 384 651 2 1 1.536 1.439 50 43 9.930 7 .805\nArauca 1 6 3 0 0 0 4 0 10 12 5 3 1 2 1 4 1 1 4 4 9 43 50 139 0 0 69 78 1 3 417 4 69\nAtlántico 1 0 9 0 0 0 3 3 2 1 19 19 10 11 4 4 4 2 1 8 1 24 23 119 225 1 0 225 200 16 4 1.058 1 .163\nBarranquilla 0 0 9 0 0 0 4 9 1 0 32 40 6 8 6 6 1 2 1 5 1 0 20 45 78 309 1 1 368 360 0 4 709 1 .053\nBogotá 2 0 0 0 2 0 4 9 0 0 26 56 15 36 4 3 2 2 1 1 9 4 3 97 78 107 467 545 0 1 664 630 15 18 6.062 8 .915\nBolívar 0 0 2 0 0 0 2 1 216 198 35 18 4 7 1 1 4 7 3 1 4 1 20 33 85 192 2 2 72 70 1 0 1.226 1 .301\nBoyacá 4 1 2 0 0 0 3 0 74 55 7 8 4 3 3 3 0 0 1 5 4 6 20 42 59 0 1 72 65 1 1 1.731 1 .544\nBuenaventura 0 0 1 0 0 0 0 1 20 8 20 44 2 4 1 0 0 0 4 0 6 22 64 142 0 0 133 77 17 1 122 1 37\nCaldas 0 0 4 0 0 0 1 0 110 150 9 14 2 6 3 3 0 0 1 2 4 8 12 57 79 0 1 188 129 1 3 1.453 1 .421\nCali 0 0 49 1 0 0 43 5 3 1 78 86 4 12 8 0 0 0 2 7 0 20 12 217 180 0 0 696 538 26 16 3.677 3 .108\nCaquetá 0 1 9 0 0 0 3 0 158 136 6 10 3 1 3 1 2 1 5 0 6 13 41 51 0 0 101 86 5 1 549 4 92\nCartagena 0 0 6 1 0 0 2 1 1 1 9 22 6 7 8 2 1 1 1 2 5 27 71 73 211 1 1 186 188 1 1 548 4 82\nCasanare 8 1 15 0 0 0 5 2 8 5 9 11 2 6 1 2 1 0 5 0 8 26 38 81 0 0 73 118 3 2 920 4 86\nCauca 0 0 2 0 0 0 2 2 62 29 16 40 6 2 4 3 2 1 1 8 0 12 13 70 127 0 0 161 126 2 1 1.578 1 .650\nCesar 2 4 3 0 1 0 2 0 22 21 17 20 7 12 1 1 1 6 9 6 1 6 1 1 9 28 152 293 1 1 183 195 4 1 1.399 1 .461\nChocó 0 0 1 0 0 0 0 0 191 171 37 15 9 8 1 9 2 4 9 7 7 0 23 20 60 133 1 0 144 100 1 0 157 1 25\nCórdoba 1 0 4 0 0 0 4 2 73 86 13 34 8 19 6 3 5 5 2 2 1 20 39 149 262 5 3 155 154 1 3 1.427 1 .907\nCundinamarca 1 0 36 3 0 0 17 9 135 63 31 40 11 17 1 4 4 3 0 4 1 4 31 61 121 242 0 0 230 210 3 6 4.202 4 .882\nGuainía 0 0 0 0 0 0 0 0 30 5 3 0 0 0 1 0 1 2 1 0 1 13 2 18 0 0 8 13 0 0 42 5 2\nGuaviare 0 0 15 0 0 0 2 0 215 231 25 16 0 1 1 0 0 0 1 0 2 6 11 19 0 0 20 12 0 0 122 1 54\nHuila 0 0 27 0 0 0 4 1 25 5 34 42 2 6 4 6 2 0 1 4 1 0 7 18 83 119 1 0 217 263 1 2 2.911 3 .266\nLa Guajira 0 0 1 0 1 0 0 0 33 21 6 3 17 17 2 2 1 9 2 2 2 4 1 2 0 24 62 90 225 1 1 189 166 2 1 665 8 13\nMagdalena 0 0 1 0 0 0 0 1 4 1 8 5 9 14 9 8 8 9 1 1 0 14 20 99 147 2 2 82 74 1 0 763 1 .003\nMeta 1 0 24 3 0 0 8 5 231 131 11 13 4 13 6 5 4 4 1 3 0 18 59 80 196 1 0 278 305 7 8 1.057 1 .025\nNariño 0 0 0 0 0 0 1 2 381 189 11 11 9 9 7 5 4 3 1 9 3 0 15 10 119 143 3 0 102 90 6 2 2.107 1 .969\nNorte de Santander 1 0 11 0 2 1 35 2 322 164 7 7 8 12 7 1 1 2 2 2 0 1 9 14 83 87 390 1 0 272 311 6 5 1.809 1 .962\nPutumayo 0 0 39 5 0 0 47 0 120 121 6 13 2 3 3 1 2 2 4 1 2 4 28 64 0 0 57 35 1 0 480 6 08\nQuindío 0 0 6 0 0 0 2 1 1 1 20 38 0 3 4 0 0 0 7 1 9 10 60 57 0 0 133 107 3 1 1.042 1 .174\nRisaralda 0 0 18 0 0 0 5 1 178 42 50 92 2 5 4 8 2 0 1 2 2 6 15 83 125 0 0 321 291 13 5 1.527 1 .895\nSan Andrés 0 0 1 0 0 0 0 0 0 0 1 0 0 0 0 1 0 0 1 0 0 0 1 1 0 0 7 1 0 0 44 6 3\nSanta Marta D.E. 0 0 3 0 0 0 1 0 9 3 4 7 4 14 1 5 0 5 7 0 5 11 34 56 1 0 104 109 0 2 339 3 69\nSantander 4 0 46 5 0 0 20 3 418 396 21 23 4 18 4 9 1 0 2 8 8 21 36 143 267 1 2 373 414 8 11 3.617 3 .177\nSucre 1 0 2 1 0 0 3 0 35 48 13 30 5 6 6 5 2 3 1 2 1 0 18 15 105 143 2 3 47 47 1 1 923 1 .086\nTolima 2 0 51 2 0 0 21 6 640 140 150 117 5 5 6 8 1 0 1 6 9 19 16 67 93 1 0 284 250 4 3 1.107 1 .386\nValle del Cauca 0 0 15 8 0 0 65 0 27 4 152 87 4 9 4 7 6 4 2 4 6 15 15 138 166 2 0 357 277 7 7 3.126 3 .204\nVaupés 0 0 0 0 0 0 0 0 32 21 0 16 1 0 1 0 1 0 1 0 0 0 1 2 0 0 8 5 0 0 88 1 23\nVichada 0 0 0 0 0 0 2 0 28 20 2 0 3 3 6 0 5 3 1 0 0 3 3 21 0 0 11 20 0 1 98 6 5\nTotal nacional 3 0 1 3 4 45 3 6 8 1 3 23 7 1 4 .676 3 .040 1 .167 1 .212 1 96 3 29 2 85 2 16 1 18 9 8 6 15 5 77 5 95 1 .095 3 .509 6 .189 2 5 2 0 8 .154 7 .571 2 01 1 57 5 9.221 6 1.980\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 2 0 7 8 6 3 1 0 1 3 1 0 1 1 3 7 8 16 0 0 35 18 0 0 189 1 85\nAntioquia 1 0 27 7 2 0 6 5 854 552 271 209 16 30 4 2 1 4 8 7 8 2 3 8 75 104 384 651 2 1 1.536 1.439 50 43 9.930 7 .805\nArauca 1 6 3 0 0 0 4 0 10 12 5 3 1 2 1 4 1 1 4 4 9 43 50 139 0 0 69 78 1 3 417 4 69\nAtlántico 1 0 9 0 0 0 3 3 2 1 19 19 10 11 4 4 4 2 1 8 1 24 23 119 225 1 0 225 200 16 4 1.058 1 .163\nBarranquilla 0 0 9 0 0 0 4 9 1 0 32 40 6 8 6 6 1 2 1 5 1 0 20 45 78 309 1 1 368 360 0 4 709 1 .053\nBogotá 2 0 0 0 2 0 4 9 0 0 26 56 15 36 4 3 2 2 1 1 9 4 3 97 78 107 467 545 0 1 664 630 15 18 6.062 8 .915\nBolívar 0 0 2 0 0 0 2 1 216 198 35 18 4 7 1 1 4 7 3 1 4 1 20 33 85 192 2 2 72 70 1 0 1.226 1 .301\nBoyacá 4 1 2 0 0 0 3 0 74 55 7 8 4 3 3 3 0 0 1 5 4 6 20 42 59 0 1 72 65 1 1 1.731 1 .544\nBuenaventura 0 0 1 0 0 0 0 1 20 8 20 44 2 4 1 0 0 0 4 0 6 22 64 142 0 0 133 77 17 1 122 1 37\nCaldas 0 0 4 0 0 0 1 0 110 150 9 14 2 6 3 3 0 0 1 2 4 8 12 57 79 0 1 188 129 1 3 1.453 1 .421\nCali 0 0 49 1 0 0 43 5 3 1 78 86 4 12 8 0 0 0 2 7 0 20 12 217 180 0 0 696 538 26 16 3.677 3 .108\nCaquetá 0 1 9 0 0 0 3 0 158 136 6 10 3 1 3 1 2 1 5 0 6 13 41 51 0 0 101 86 5 1 549 4 92\nCartagena 0 0 6 1 0 0 2 1 1 1 9 22 6 7 8 2 1 1 1 2 5 27 71 73 211 1 1 186 188 1 1 548 4 82\nCasanare 8 1 15 0 0 0 5 2 8 5 9 11 2 6 1 2 1 0 5 0 8 26 38 81 0 0 73 118 3 2 920 4 86\nCauca 0 0 2 0 0 0 2 2 62 29 16 40 6 2 4 3 2 1 1 8 0 12 13 70 127 0 0 161 126 2 1 1.578 1 .650\nCesar 2 4 3 0 1 0 2 0 22 21 17 20 7 12 1 1 1 6 9 6 1 6 1 1 9 28 152 293 1 1 183 195 4 1 1.399 1 .461\nChocó 0 0 1 0 0 0 0 0 191 171 37 15 9 8 1 9 2 4 9 7 7 0 23 20 60 133 1 0 144 100 1 0 157 1 25\nCórdoba 1 0 4 0 0 0 4 2 73 86 13 34 8 19 6 3 5 5 2 2 1 20 39 149 262 5 3 155 154 1 3 1.427 1 .907\nCundinamarca 1 0 36 3 0 0 17 9 135 63 31 40 11 17 1 4 4 3 0 4 1 4 31 61 121 242 0 0 230 210 3 6 4.202 4 .882\nGuainía 0 0 0 0 0 0 0 0 30 5 3 0 0 0 1 0 1 2 1 0 1 13 2 18 0 0 8 13 0 0 42 5 2\nGuaviare 0 0 15 0 0 0 2 0 215 231 25 16 0 1 1 0 0 0 1 0 2 6 11 19 0 0 20 12 0 0 122 1 54\nHuila 0 0 27 0 0 0 4 1 25 5 34 42 2 6 4 6 2 0 1 4 1 0 7 18 83 119 1 0 217 263 1 2 2.911 3 .266\nLa Guajira 0 0 1 0 1 0 0 0 33 21 6 3 17 17 2 2 1 9 2 2 2 4 1 2 0 24 62 90 225 1 1 189 166 2 1 665 8 13\nMagdalena 0 0 1 0 0 0 0 1 4 1 8 5 9 14 9 8 8 9 1 1 0 14 20 99 147 2 2 82 74 1 0 763 1 .003\nMeta 1 0 24 3 0 0 8 5 231 131 11 13 4 13 6 5 4 4 1 3 0 18 59 80 196 1 0 278 305 7 8 1.057 1 .025\nNariño 0 0 0 0 0 0 1 2 381 189 11 11 9 9 7 5 4 3 1 9 3 0 15 10 119 143 3 0 102 90 6 2 2.107 1 .969\nNorte de Santander 1 0 11 0 2 1 35 2 322 164 7 7 8 12 7 1 1 2 2 2 0 1 9 14 83 87 390 1 0 272 311 6 5 1.809 1 .962\nPutumayo 0 0 39 5 0 0 47 0 120 121 6 13 2 3 3 1 2 2 4 1 2 4 28 64 0 0 57 35 1 0 480 6 08\nQuindío 0 0 6 0 0 0 2 1 1 1 20 38 0 3 4 0 0 0 7 1 9 10 60 57 0 0 133 107 3 1 1.042 1 .174\nRisaralda 0 0 18 0 0 0 5 1 178 42 50 92 2 5 4 8 2 0 1 2 2 6 15 83 125 0 0 321 291 13 5 1.527 1 .895\nSan Andrés 0 0 1 0 0 0 0 0 0 0 1 0 0 0 0 1 0 0 1 0 0 0 1 1 0 0 7 1 0 0 44 6 3\nSanta Marta D.E. 0 0 3 0 0 0 1 0 9 3 4 7 4 14 1 5 0 5 7 0 5 11 34 56 1 0 104 109 0 2 339 3 69\nSantander 4 0 46 5 0 0 20 3 418 396 21 23 4 18 4 9 1 0 2 8 8 21 36 143 267 1 2 373 414 8 11 3.617 3 .177\nSucre 1 0 2 1 0 0 3 0 35 48 13 30 5 6 6 5 2 3 1 2 1 0 18 15 105 143 2 3 47 47 1 1 923 1 .086\nTolima 2 0 51 2 0 0 21 6 640 140 150 117 5 5 6 8 1 0 1 6 9 19 16 67 93 1 0 284 250 4 3 1.107 1 .386\nValle del Cauca 0 0 15 8 0 0 65 0 27 4 152 87 4 9 4 7 6 4 2 4 6 15 15 138 166 2 0 357 277 7 7 3.126 3 .204\nVaupés 0 0 0 0 0 0 0 0 32 21 0 16 1 0 1 0 1 0 1 0 0 0 1 2 0 0 8 5 0 0 88 1 23\nVichada 0 0 0 0 0 0 2 0 28 20 2 0 3 3 6 0 5 3 1 0 0 3 3 21 0 0 11 20 0 1 98 6 5\nTotal nacional 3 0 1 3 4 45 3 6 8 1 3 23 7 1 4 .676 3 .040 1 .167 1 .212 1 96 3 29 2 85 2 16 1 18 9 8 6 15 5 77 5 95 1 .095 3 .509 6 .189 2 5 2 0 8 .154 7 .571 2 01 1 57 5 9.221 6 1.980\nSemana epidemiológica 33\nBoletín Epidemiológico Semanal\n15 al 21 de agosto de 2021\nTema Central\nLEaxuprae rMtiolesn aT eFmerráot Micaonscera Profesional en entrenamiento FETP\nAlejandra Romero Profesional GGRRICR\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nEl",
        "El Sistema Nacional",
        "Mortalidad\nTrazadores\nBrotes",
        "Atlántico Fy Bioglívuar",
        "Boletín Epidemiológico Semanal\nVigilancia",
        "Antioquia Trazadores\nArauca",
        "Cauca\nBoletín Clima",
        "Santander\nPutumayo\nQuindío\nSantander",
        "Boletín Epidemiológico Semanal",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal",
        "Para Trazadores\nRisaralda",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente",
        "Brotes\nSanta Marta",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Por",
        "Infección Respiratoria Aguda",
        "Aumento Trazadores\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Boyacá Caldas",
        "Caquetá Casanare Cundinamarca Figura",
        "Guainía Guaviare Huila\nMeta",
        "Quindío Risaralda Figura",
        "Santander Vaupés Vichada\nSituación",
        "Amazonas Arauca Barranquilla\nCali",
        "Cauca Cesar\nCórdoba La",
        "Guajira Putumayo\nValle",
        "Cauca Sucre\nSan Andrés",
        "Santa Catalina Tema",
        "Atlántico Bolívar Buenaventura",
        "Cartagena Chocó Magdalena Situación",
        "Santander Santa Marta\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Hematológica Hepática Renal Pulmonar",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "Vichada Guaviare Bolívar",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nHuila",
        "Cesar Chocó Santander",
        "Casanare Vichada Guainía\nValle",
        "Cauca Meta Vaupés\nAmazonas",
        "Cauca Risaralda Nariño\nMayor",
        "Comportamiento Situación Brotes\nTabla",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad\nDepartamento Municipio",
        "Acumulado Esperado Observado Bagadó",
        "Seguridad Tablas\nChocó Bajo",
        "Disminución Seguridad\nNariño Olaya",
        "Disminución Seguridad\nCórdoba Puerto",
        "Chocó\nMedio Atrato",
        "Disminución Éxito\nCauca Guapí",
        "Seguridad\nChocó Medio Baudó",
        "Disminución Seguridad\nCórdoba Montelíbano",
        "Seguridad\nCórdoba Valencia",
        "Disminución Seguridad\nNariño La",
        "Disminución Seguridad\nChocó Litoral",
        "Éxito\nCórdoba Montería",
        "Boletín Epidemiológico Semanal",
        "General Gabriel Reveiz Pizarro",
        "Boletín Epidemiológico Semanal\nLa",
        "Boletín Epidemiológico Semanal\nRegión",
        "Mortalidad\nRegión Europea",
        "Boletín Epidemiológico Semanal",
        "Semana\nSanta Marta",
        "Boletín Epidemiológico Semanal\nMapa",
        "Trazadores\nIncidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Fmerráot Micaonscera Profesional",
        "Alejandra Romero Profesional",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Javier Alberto Madero",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}