{
    "semana_epidemiologica": "42",
    "fechas": null,
    "tema_central": "se puede atribuir a la vacuna del toxoide diftérico (introducida en\n1923), y en 1974 la Organización Mundial de la Salud implementó Situación Nal.\n3 dosis de vacuna que contienen difteria, tétanos y tos ferina (DTP), Fuente: Sivigila, Instituto Nacional de Salud, Colombia.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia.\nMortalidad\nen los primeros meses de vida.\nEnE cnu acnutaon at loas a c alarasc ctearrísaticctaes rsoísctiaicleas sy sdoecmioaglerásf iyca ds edem loosg craásfiosc naost idfieca ldooss cdae sdoifste nrioa -a Trazadores\nCinco países de la región de Sur América y el Caribe han reportado SEt i4fi1c eand Cooslo dmeb diai,f etle 5r7i,a1 a% S (4E) 4es1 d een s eCxoo lmoumjebr,i 2a8, ,e6l % 5 7(2,)1 e %s d (e4 n)a eciso dnaeli dsaedx o mujer,\ncasos durante los últimos años; es así como en Haití, República Do- ve2n8ez,6ol a%na (, 214) ,e3 s% d (1e) dnea pcrioocneadelindcaiad d evle enxteezrioolra yn 1a4,, 31 %4 ,(31) %de (p1o)b ldaeci ópnr iondcíegednean. Ecli a Brotes\nminicana y Brasil se han registrado casos en 2021 y en Perú y Vene- del exterior y 14,3 % (1) de población indígena. El rango de edad de los COVID-19\nzuela los últimos casos registrados ocurrieron en 2020. casos notificados es de 9 meses hasta 22 años. El 85,7 % de los casos\nTablas\nnotificados han presentado características clínicas como amigdalitis,\nSi bien, la difteria ya no se considera una amenaza importante, el\nfiebre, presencia de membrana, faringitis; el 57,0 % laringitis y el 42,9\nfenómeno de migración y los recientes brotes en países vecinos y\n% complicaciones como miocarditis y/o insuficiencia renal.\nsumando a esto que con la pandemia por COVID-19 se presentó\nuna disminución en las coberturas de vacunación, hay una amenaza En la SE 39 de 2021 en Tolú, Sucre se confirmó un caso de difteria en\npermanente en la presentación de casos de difteria en el territorio una menor de 10 años de nacionalidad venezolana, sin antecedente\nnacional. de vacunación para difteria, los síntomas fueron dolor de garganta,\nfiebre no cuantificada y presencia de placas blanquecinas en farin-\nA semana epidemiológica (SE) 41 de 2021 se han notificado 7 ca-\nge y amígdalas; condición final fallecido. Se confirmó por laborato-\nsos al Sistema nacional de vigilancia (Sivigila) de los cuales 5 fueron\nrio con aislamiento del microorganismo y prueba molecular positiva\ndescartados, 1 permanece probable y 1 caso fue confirmado por la-\npara C. diphtheriae. Una vez se notificó el caso al Sivigila se iniciaron\nboratorio; en comparación con los años anteriores se observa una\nlas acciones correspondientes para evitar que se presentaran más\ndiminución mayor al 80 % para los años 2018 y 2019 y del 50 % para\ncasos, así como identificar la fuente de infección; sin embargo, esta\nlos años 2017 y 2020 (Figura 1).\nno fue posible establecerla.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nSe recomienda estar alerta ante la presencia de casos probables de Para lograr la eliminación del tétanos materno y neonatal, la OPS/\nla enfermedad y tomar la muestra apropiada para la confirmación del OMS recomendó a los países cuatro líneas de acción:\ndiagnóstico; así mismo, promover la Circular 017 de 2018 sobre “ins-\n1) Llevar a cabo la vacunación sistemática de las embarazadas con-\ntrucciones de prevención, atención, vigilancia y control de difteria en\ntra el tétanos.\nel país publicada por el Ministerio de Salud y Protección Social y el\nInstituto Nacional de Salud. 2) Realizar actividades suplementarias de vacunación para las mu-\njeres en edad fecunda a fin de que todas las mujeres reciban al\nmenos dos dosis de la vacuna.\nComportamiento epidemiológico\n3) Reforzar la vigilancia de los casos de tétanos neonatal.\ndel tétanos neonatal en Colombia\nTema central\n4) Promover la higiene en los servicios de atención del parto.\nEl tétanos es una enfermedad infecciosa aguda causada por las es- Situación Nal.\nEn 2017 la Organización Panamericana de la Salud declaró la elimi-\nporas de la bacteria Clostridium tetani. Las esporas se encuentran en\nMortalidad\nnación del tétanos materno y neonatal en la región luego de que Hai-\ncualquier parte del medio ambiente, particularmente en el suelo,\ntí con las estrategias abordadas eliminara la enfermedad. El tétanos Trazadores\nlas cenizas, los intestinos, heces de animales y humanos, y en la su-\nmaterno y neonatal se convirtió en la sexta enfermedad prevenible\nperficie de la piel y de herramientas oxidadas como clavos, agujas, Brotes\npor vacunación eliminada de las Américas (4).\nalambre de púas, etc. Las esporas son muy resistentes al calor y a la\nCOVID-19\nmayoría de los antisépticos, y pueden sobrevivir durante años (1).\nEn Colombia antes del 2000 se notificaron en promedio 68 casos de\nTablas\ntétanos neonatal con una mayor tasa para los años 1988 a 1991, en-\nLa iniciativa de eliminación del tétanos materno neonatal propuesta\ntre los años 2000 a 2005 el promedio de casos al sistema oscilaba en-\nen la 42ava Asamblea Mundial en 1989 buscaba la reducción de los ca-\ntre siete a diez casos con tasas inferiores a 0,02 por 1 000 nacidos vi-\nsos en todos los países en menos un caso por 1 000 nacidos vivos (2, 3).\nvos, desde el 2006 el número de casos confirmados es menor a cinco\nPara el 2000 gran proporción de países alcanzaron el estatus de eli- casos con tasas inferiores a 0,08 por 1 000 nacidos vivos, cumpliendo\nminación, en la siguiente década 59 países continuaron con proble- así los estándares de eliminación de la enfermedad.\nmas de salud pública vinculados a la enfermedad, 47 de estos países\nActualmente a través del sistema de vigilancia en salud pública se\nlograron el grado de eliminación hacia 2021 y 12 permanecen con\nhan notificado 49 casos de tétanos neonatal en la serie temporal\naparición de casos de manera activa concentrados en regiones de\n2014 a 2021, los casos confirmados del evento fueron 19, de ellos 6\nÁfrica y Asia (3).\ncon condición final fallecido (Figura 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nFigura 1. Casos notificados para tétanos neonatal por entidad territorial, Colombia serie\n2014 a 2021F igura 2. Casos notificados para tétanos neonatal\npor entidad territorial, Colombia serie 2014 a 2021\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021. COVID-19\nTablas\nLa relación entre casos notificados y confirmados tiene una proporción del 38,7 % con\nun promedio año de 2,3 casos confirmados (Figura 2).\nFigura 2. Casos notificados y confirmados para tétanos neonatal, Colombia serie\n2014 a 2021\n10\n8\n6\n4\n2\n0\n2014 2015 2016 2017 2018 2019 2020 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 20a1ná4li sais e2n0 l2as1 E.T para el ajuste y la clasificación de caso en cada evento. 4\nsosaC\n#\nFigura 1. Casos notificados para tétanos neonatal por entidad territorial, Colombia serie\n2014 a 2021\nET Total general\nAntioquia 7\nCórdoba 5\nNariño 5\nCesar 4 Choco 4\nLa Guajira 4\nCauca 3\nBogotá 2\nMagdalena 2\nValle del cauca 2\nAmazonas 1\nAtlántico 1 Bolívar 1\nCaldas 1 Exterior 1\nHuila 1 Norte de Santander 1 Putumayo 1\nRisaralda 1\nSantander 1\nTolima 1\nTotal general 49\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nLa relación entre casos notificados y confirmados tiene una proporción del 38,7 % con\nun promedio año de 2,3 casos confirmados (Figura 2).\nFigura 2. Casos notificados y confirmados para tétanos neonatal, Colombia serie\n2014 a 2021\n10\n8\n6\n4\n2\n0\n2014 2015 2016 2017 Año 2018 2019 2020 2021\nCasos notificados Casos confirmados\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nsosaC\n#\nFigura 1. Casos notificados para tétanos neonatal por entidad territorial, Colombia serie\n2014 a 2021\nET Total general\nAntioquia 7\nCórdoba 5\nNariño 5\nCesar 4\nChoco 4 La Guajira 4\nCauca 3\nBogotá 2\nMagdalena 2\nValle del cauca 2\nAmazonas 1\nAtlántico 1\nBolívar 1\nCaldas 1 Exterior 1\nHuila 1\nNorte de Santander 1 Putumayo 1\nRisaralda 1\nSantander 1\nTolima 1\nFuenteT:o Itnals gteitnuetroal Nacional de Sa4l9ud, Sivigila, Colombia, 2014 a 2021.\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nLa relación entre casos notificados y confirmados tiene una proporción del 38,7 % con La relación entre casos notificados y confirmados tiene una proporción\nun promedio año de 2,3 casos confirmados (Figura 2).\ndel 38,7 % con un promedio año de 2,3 casos confirmados (Figura 3).\nFigura 3.Casos notificados y confirmados para tétanos neonatal, Figura 2. Casos notificados y confirmados para tétanos neonatal, Colombia serie\n2014 a 2021 Colombia serie 2014 a 2021\n10\n8\n6\n4\n2\n0\n2014 2015 2016 2017 2018 2019 2020 2021\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nAño\nCasos notificados Casos confirmados\nsosaC\n#\nLa incidencia para el país ha conservado niveles de eliminación en\nlos últimos 13 años de observación, los años con mayor incidencia\nLar eingciisdternacdiaa p afruae erlo pnaí s2 h0a0 c9o,n s2e0rv1a3do, 2ni0ve1le8s cdoe ne livmainloacrieóns eenn ltorse ú lltoimso 0s ,1030 a4ñ oys\nde observación, los años con mayor incidencia registrada fueron 2009, 2013, 2018 con\n0,008 casos por cada 1 000 nacidos vivos. Para el 2020 y 2021 mos- ET Total general valores entre los 0,004 y 0,008 casos por cada 1 000 nacidos vivos. Para el 2020 y 2021\nAntioquia 7 mtorsótr óv avalolorreess ddee 0 0,0,0030 c3a scoass poosr cpaodra c1a 0d0a0 1na 0ci0do0s n vaivcoisd (oFsig uvriav o3)s. (Figura 4).\nCórdoba 5\nN Ce a s r a iñ r o 5 4 Figura 3. FCigausroas 4c. Conafsiorms caodnofisr me aidnocsid ee inncciiad epnocri a1 p 0o0r 01 0n0ac0i dnoacsi dvoivs ovsiv, oCs,o lombia,\nChoco 4 semana epidemi C ol o ó l g o i m ca b i 4 a 0 , s , e 2 m 00 a 8 n a a e 2 p 0 i 2 d 1 e miológica 40, 2008 a 2021\nLa Guajira 4\nCauca 3\nBogotá 2 7 0.009 Magdalena 2\nValle del cauca 2\n0.008 Amazonas 1 6\nAtlántico 1 Bolívar 1 0.007\nCaldas 1 5 Exterior 1 0.006\nHuila 1\nNorte de Santander 1 4 0.005 Putumayo 1 Risaralda 1 3 0.004\nSantander 1\nTolima 1 0.003\nTotal general 49 2\n0.002\n1 0.001\n0 0.000 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nPara el 2021 se tienen notificados 9 casos, 2 de ellos confirmados para el evento. Las\nterapias utilizadas han sido 3 para clínica de tétanos instaurado y 4 para tratamientos\nde riesgo o profilácticos. La edad promedio de las madres se ubicó en 21,7 años y el\n77,7 % de ellas con esquemas de vacunación incompletos y un 22,2 % con pertenencia\nétnica indígena.\nLas características de los casos confirmados se resumen a continuación:\nCaso 1: notificado semana 15, procedente de Antioquia, 4 días de edad, hombre. Hijo\nde madre de 20 años, sin control prenatal, sin antecedente vacunal, parto domiciliario\natendido por familiar, cordón umbilical cortado con elemento corto punzante sin ninguna\nAño\ntécnica de asepsia. Al tercer día de nacido presentó fiebre, los días siguientes presenta\nepisodios convulsivos, apneas, trismos, dificultad para succionar. Paciente remitido a\nCasos notificados Casos confirmados\ntercer nivel. Recibió inmunoglobulina antitetánica dosis tétanos instaurado. Condición\nfinal vivo.\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\nCaso 2: notificado semana 15, procedente de Antioquia, 24 días de edad, hombre. Hijo\nde madre de 18 años indígena perteneciente a la comunidad emberá katios con 5\ncontroles prenatales, sin antecedente vacunal, parto institucional con alojamiento\nconjunto, periodo neonatal con cuidados del cordón sin técnicas adecuadas. hacia el\nveinticuatroavo día presenta espasmos musculares, dificultad para comer,\nconvulsiones, rigidez, cianosis generalizada; coinfección con malaria por Plasmodium\nsosac\ned oremuN\nsoviv sodicaN\n0001 rop\naicnedicnI\nAño\nCasos Incidencia\nFuente: Instituto Nacional de Salud, Sivigila, Colombia, 2014 a 2021.\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nPara el 2021 se tienen notificados 9 casos, 2 de ellos confirmados para Conclusiones\nel evento. Las terapias utilizadas han sido 3 para clínica de tétanos ins-\nLa eliminación del tétanos neonatal continua en proceso, cerca de 59\ntaurado y 4 para tratamientos de riesgo o profilácticos. La edad pro-\npaíses desde del 2000 mantuvieron incidencias importantes para la en-\nmedio de las madres se ubicó en 21,7 años y el 77,7 % de ellas con es-\nfermedad concentrados en África, Asia y Centro América. Para el 2021,\nquemas de vacunación incompletos y un 22,2 % con pertenencia étnica\n47 de estos países han desarrollado la eliminación del tétanos materno y\nindígena.\nneonatal y 12 permanecen con este problema de salud pública de manera\nLas características de los casos confirmados se resumen a continua- activa con mayor representatividad en los continentes de África y Asia.\nción:\nLos casos notificados para el evento en la serie temporal 2014 a 2021\nCaso 1: notificado semana 15, procedente de Antioquia, 4 días de edad, proceden de 20 Departamentos y 44 municipios, con casos confirma-\nTema central\nhombre. Hijo de madre de 20 años, sin control prenatal, sin anteceden- dos para el evento en 11 entidades territoriales y 1 procedente del ex-\nte vacunal, parto domiciliario atendido por familiar, cordón umbilical terior. Situación Nal.\ncortado con elemento corto punzante sin ninguna técnica de asepsia.\nMortalidad\nLos problemas identificados en la presentación de casos confirmados\nAl tercer día de nacido presentó fiebre, los días siguientes presenta epi-\nsodios convulsivos, apneas, trismos, dificultad para succionar. Paciente se concentran en fallos en la atención del parto, acceso a los servicios Trazadores\nde salud y vacunación y cultura del cuidado del recién nacido.\nremitido a tercer nivel. Recibió inmunoglobulina antitetánica dosis té-\nBrotes\ntanos instaurado. Condición final vivo.\nEl país mantiene la eliminación del tétanos neonatal en la serie tempo-\nCOVID-19\nral de 2014 a 2021 con incidencias menores a 1 caso por cada 1 000\nCaso 2: notificado semana 15, procedente de Antioquia, 24 días de\nnacidos vivos. Tablas\nedad, hombre. Hijo de madre de 18 años indígena perteneciente a la\ncomunidad emberá katios con 5 controles prenatales, sin antecedente\nvacunal, parto institucional con alojamiento conjunto, periodo neona- Recomendaciones\ntal con cuidados del cordón sin técnicas adecuadas. hacia el veinticua-\nEl país se encuentra con indicadores de eliminación de la enfermedad,\ntroavo día presenta espasmos musculares, dificultad para comer, con-\npero al no poder eliminar su agente causal es de vital importancia man-\nvulsiones, rigidez, cianosis generalizada; coinfección con malaria por\ntener los estándares de la estrategia de eliminación del tétanos mater-\nPlasmodium vivax. Remitido a tercer nivel. Recibió inmunoglobulina\nno y neonatal de la OMS para prevenir la transmisión en los escenarios\nantitetánica dosis de tétanos instaurado. Condición final fallecido.\nde la enfermedad.\nContinuar y fortalecer el seguimiento caso a caso que se realiza desde\nla vigilancia del evento a todo nivel territorial, que permita la caracte-\nrización y análisis de los factores desencadenantes de la enfermedad.\nFortalecer las mesas de trabajo y las capacitaciones sobre el evento en\ntodos los niveles para así sensibilizar sobre la importancia del evento y\nel estatus de eliminación que se planea mantener en el país.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nReferencias SITUACIÓN NACIONAL\n1. Organizacion Mundial de la Salud, Tétanos. [En línea]. [Ginebra]:\nOrganización Mundial de la Salud; 2021 [citado el 26 de octubre Tablero de control del análisis de datos de la vigilancia\nde 2021. Disponible de: https://www.who.int/es/news-room/\nfact-sheets/detail/tetanus TabPlaerrao edle a cnoánlitsrios ld dee llo asn eávliesnist odse d dea mtoasy doer lnao vtiigfiiclaancicóina en el país, se compara el\nvalor observado en la semana epidemiológica correspondiente, con una línea\n2. Organización Mundial de la Salud. Inmunizaciones, Vacunas y\nPdaera b eals aen dáeli sriesf deere lnosc ieav, qenuteo es sdteá mcoanyfoorr nmoatidficaa ccoiónn l ae inn efol rpmaíasc, isóen c doem epsaorsa eevl evnatloors\nBiológicos / Eliminación del Tétanos Materno y Neonatal. [En lí-\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nnea]. [Ginebra]: Organización Mundial de la Salud; 2021 [citado referencia, que está conformada con la información de esos eventos reportados en 15\nel 26 de octubre de 2021. Disponible en: https://www.who.int/ intervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nimmunization/diseases/MNTE_initiative/en/. A2 0p2a0r ctoimr od eañ loa a stíepimcoa enna e l1 c4om, speor traemaielinztoa nde l alas g rcaonm mpayaorraíac dioe neveesn tcoos.n las vi- Tema central\ngencias 2015 a 2019, dada la atipicidad presentada para la vigen-\nSituación Nal.\n3. Proteger a todos contra el tétanos: guía para mantener la elimi-\ncia 2020. Así se identifica que en la semana epidemiológica 42 los\nnación del tétanos materno y neonatal (MNTE) y ampliar la pro- A partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019, Mortalidad\neventos de infección respiratoria aguda, malaria, parotiditis, mor-\ntección contra el tétanos para todas las poblaciones. Ginebra: dada la atipicidad presentada para la vigencia 2020. Así se identifica que en la semana\ntalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso Trazadores\nOrganización Mundial de la Salud; 2019. Licencia: CC BY-NC-SA epidemiológica 42 los eventos de infección respiratoria aguda, malaria, parotiditis,\nal nacer y varicela individual se encuentran por debajo de lo espera-\n3.0 IGO. mortalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso al nacer y varicela Brotes\nidndoiv. iLduoasl sdee emncáuse netvraenn ptoor sd eebsatjoá nde d leo netspreor addeol. cLoosm dpemoárst aemveinetonst oes htáins tdóenrtircoo d el\ncdoem lpao rntaomtiiefinctoa hcisiótónri c o(F dieg ular nao t5ifi)c.a ción (Figura 1). COVID-19\n4. Organización Panamericana de la Salud. Centro de prensa la\nregión de las Americas elimina el tetanos materno y neonatal. Tablas\nFigFuirgau 1r.a C 5o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncoiótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia,\n[En línea]: Organización Panamericana de la Salud; 2021 [ci- de saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 4, 2a dsee m20a2n1a\ntado el 26 de octubre de 2021. Disponible en: https://www3. epidemiológica 42 de 2021\npaho.org/hq/index.php?option=com_content&view=article&i-\nIRAG\nd=13696:americas-eliminates-maternal-neonatal-tetanus&Ite- MME\nMalaria\nmid=1926&lang=es\nSífilis gestacional\nTos ferina\nDengue grave\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0.5 0.5 1.5 2.5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Para esta semana la notificación recibida por el Instituto Nacional de\nocurrencia de cada evento según su comportamiento medio anterior, que Salud correspondiente a las unidades notificadoras departamentales y\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\ncomo a la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\nA partir de la semana 14, se realizan las comparaciones con las vi- cional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia to a lo presentado en la semana 41 de 2021 y permaneció igual frente a\n2020. Para la semana epidemiológica 42, el evento adverso grave la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nposterior a la vacunación (EAPV), mortalidad por IRA y tuberculosis\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\nfarmacorresistente presentan aumento significativo respecto a los\n(UPGD) esta semana fue de 97,7 % (5 173 / 5 294 UPGD); disminuyó\nSituación Nal.\nvalores esperados; los eventos de sarampión, leptospirosis, rubeola,\n0,1 % frente a la semana anterior y aumentó 0,1 % con respecto a la\nfiebre tifoidea y paratifoidea y lepra presentan disminución signifi- Mortalidad\n20s2e1m y apenrmaa 4ne1c idó eig u2a0l fr2en0te. Ea ll ap maiíssm ca usemmpanliaó d eclo 2n02 l0a ( 1m00e %ta), epl apraaís lcaum npoliót icfiocn ación de\ncativa relacionada con el comportamiento de notificación histórico. laU mPetGa dDel. 97 %.\nTrazadores\nLos demás eventos se encuentran dentro del comportamiento histó- El cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nrico (Tabla 1). fu A e d c e o 9 n 7,7 ti % n u (5 a 1 c 7 i 3 ó / n 5 , 2 s 9 e 4 U m PG u D e ) s ; d tr is a m i e nu l y c ó o 0 m ,1 % po fr r e t n a te m a l i a e s n em to an h a i a s n t te ó r r io i r c y o a u d m e e n la tó notifica- Brotes\n0,c1i %ó nco pn orersp seectmo aa lan saesm canoar 4r1e dsep 2o02n0d. Eiel pnatíse c aum lpal ióv cigone lna cmieata 2 p0ar2a l1a .n Soteifi coacbiósne rvan las\nCOVID-19\nTabla 1. Comparación de casos notificados de eventos priorizados, de deU UPPGGDD. caracterizadas (línea amarilla), su comportamiento en la notifi-\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana\nA ccaocntiiónuna c(ióbna, rsrea msu aesztural eels c)o ym psourt acmuiemntop lhiimstóireicno tdoe rlae nsoptieficcatcoió na p loar sneomtainfiacs ación de Tablas\nepidemiológica 42 de 2021 correspondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\ncasos (meta 90 %), (línea verde). En la semana de análisis se evidencia\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nEvento Observado Esperado p el cumplimiento del número mínimo de UPGD que deben notificar (Fi- notificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\nEAPV 28 12 0,00 cugmuprlimai e6n)to. del número mínimo de UPGD que deben notificar (Figura 2).\nMortalidad por IRA 16 10 0,02\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\nFigura 6. Cumplimiento de la notificación por UPGD, Colombia,\nTuberculosis farmacorresistente 12 5 0,00 01 a 42 de 2021\nsemanas epidemiológicas 01 a 42 de 2021\nSarampión 13 55 0,00\n5400 5300\nLeptospirosis 17 45 0,00 5200\n5300\nRubeola 1 16 0,00 5100\n5200 5000 Fiebre tifoidea y paratifoidea 0 4 0,02\n5100 4900 Lepra 3 8 0,03 4800 Sífilis congénita 24 27 0,07 5000 4700\nM Le o is r h ta m li a d n a i d a s m is a m te u r c n o a sa 1 0 0 1 2 0 0 0 , , 1 2 2 0 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 0045984799459857015201419959015500 5 6 0550085208 5 8 20 5 0 035305590854095108540558095411 5 9 06 5 8 1150125011500953105809 5 9 19541754175513541551175916 4 8 90 5 1 1755173 4 4 5 6 0 0 0 0 4400\nMortalidad por EDA 0-4 Años 2 2 0,26 4700 4300\n1 2 3 4 5 6 7 8 9101112131415161718192021222324252627282930313233343536373839404142\nMortalidad por dengue 2 2 0,27\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\nDGPU\ned oremúN %09 ateM\n2021 y permaneció igual frente a la misma semana del 2020 (100 %), el país cumplió con\nla meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nfue de 97,7 % (5 173 / 5 294 UPGD); disminuyó 0,1 % frente a la semana anterior y aumentó\n0,1 % con respecto a la semana 41 de 2020. El país cumplió con la meta para la notificación\nde UPGD.\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\n01 a 42 de 2021\n5400 5300\n5200\n5300 5100\n5200 5000\n5100 4900 4800 5000 4700\n4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 0045984799459857015201419959015500 5 6 0550085208 5 8 20 5 0 035305590854095108540558095411 5 9 06581150125011500953105809 5 9 19541754175513541551175916 4 8 90 5 1 1755173 4 4 5 6 0 0 0 0 4400\n4700 4300\n123456789101112131415161718192021222324252627282930313233343536373839404142\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDGPU\ned oremúN %09 ateM\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 22 muertes en menores de 5 años:\n16 probablemente asociadas a infección respiratoria aguda, 4 a\ndesnutrición y 2 a enfermedad diarreica aguda.\nMorMtOaRlTiAdLaIDdA Dp oENr iMnEfNeOcRcEiSó nDE r e5 sApÑiOraS tPoOrRi aE VaEgNuTOdSa PRIORIZADOS,\nSe nSoEMtiAfiNcAa rEoPnID E1M6IO LmÓuGeICrAt e4s2 DpEr 2o0b2a1 blemente asociadas a infección\nrespiratoria aguda en menores de 5 años, 9 correspondientes a\nEsta semana se notificaron 22 muertes en menores de 5 años: 16 probablemente asociadas\nestaa isnefemcciaónn raes pyira t7or iad ageu dsa,e 4m a adensanust ricaiónnt ye 2r iao ernefesrm. ePdaadr daia rlraei cam agisudma.a semana Tema central\nepidMeomrtaiolidlóadg picoar i ndfeec 2ci0ón2 r0es speir antooritai fiagcuadrao n 4 casos. Situación Nal.\nParaS ee sntoatif icsaeromn a16n am useert eos bpsroebrabvlóem uennte aausomciaednast oa einnfe ceciló nn úremspierartoor iad aeg ucdaas eons en\nMortalidad\nmenores de 5 años, 9 correspondientes a esta semana y 7 de semanas anteriores. Para la\nlas entidades territoriales de Arauca, Chocó, Norte de Santander\nmisma semana epidemiológica de 2020 se notificaron 4 casos.\ny San Andrés en comparación con el histórico notificado a semana Trazadores\nPara esta semana se observó un aumento en el número de casos en las entidades\nepidteermritoiroiallóesg dice aA ra4u2ca ,e Cnhtorcóe, N2o0rte1 d4e aSa n2ta0n2de0r ,y mSaine Anntdrraéss eqn ucoem, paernac ióAnn ctoino eql uia,\nBrotes\nhistórico notificado a semana epidemiológica 42 entre 2014 a 2020, mientras que, en\nBogotá, Bolívar, Cali, Caquetá, Cartagena, Cauca, Córdoba,\nAntioquia, Bogotá, Bolívar, Cali, Caquetá, Cartagena, Cauca, Córdoba, Cundinamarca y\nCOVID-19\nCunQduinindaímo aser coabs yer Qvó uuinnad díoism sienu ocibóns. eErnv óla su nenati ddaidsems itneruritcoriióalnes. Erens tlaanste se nnoti dsea des\npresentaron variaciones.\nterritoriales restantes no se presentaron variaciones. Tablas\nFFigiguruar. aE n7ti.d Eadnetsi dtearrditoersia lteesr croint ovaririaalceiosn ecso snig vnaifirciaaticvaios nene slo ss icgansoifis cnaottifiivcaadso se npo lro mso crtaaslidoasd\nnotificapdoor sin fpeoccrió mn roerstpairalitdoraiad a pguodra i an fseemccainóan e priedesmpiiorlaógtoicrai 4a2 a dgeu 2d02a1 a e sn ecmomapnaraa ceiópni dcoenm eil ológica\n42 de 2021 en comparhaisctóiróicno c20o1n4 eal 2 h0i2s0t, óCroilcoom b2ia0* 14 a 2020, Colombia*\nARAUCA\nCHOCÓ\nNTE de SANTANDER\nSAN ANDRÉS\nQUINDÍO\nCUNDINAMARCA\nCÓRDOBA\nCAUCA\nCARTAGENA\nCAQUETÁ\nCALI\nBOLÍVAR\nBOGOTÁ\nANTIOQUIA\n0.0 1.0 2.0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 4 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 3 correspondientes a esta semana y 1 de una\nsemana anterior. Para la misma semana epidemiológica de 2020 se\nnotificaron 4 casos.\nPara esta semana se observó un aumento en el número de casos\nen las entidades territoriales de Caldas, Quindío y Santa Marta en\ncomparación con el histórico notificado a semana epidemiológica 42\nentre 2014 a 2020, mientras que, en Cesar, Cundinamarca y Valle\ndel Cauca se observó una disminución. En las entidades territoriales\nrestantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 2 muertes probablemente asociadas a enfermedad diarreica\naguda en menores de 5 años, 1 correspondiente a esta semana y 1 de una semana\nanterior. Para la misma semana epidemiológica de 2020 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Buenaventura, Cundinamarca y Norte de Santander en\ncomparación con el histórico notificado a semana epidemiológica 42 entre 2014\na 2020, mientras que, en Cesar y Valle del Cauca se observó una disminución.\nEn las entidades territoriales restantes no se observaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 42 entre 2014 a 2020 (histórico) y se\nDisminución Aumento comparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 42 de 2021 se notificaron 559 muertes\nmaternas, 416 corresponden a mortalidad materna temprana (ocu-\nrridas durante el embarazo, parto y hasta los 42 días de terminada la\ngestación), 110 tardías (ocurridas desde el día 43 hasta un año de ter-\nminada la gestación) y 33 por causas coincidentes (lesiones de causa\nexterna). Se observa un aumento del 25,7 % en la mortalidad materna\ntemprana respecto al 2020(Tabla 2).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 42 de 2021 se observó un aumento\nsemana epidemiológica 42, 2019 a 2021\nsignificativo en las muertes maternas tempranas comparado con\nTipo de muerte\nAño Total el promedio histórico en las entidades territoriales de Antioquia,\nTemprana Tardía Coincidente\n2019 237 121 51 409 Bogotá, Bolívar, Buenaventura, Caldas, Casanare, Cesar, Córdoba,\n2020 331 125 23 479\nCundinamarca, Huila, Meta, Quindío, Santander, Santa Marta, Valle del\n2021 416 110 33 559\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021 Cauca y Cali y disminución en la entidad territorial de Cauca (Tabla 4).\nLa razón nacional preliminar de mortalidad materna a semana Tabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\nepidemiológica 42 es de 82,1 muertes por cada 100 000 nacidos vivos. La temprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 42 de 2021\nrazón de mortalidad materna superior a 100 muertes por cada 100 000\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nnacidos vivos se observó en las entidades territoriales de Vichada, Chocó, Antioquia 36 23 0,002\nSanta Marta, Guaviare, La Guajira, Casanare, Buenaventura, Magdalena, Bogotá 45 19 0,000\nBolívar 10 6 0,041 Tema central\nArauca, Meta, Córdoba, Caldas y Santander (Tabla 3). Buenaventura 5 2 0,036\nCaldas 7 2 0,003\nSituación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Casanare 7 2 0,003\nColombia, semana epidemiológica 42 de 2021 Cauca 3 9 0,029\nCesar 17 10 0,013 Mortalidad\nEntidad territorial de Número de casos Razón de MM por 100 000 Córdoba 23 13 0,004\nresidencia nacidos vivos Cundinamarca 25 16 0,014 Trazadores\nVichada 4 339,6 Huila 8 2 0,001\nChocó 13 265,4 Meta 15 6 0,001 Brotes\nSanta Marta 16 211,7 Quindío 4 0 0,000\nGuaviare 2 189,9\nLa Guajira 25 144,1 Santander 22 8 0,000 COVID-19\nSanta Marta 16 5 0,000\nCasanare 7 139,9\nBuenaventura 5 136,5 Valle del Cauca 14 5 0,001 Tablas\nMagdalena 16 135,5 Cali 10 6 0,041\nArauca 4 120,3 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nMeta 15 118,8 Las demás entidades territoriales no presentaron comportamientos inusuales.\nCórdoba 23 115,4\nCaldas 7 105,1 En cuanto a las causas de muerte materna temprana el 25,7 % corresponde\nSantander 22 100,7\nCesar 17 92,0 a causas directas y el 46,9 % a causas indirectas. Las principales causas\nNariño 12 88,5\nde muerte materna directa corresponden a trastorno hipertensivo\nValle del Cauca 14 88,1\nQuindío 4 87,6 asociado al embarazo con el 10,8 % y la hemorragia obstétrica con el 9,9\nAtlántico 13 86,0\nCundinamarca 25 85,3 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nColombia 416 82,1 el 32,2 % (Tabla 5).\nPutumayo 3 80,0\nBolívar 10 74,7\nTolima 9 68,1\nBogotá 45 67,0\nCartagena 9 66,9\nNorte de Santander 12 65,4\nRisaralda 5 62,3\nAntioquia 36 60,5\nBarranquilla 10 57,6\nHuila 8 57,1\nSucre 6 51,8\nCali 10 51,1\nCaquetá 2 39,8\nBoyacá 4 35,6\nCauca 3 20,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 42 de 2021\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 42 de 2021\nCausa agrupada Casos %\nDIRECTA 107 25,7 Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nTrastorno hipertensivo asociado al embarazo 45 10,8 residencia casos tardía por 1 000 nacidos vivos\nHemorragia obstétrica 41 9,9 Chocó 181 36,9\nSepsis relacionada con el embarazo 10 2,4 Vichada 36 30,6\nEvento tromboembólico como causa básica 4 1,0 Guainía 21 27,4\nEmbarazo terminado en aborto con causa directa: sepsis 4 1,0 Vaupés 13 25,7\nOtras causas directas 2 0,5 La Guajira 384 22,1\nEmbarazo terminado en aborto con causa directa: evento trombóembolico 2 0,5 Córdoba 432 21,7\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,2 San Andrés y Providencia 13 21,0\nINDIRECTA 195 46,9 Buenaventura 71 19,4\nOtras causas indirectas: Neumonía por COVID-19 134 32,2 Arauca 64 19,2 Tema central\nOtras causas indirectas 23 5,5 Barranquilla 320 18,4\nSepsis no obstétrica: neumonía 19 4,6 Bolívar 238 17,8 Situación Nal.\nEvento tromboembólico como causa básica 6 1,4 Magdalena 203 17,2\nOtras causas indirectas: cáncer 5 1,2 Sucre 191 16,5 Mortalidad\nSepsis no obstétrica 3 0,7 Cauca 241 16,3\nTrazadores\nOtras causas indirectas: tuberculosis 3 0,7 Atlántico 241 15,9\nOtras causas indirectas: malaria 1 0,2 Cartagena 212 15,8 Brotes\nOtras causas indirectas: dengue 1 0,2 Putumayo 59 15,7\nEN ESTUDIO 114 27,4 Cali 295 15,1 COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Colombia 7417 14,6\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Caldas 97 14,6 Tablas\nCesar 266 14,4\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nGuaviare 15 14,2\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del\nNariño 193 14,2\nevento según su comportamiento medio entre el 2017 y 2020.\nAmazonas 12 14,1\nCaquetá 71 14,1\nMortalidad perinatal y neonatal tardía Santa Marta 106 14,0\nCasanare 70 14,0\nA semana epidemiológica 42 de 2021, se han notificado 7 529 Antioquia 832 14,0\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Risaralda 111 13,8\nQuindío 63 13,8\n112 corresponden a casos residentes en el exterior por lo que no se\nCundinamarca 395 13,5\nincluyen en el análisis. En esta semana se notificaron 152 casos, 102 Norte de Santander 242 13,2\ncorresponden a esta semana y 50 a notificaciones tardías. Meta 161 12,7\nTolima 160 12,1\nEn la semana epidemiológica analizada la razón preliminar nacional Boyacá 134 11,9\nde mortalidad perinatal y neonatal tardía es de 14,6 muertes por Huila 165 11,8\nValle del Cauca 186 11,7\ncada 1 000 nacidos vivos, en la tabla 6 se observa que en 18 entidades\nBogotá 721 10,7\nterritoriales la razón es superior a la del país. Las 5 entidades\nSantander 202 9,2\nterritoriales con las razones más altas son Chocó (36,9), Vichada\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\n(30,6), Guainía (27,4), Vaupés (25,7), y La Guajira (22,1). Estadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos occutubrrree 20n2c0 piare limdiena r.l a muerte la mayor proporción\nson muertes perinatales anteparto con 48,8 % (3 622), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nannteaptaarlteo sc toenm 48p,r8a %n a(s3 c6o22n) ,2 s6e,g0u i%do (1de 9 n2e9on),a ntaeleosn taemtaplreasn atsa rcdonía s2 6c,0o n% 1 (41 ,892 %9) ,\nne(o1n 0at9al8e)s yta prdeíarsin caonta 1l4e,s8 i%n t(r1a 0p9a8)r tyo p ecroinna t1al0es,4 in %tra (p7a6rto8 )c.on 10,4 % (768).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncausas de muerte 27,9 %, principalmente trastornos de origen perinatal y placentarios,\nproporción en: otras causas de muerte 27,9 %, principalmente trastor-\nseguido por prematuridad-inmaturidad 24,8 % y asfixia y causas relacionadas 22,1 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,8 % y asfixia y causas relacionadas 22,1 % (Figura 8).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 8. Praogpruopracdióasn, dCeo lcoamubsiaa,s s deme amnuase retpeidse pmeiorilóngaitcaasle 0s1 y a n 4e2o dnea 2ta02le1s tardías por\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 42 de 2021 Tema central\nSituación Nal.\nOtras causas de muerte 27.9\nMortalidad\nPrematuridad-inmaturidad 24.8\nTrazadores\nAsfixia y causas relacionadas 22.1\nInfecciones 10.3 Brotes\nMalformación congénita 7.7 COVID-19\nCausas no específicas 5.9 Tablas\nLesiones de Causa Externa 0.9\nSin información 0.4\nAspiración de leche y alimento 0.04\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Chocó. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nAntioquia, Barranquilla, Bogotá, Cali y Sucre. Comportamiento que podría ser explicado por\nel subregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Chocó. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia, Barranquilla, Bogotá, Cali y Sucre. Comportamiento que\npodría ser explicado por el subregistro en la notificación de las muer-\ntes a Sivigila, respecto al número de muertes certificadas en el Registro\nÚnico de Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 42, 2020 y 2021\n2020 a 2021 a\n42Tipo de servicio Variación\nsemana 42 semana 42\nConsultas externas y urgencias 3 562 071 3 985 313 11,9 Aumento\nHospitalizaciones en sala general 157 833 231 485 46,7 Aumento\nHospitalizaciones en UCI 35 970 72 910 102,7 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 42 de 2021, en Colombia se han notificado 3 985 313 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2020 con el\n11,9 %, y disminución del 27,1 % frente a 2019 y 30,5 % frente a 2018. Teniendo en cuenta el\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 16 entidades\nterritoriales; Cartagena, Santa Marta y Vaupés presentan incremento; Antioquia, A4tlá2ntico,\nBarranquilla, Bogotá, Bolívar, Chocó, Córdoba, Cundinamarca, Guainía, Huila, La Guajira, Magdalena,\nNorte de Santander, Putumayo, Risaralda, San Andrés, Santander, Sucre, VallSe edmel aCnaauca no\npresentan comportamientos inusuales. Epidemiológica\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,61 7% a (l1 2 232 0d e7 2o9c),t usebgreui ddoe p2o0r 2e1l de\n40 a 59 años con el 20,8 % (830 307). La mayor proporción de consultas externas y de urgencias por\nBoletín Epidemiológico Semanal IRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 11,2 %\nseguido de los menores de 1 año con el 10,1 %.\nEVENTOS TRAZADORES 13; desde la semana 14 se observan en zona de seguridad, por encima\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nInfección respiratoria aguda uebsictaanc pioorn daebl ayjo d duerl aumnbtera ll aesst aúcliotnimal,a as p caartitro drec lae sseemmanaan 0a2s p soer d eebnacjou deenl tlírmaitne iennfe rzioor nhaas ta la\nsdeme asneag 1u3r; iddeasdde ( lfia gseumraan 9a )1.4 se observan en zona de seguridad, por encima del límite inferior; en\nA nivel nacional se identifica aumento en la notificación para la las semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas catorce semanas se\nencuentran en zona de seguridad (figura 1).\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios Figura 9. Canal endémico de consultas externas y urgencias por infección\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 42, entre 2014 y 2021\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsemanas epidemiológicas 01 a 42, entre 2014 y 2021\nsala general y hospitalizaciones en unidad de cuidados intensivos e\n200000\nintermedios (tabla 7). 180000\n160000\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio 140000\n120000\nen Colombia, semanas epidemiológicas 01 a 42, 2020 y 2021 100000\nTema central\n80000\nTipo de servicio 2020 a semana 42 2021 a semana 42 Variación 60000\n40000 Situación Nal.\nConsultas externas y urgencias 3 562 071 3 985 313 11,9 Aumento\n20000\nHospitalizaciones en sala general 157 833 231 485 46,7 Aumento 0 Mortalidad\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nHospitalizaciones en UCI 35 970 72 910 102,7 Aumento\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nBrotes\nA semana epidemiológica 42 de 2021, en Colombia se han notificado\n3 985 313 consultas externas y urgencias por IRA, presentando COVID-19\nincremento frente a lo notificado a la misma semana de 2020 con el\nTablas\n11,9 %, y disminución del 27,1 % frente a 2019 y 30,5 % frente a 2018.\nTeniendo en cuenta el comportamiento de notificación de los últimos\nsiete años, se presenta disminución en 16 entidades territoriales;\nCartagena, Santa Marta y Vaupés presentan incremento; Antioquia,\nAtlántico, Barranquilla, Bogotá, Bolívar, Chocó, Córdoba, Cundinamarca,\nGuainía, Huila, La Guajira, Magdalena, Norte de Santander, Putumayo,\nRisaralda, San Andrés, Santander, Sucre, Valle del Cauca no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,6 %\n(1 220 729), seguido por el de 40 a 59 años con el 20,8 % (830 307). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 11,2 % seguido de los menores de 1 año con el 10,1 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\na partir de la semana 02 por debajo del límite inferior hasta la semana\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 231 485 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 46,7 % frente a 2020, 24,4 % comparado con\n2019 y del 14,2 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 13\nentidades territoriales, entre las cuales resaltan Vaupés, Quindío, Córdoba,\nChocó y Norte de Santander; e incremento en Antioquia, Casanare, Cauca,\nBuenaventura y Huila; no presentan comportamientos inusuales 20\nentidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 32,1 %\n(74.274), seguido por los de 40 a 59 años con el 23,2 % (53 799). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,7 %, seguido por los niños de 2 a 4 años con el 16,2%.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsuperior histórico esperado y el umbral estacional, para la semana 05 se\n42\nSemana\nEpidemiológica\nSe notificaron 231 485 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo 17 al 23 de octubre de 2021\nnotificado a la misma semana de los tres años anteriores con el 46,7 % frente a 2020, 24,4 %\nBcoolemtípn aErpaiddeom icoolóng i2co0 S1e9m ya ndaell 14,2 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 13 entidades territoriales, entre las\ncuales resaltan Vaupés, Quindío, Córdoba, Chocó y Norte de Santander; e incremento en Antioquia,\nobserva un descenso por debajo del umbral estacional, sin variación para\nCasanare, Cauca, Buenaventura y Huila; no presentan comportamientos inusuales 20 entidades\ntlearrsit osreiamlesa. nas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por\nPor grupos de edad, los adultos de más de 60 años representan el 32,1 % (74.274), seguido por los de\n4d0e ab 5a9j oañ does lc olínm eil t2e3 ,i2n %te (r5i3o 7r9, a9) .p Laar mtiary dore p lraop soercmióan ndea h1o3sp siteal iozabcsioenrevs ae nu sna laau gmeneernalt poo pr or\nIRAG sobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el\n1e9n,7c %im, sae dgueidl ou pmorb lorsa nl ieñsost adcei 2o na a4 la; ñyo as cpoanr etli 1r6 d,2e% l.a semana 14 se ubican por encima\ndel límite superior histórico establecido; en las semanas 24 a 27 se observan\nEn el canal endémico durante las cuatro primeras semanas del año las hospitalizaciones por IRAG en\nlos valores más altos notificados para este servicio con un promedio de 8 454\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nlha osesmpaitnaa l0iz5a scei oobnseersv ap uonr d essecmenason pao; rp doebsatjeo rdieol rummberanl tees tasceio onabl,s seinr vvaar iaucnióan pdairsam laisn ución\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a\npparrtoirg dree las isveam;a an ap 1a3r tsier o dbese lrava s uenm auamnean t3o 2p olra esn hciomsap dietla ulmizbaracl ieosntaecsio neanl; sy aal apa grteir ndee rlaa l por\nsemana 14 se ubican por encima del límite superior histórico establecido; en las semanas 24 a 27 se\nIRAG estuvieron por debajo del límite superior y para la última semana se\nobservan los valores más altos notificados para este servicio con un promedio de 8 454\nhpoospsiitcaliiozancaio npeos rp odre sbemaajona d; epol sltíemrioitrmee snutep seer oiobsre hrvias utónar idcisom einsutcaióbnl percoigdreos iv(fia; gau prarati r1 de0 l)a.\nsemana 32 las hospitalizaciones en sala general por IRAG estuvieron por debajo del límite superior y\npara la última semana se posiciona por debajo del límite superior histórico establecido (figura 2). Tema central\nFigura 10. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave\nF se ig m u a rae n n a 2 s . s C e a p al i na d a e gl m ee i n o nd ló eé g rm i a c ic a l,o s C d 0 eo 1 lh a oo 4 ms 2 p , bi t e ai n aliz t , r a e sc e 2 io 0 mn 1 e 4 as n y p a 2 os 0 r 2 ien 1 fp eicdcieómn rieoslpóirgatiocraias a 0g1ud aa 4gr2av, ee nent rseal a2 0ge1n4er yal ,2 C0o2lo1mbia, Situación Nal.\n10000 Mortalidad\n9000\n8000\n7000 Trazadores\n6000\n5000 Brotes 4000\n3000\n2000 COVID-19\n1000\n0 Tablas\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 72 910hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e intermedios, presentando incremento frente a lo notificado a la misma semana de los tres años anteriores con el\n102,7 % frente a 2020, 314,4 % comparado con 2019 y 294,5 % frente a 2018. Se presenta incremento en 21 entidades territoriales, entre las cuales resaltan Valle del Cauca, Cauca, Caquetá, Antioquia,\nBarranquilla y Cundinamarca; Arauca, Atlántico y Córdoba presentan disminución y no se observan\ncomportamientos inusuales en: Amazonas, Cali, Cartagena, Chocó, Guainía, La Guajira, Huila, Meta,\nQuindío, Risaralda, Sucre, Tolima, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsenoicneta\ned oremúN\nPor grupos de edad, los adultos de 60 años y más representan el 45,7 %\n(33 338), seguido por los de 40 a 59 años con el 32,3 % (23 566) y los de 20\na 39 años con el 10,2 % (7 413). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 34,3 %,\nseguido por el de mayores de 60 años con el 27,9 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\nPodru grruapnost ed el eadsa ds,i lgosu aiedunlttoess d es 6e0m añaonsa ys m sáes reopbresseenrtvaan eiln 4c5,r7e %m (e33n 3t3o8 )p, soerg ueidno cpiomr loas ddee l\n40 a 59 años con el 32,3 % (23 566) y los de 20 a 39 años con el 10,2 % (7 413). La mayor proporción deu hmosbpritaalliz aecsiotnaecsi poonr aIRl AyG aen pUaCrI tei rin tderem eldai oss esmobraen eal t o1ta4l d se eh osspuitpaelizraaci onnuese evna UmCeI pnotre el\ntodas las causas se presenta en el grupo de 40 a 59 años con el 34,3 %, seguido por el de mayores de\n60lí amñoitse c osnu epl e27r,i9o %r .h istórico; desde la semana 27 se muestra una disminución\nPasroa slatse 5n pidrimae yra as pseamratnira sd laes l hao sspeimtaliazancaio n3e2s plaors I hRAoGs peint UaCliIz ea icniteornmeedsi opso sru pIeRraAroGn eeln UCI\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\ne intermedios se ubican por debajo del límite superior y para las últimas\nincremento progresivo hasta la tercera semana y un descenso por siete semanas; durante las\nsigsuieietnete ss esemmaannaass s es eob usebrivcaa innc rpemoern dtoe pboar ejonc dimeal dueml ubmrbarall eessttaacicoinoanl ya al p(fiargtiru drea la 1 se1m)a.na 14 se supera nuevamente el límite superior histórico; desde la semana 27 se muestra una disminución\nsostenida y a partir de la semana 32 las hospitalizaciones por IRAG en UCI e intermedios se ubican\npor deFbiagjou dreal 1lím1.it eC soumpeprioorr tya pmariae nlatso ú ldtiem ahso ssieptiet aselimzaacnaiosn see su pbiocarn i npfoer cdcebióanjo rdeesl pumirbartaol ria\nestacional (figura 3).\naguda grave en unidades de cuidados intensivos, Colombia,\nFigura 3. Comportamiseentmo daen haoss peitpaliizdaecimonieosl póogr iicnfaescc 0ió1n rae s4p2ira, teorniat argeu 2da0 g2ra0v ey e 2n 0un2id1ades de cuidados\nSemanas epidemiológicas intensivos, Colombia, semanas epidemiológicas 01 a 42, entre 2020 y 2021\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\n3500 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\n3000\nSe notificaron 72 910hospitalizaciones por IRAG en unidad de cuidados 2500\n2000\nintensivos - UCI e intermedios, presentando incremento frente a lo 1500 1447\nnotificado a la misma semana de los tres años anteriores con el 102,7 % 1000 966\n486\n500\nfrente a 2020, 314,4 % comparado con 2019 y 294,5 % frente a 2018. 0\n1357911131517192123252729313335373941434547495153246810121416182022242628303234363840424446485052\nSe presenta incremento en 21 entidades territoriales, entre las cuales\n2020 2021\nresaltan Valle del Cauca, Cauca, Caquetá, Antioquia, Barranquilla y\nCundinamarca; Arauca, Atlántico y Córdoba presentan disminución y no Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nse observan comportamientos inusuales en: Amazonas, Cali, Cartagena,\nChocó, Guainía, La Guajira, Huila, Meta, Quindío, Risaralda, Sucre, Tolima,\nVaupés y Vichada.\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\nMETODOLOGÍA: y clasificación en Colombia, semanas epidemiológicas 01 a 42 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nDengue Dengue grave Total\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Entidad territorial\nn % n % n %\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cali 5075 15,0 55 8,9 5130 14,9\nCartagena 3626 10,7 98 15,9 3724 10,8\n2014 a 2020 y el intervalo de confianza.\nValle del Cauca 2102 6,2 12 2,0 2114 6,1\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nNorte de Santander 1982 5,9 43 7,0 2025 5,9\nde control mediante el cálculo del promedio, la desviación estándar y el Atlántico 1648 4,9 35 5,7 1683 4,9\nintervalo de confianza del año anterior. Cesar 1551 4,6 46 7,5 1597 4,6\nCórdoba 1529 4,5 20 3,3 1549 4,5\nBarranquilla 1463 4,3 35 5,7 1498 4,3\nDengue Tema central\nTolima 1263 3,7 7 1,1 1270 3,7\nEn la semana epidemiológica 42 de 2021 se notificaron 1 786 casos Meta 1207 3,6 7 1,1 1214 3,5 Situación Nal.\nAntioquia 1125 3,3 18 2,9 1143 3,3\nprobables de dengue: 843 casos de esta semana y 943 casos de semanas\nBolívar 996 2,9 42 6,8 1038 3,0 Mortalidad\nanteriores. En el sistema hay 34 478 casos, 16 674 (48,4 %) sin signos de Putumayo 1006 3,0 3 0,5 1009 2,9\nalarma, 17 189 (49,5 %) con signos de alarma y 615 (1,8 %) de dengue grave. Huila 960 2,8 24 3,9 984 2,9 Trazadores\nSucre 885 2,6 34 5,5 919 2,7\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5 Cundinamarca 913 2,7 2 0,3 915 2,7 Brotes\ndistritos, distribuidos en 733 municipios. Las entidades territoriales de Magdalena 746 2,2 21 3,4 767 2,2\nCOVID-19\nSantander 739 2,2 15 2,4 754 2,2\nCali, Cartagena, Valle del Cauca, Norte de Santander, Atlántico, Cesar,\nCasanare 695 2,1 17 2,8 712 2,1 Tablas\nCórdoba, Barranquilla, Tolima, Meta, Antioquia, Bolívar, Putumayo, Huila,\nNariño 571 1,7 5 0,8 576 1,7\nSucre y Cundinamarca aportan el 80,7 % (27 812) de los casos a nivel Cauca 568 1,7 0 0,0 568 1,6\nnacional (tabla 8). Santa Marta 456 1,3 20 3,3 476 1,4\nChocó 403 1,2 2 0,3 405 1,2\nLa Guajira 340 1,0 25 4,1 365 1,1\nCaquetá 345 1,0 6 1,0 351 1,0\nBuenaventura 307 0,9 3 0,5 310 0,9\nBoyacá 264 0,8 0 0,0 264 0,8\nAmazonas 232 0,7 3 0,5 235 0,7\nArauca 227 0,7 2 0,3 229 0,7\nQuindío 144 0,4 4 0,7 148 0,4\nRisaralda 121 0,4 1 0,2 122 0,4\nExterior 104 0,3 8 1,3 112 0,3\nArchipiélago de San Andrés 104 0,3 0 0,0 104 0,3\nCaldas 70 0,2 0 0,0 70 0,2\nVichada 48 0,1 0 0,0 48 0,1\nGuainía 27 0,1 2 0,3 29 0,1\nGuaviare 18 0,1 0 0,0 18 0,1\nVaupés 3 0,0 0 0,0 3 0,0\nTotal 33 863 100 615 100 34 478 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nEl 58,2 % (20 080) de los casos de dengue se reportó en 27 municipios, Figura 12. Incidencia de dengue por entidad territorial de procedencia\ncon mayor frecuencia en: Cali – Valle del Cauca, con 14,9 % (5 130); en Colombia, semana epidemiológica 42 de 2021\nCartagena, con el 10,8 % (3 724); Barranquilla, con 4,3 % (1 498); Cú-\ncuta – Norte de Santander, con el 4,0 % (1 368); Montería – Córdoba,\ncon 2,8 % (971); Malambo – Atlántico, con 1,8 % (605); Aguachica –\nCesar, con 1,5 % (528); Soledad – Atlántico (495), Santa Marta (476) y Sincelejo – Sucre (468), con 1,4 % cada uno; Villavicencio – Meta (444), con 1,3 %; Yumbo – Valle del Cauca (356), Fundación – Magdalena\n(353) y Yopal – Casanare (351), con 1,0 % cada uno. Se hospitalizó el 79,4 % (13 643) de los casos de dengue con signos de Tema central alarma y el 93,3 % (574) de dengue grave; con respecto a la hospitali-\nSituación Nal. zación de los casos de dengue con signos de alarma ninguna entidad Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nterritorial notificadora alcanza el porcentaje de hospitalización del A semana epidemiológica 42 de 2021, el evento a nivel nacional se encuentra en situación Mortalidad\nde alerta, comparado con su comportamiento histórico (figura 2).\n100 % siendo las entidades que hospitalizan menos del 70,0 % de los\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 42, 2021 Trazadores\ncasos: Quindío, Guaviare, Valle del Cauca, Vichada, Magdalena, Guai-\nnía, Buenaventura, Bolívar y Chocó; y las entidades notificadoras que Brotes\nno hospitalizaron el 100 % de los casos de dengue grave fueron: Cali, COVID-19\nBarranquilla, Huila, Cesar, Cartagena, Sucre, Atlántico, Tolima, Santa\nMarta, La Guajira, Antioquia, Magdalena, Bolívar, Santander, Cundina- Tablas\nmarca, Quindío, Valle del Cauca y Amazonas.\nA semana 42, 2021 se ha confirmado el 50,6 % (17 458) de los casos\nde dengue notificados, según clasificación se confirmó el 57,2 % (9\n835) de los casos de dengue con signos de alarma y 68,1 % (419) de los Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ncasos de dengue grave. Las entidades que han confirmado el 100,0 % De acuerdo con la situación epidemiológica según canal endémico, 13 entidades\nterritoriales se encuentran dentro de lo esperado, 9 entidades se encuentran en situación\nde los casos de dengue con signos de alarma notificados son Guainía, de alerta y 15 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nGuaviare y Vichada; mientras que, Amazonas, Buenaventura, Caque-\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\ntá, Chocó y Guainía, han confirmado el 100 % de los casos de dengue semanas epidemiológicas 39 a 41 de 2021\nComportamiento epidemiológico Entidad territorial\ngrave notificados. Dentro del número esperado de casos Antioquia Caldas Guainía\nLa incidencia nacional de dengue es de 111,4 casos por cada 100 000\nhabitantes en riesgo. En las entidades de Amazonas, Cartagena, Putu-\nmayo, Cali, Archipiélago de San Andrés y Providencia, Casanare, Vicha-\nda, Cundinamarca, Cesar, Córdoba, Sucre y Magdalena se estiman tasas\nde incidencia superiores a 150 casos por 100 000 habitantes (figura 12).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n4.315\n2.704\n2.013\n7.722 4.512 9.971 2.371 0.171 0.461 7.261 5.551 5.151 4.741 2.341 5.521 5.711 6.611 4.411 4.311 4.211 4.111 8.701 9.501 0.101 4.99 6.49 5.19 4.88 9.76 9.75 9.25 4.34 4.83 6.62 2.52 9.02 1.71 4.31\n600.0\n500.0\n400.0\n300.0 200.0 100.0\n0.0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI\nsanozamA anegatraC oyamutuP ilaC …naS ed ogaléipihcrA eranasaC adahciV acramanidnuC raseC abodróC ercuS aneladgaM ravíloB rednatnaS ed etroN ateM alliuqnarraB ocitnáltA ócohC áteuqaC acuaC led ellaV aibmoloC amiloT oñiraN aliuH arutnevaneuB acuarA ácayoB atraM atnaS aíniauG acuaC arijauG aL rednatnaS eraivauG oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR Entidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 42 de 2021, el evento a nivel nacional se\nencuentra en situación de alerta, comparado con su comportamiento\nhistórico (figura 13).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nA semana epidemiológica 42 de 2021, el evento a nivel nacional se encuentra en situación\nde alerta, coFmigpuarraad 1o3 c. oCna snua lc oemndpéomrtaimcoie nnatoc ihoisntaólr idcoe (dfiegnugrau e2) e. n Colombia,\nsemana epidemiológica 42, 2021 Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 42, 2021\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 13 entidades\nterritoriales se encuentran dentro de lo esperado, 9 entidades se encuentran en situación\nde alerta y 15 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 39 a 41 de 2021\nComportamiento epidemiológico Entidad territorial\nDentro del número esperado de casos Antioquia Caldas Guainía\n4.315\n2.704 2.013\n7.722 4.512 9.971 2.371 0.171 0.461 7.261 5.551 5.151 4.741 2.341 5.521 5.711 6.611 4.411 4.311 4.211 4.111 8.701 9.501 0.101 4.99 6.49 5.19 4.88 9.76 9.75 9.25 4.34 4.83 6.62 2.52 9.02 1.71 4.31\n600.0\n500.0 400.0\n300.0 200.0 100.0\n0.0\n)ogseir ne setnatibah\n000 001 rop sosac( aicnedicnI\nsanozamA anegatraC oyamutuP ilaC …naS\ned ogaléipihcrA\neranasaC adahciV acramanidnuC raseC abodróC ercuS aneladgaM ravíloB rednatnaS\ned\netroN\nateM alliuqnarraB ocitnáltA ócohC áteuqaC acuaC\nled\nellaV\naibmoloC amiloT oñiraN aliuH arutnevaneuB acuarA ácayoB atraM\natnaS\naíniauG acuaC arijauG\naL\nrednatnaS eraivauG oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n13 entidades territoriales se encuentran dentro de lo esperado, 9\nentidades se encuentran en situación de alerta y 15 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (tabla 9).\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial MALARIA\nde procedencia, Colombia, semanas epidemiológicas 39 a 41 de 2021 Malaria\nAnálisisA enpáidliesmis ieoplóidgeicmoi onlaócgiiocnoa nl a cional\nComportamiento\nEntidad territorial\nepidemiológico Según elS aengáúlnis ise ld ealn úáltliimsios pdeerli oúdolt iempoid epmeiroiloódgioc oe, peild peamísi osleó geinccou, eenlt rap aeíns ssiteu ación de\nDentro del número Antioquia Caldas Guainía alarma peanrac umeanlatrriaa ,e cno msitou laoc mióune sdtera a elal rcmanaa pl eanrad émmaiclaor (iFai,g cuorma 1o5 l)o. muestra el\nesperado de casos Guaviare Huila Meta\nPutumayo Quindío Risaralda Figur c a a 1 n 5 a . l C e a n n d a é l m en ic d o é m (F ic ig o u d r e a m 14 a ) la . ria, Colombia, semana epidemiológica 42, 2021\nSantander Tolima Vaupés\nVichada Figura 14. Canal endémico de malaria, Colombia, semana epidemiológica 42, 2021\nSituación de alerta Amazonas Arauca Bolívar\nBoyacá Cali Caquetá\nCundinamarca Sucre Valle del Cauca\nPor encima del número Atlántico Barranquilla Buenaventura\nesperado de casos Cartagena Cauca Casanare\nCesar Chocó Córdoba Tema central\nLa Guajira Magdalena Nariño\nNorte de Santander San Andrés, Providencia y Santa Catalina\nSituación Nal.\nSanta Marta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 130 muertes probables por dengue,\nTrazadores\nde las cuales 30 han sido confirmadas, procedentes de: Cartagena, con 8\ncasos; Bolívar y Córdoba, con 4 casos cada uno, Cali, Cesar y Magdalena, Brotes\ncon 3 casos cada uno; Atlántico, Barranquilla, Huila, Meta y Norte de San- Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 COVID-19\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas\ntander, con 1 caso cada uno. Se han descartado 54 casos y se encuentran\nFuentEepi:d eSmiiovlóiggiiclaas;, e lI cnansatl ietnudtéom icNo sae canioalinzaa pol rd ele m éStoadolu ded m, eCdiao gleoommétbriicaa. 2021\nTablas\nen estudio 46 muertes procedentes de: Cartagena, con 8 casos; Barran-Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro\nsemEaEnna sl ae psideemmainoaló geicpaidse; mel icoalónagli cean d4é2m isceo nseo tainfiaclaizrao np o1r e4l 9m9é tocadsoo dse dmee dia\nquilla, con 5 casos; La Guajira y Santa Marta, con 4 casos cada uno; Ce-\ngeométrica.\nmalaria, teniendo un acumulado de 58 496 casos, de los cuales 57\nsar, con 3 casos; Antioquia, Atlántico, Bolívar, Cali, Norte de Santander,\nEn la se5m4a8n as oenp iddee mmioallóagriicaa n4o2 csoem npolitcifaicdaar oyn 914 489 9d ec amsaolsa rdiae cmoamlaprliaic,a tdean.i endo un\nSantander, Tolima y Valle del Cauca, con 2 casos cada uno; Buenaventura,\nacumulado de 58 496 casos, de los cuales 57 548 son de malaria no complicada y 948 de\nPredomina la infección por Plasmodium falciparum (P. falciparum) con\nCundinamarca, Guainía, Sucre, Vaupés y Exterior, con 1 caso cada uno. malaria complicada. Predomina la infección por Plasmodium falciparum (P. falciparum) con\n51,0 % (2 5 9 1 , 8 0 4 6 % ) , ( s 2 e 9 g 8 ui 4 d 6 o ) d , e se P g l u a i s d m o o d d e iu mPl avsimvaoxd (iPum. v ivviavxa)x c (oPn. v4i8v,a1x )% c o (2 n 8 4 1 8 4 , 4 1 ) % e infección\nMetodología mixta con(2 08,9 1 %44 ()5 e0 6in).f ección mixta con 0,9 % (506).\nSe realizó un informe descriptivo de los casos notificados durante la semana\nepidemiológica 42 de 2021, teniendo en cuenta las variables de tiempo, persona y lugarM alaria nMoa claormiap nlicoa cdoam plicada\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentanP or proce P d o e r n p c r ia o , c e C d h e o n có c ia (3 , 2 C , h 7 o % có ), ( N 3 a 2 r , i 7 ño % ( ) 2 , 3 N ,3 a r % iñ ) o , C (2 ó 3 rd ,3 o b % a ) , ( C 12 ó , r 3 d % ob ), a A ( n 1 t 2 io ,3 q u % ia ) , (9,1 %) y\nen distribuciones de frecuencias en figuras y tablas. Guainía (A4n,2t i%oq) uaipao (r9ta,1n %el) 8 y1 G,7u %ai ndíea l(o4s, 2c a%so) sa pdoer mtaanla erlia 8 n1o,7 c %om dpeli cloasd aca. sos de\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nmalaria no complicada (Tabla 10).\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de procedencia. Colombia, semanas epidemiológicas 01 a 42 de 2021\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media Infecció P. P.\nEntidad territorial P. vivax n %\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número n mixta falciparum malarie\nde casos por encima del límite superior IC95 %.\nChocó 213 10561 0 8062 18836 32.70\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nNariño 41 11822 0 1566 13429 23.30\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de Malaria Complicada\nprocedencia. Colombia, semanas epidemiológicas 01 a 42 de 2021\nSe han notificado 948 casos de malaria complicada, que proceden de 26\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nentidades territoriales y 17 casos provienen del exterior. Nariño, Antioquia,\nChocó 213 10561 0 8062 18836 32.70\nNariño 41 11822 0 1566 13429 23.30 Chocó, Córdoba, Meta y Vichada notifican el 74,2 % de los casos.\nCórdoba 42 1381 0 5657 7080 12.30\nAntioquia 31 1471 0 3724 5226 9.10\nDe los casos de malaria complicada el 60,1 % (570) corresponde a hombres.\nGuainía 25 153 0 2252 2430 4.20\nCauca 3 2288 0 37 2328 4.00 El 41,6 % (394) se presenta en personas de 15 a 29 años y el 19,3 % (183)\nVichada 46 440 0 1199 1685 2.90\nDe los occausrorse deen mafarloacrioal ocmombipalnicoasd. aP oerl 6lu0g,1a r% d e(5 7p0ro) cceodrreenscpiao,n dele 4a2 ,h0o m%b (r3e9s.8 E) l 41,6 %\nNorte de Santander 2 3 0 1084 1089 1.90\nBuenaventura 4 893 0 134 1031 1.80 (394) psero vpierensee ndtea reunra l pdeirsspoenrasso . dPeo r 1r5é giam e2n9 daeñ aofis liayc ióenl , 1e9l ,36 6%,7 (%1 8(36)3 2o)c urre en\nGuaviare 2 123 0 712 837 1.50\nafrocolopmerbtieanneocse. aPlo rré lguigmaer nd esu pbrsoicdeiaddeon.c ia, el 42,0 % (398) proviene de rural disperso. Por\nRisaralda 7 77 0 727 811 1.40\nAmazonas 6 26 0 775 807 1.40 régimen de afiliación, el 66,7 % (632) pertenece al régimen subsidiado. Tema central\nBolívar 44 127 0 535 706 1.20 De los casos de malaria complicada causados por P. vivax o P. falciparum,\nExterior 5 65 0 471 541 0.94 De los casos de malaria complicada causados por P. vivax o P. falciparum, el 70,7 % (70S0it)u ación Nal.\nMeta 0 46 0 249 295 0.50 el 70,7 % (700) presentó complicaciones hematológicas, el 18,3 % (181)\npresentó complicaciones hematológicas, el 18,3 % (181) complicaciones hepáticas, el\nVaupés 0 4 0 123 127 0.20 complicaciones hepáticas, el 6,6 % (65) complicaciones renales, el 2,9 % Mortalidad\nCasanare 0 0 0 85 85 0.10 6,6 % (65) complicaciones renales, el 2,9 % (29) complicaciones pulmonares y el 1,5 % (15)\nPutumayo 0 3 0 34 37 0.10 malaria ( 2 c 9 e ) r e c b o r m al p ( l F ic i a g c u i r o a n 1 e 6 s ) p . ulmonares y el 1,5 % (15) malaria cerebral (Figura 15).\nTrazadores\nDesconocido 0 8 0 19 27 0.05\nSucre 0 6 0 21 27 0.00 Figura 15. Tipo de complicaciones de malaria, Colombia,\nValle del Cauca 1 9 0 10 20 0.00 Figura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01B ar otes\nsemanas epidemiológicas 01 a 42 de 2021\nCaquetá 1 9 0 7 17 0.00 42 de 2021\nSantander 1 2 0 12 15 0.00 COVID-19\nArauca 0 1 0 14 15 0.00\nCesar 3 1 0 6 10 0.00 Tablas\nMagdalena 0 2 0 6 8 0.00\nLa Guajira 0 0 0 8 8 0.00\nCali 0 4 0 2 6 0.00\nHuila 0 0 0 5 5 0.00\nCaldas 0 1 0 3 4 0.00\nQuindío 0 1 0 3 4 0.00\nAtlántico 0 0 0 2 2 0.00\nTotal 477 29527 0 27544 57548 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: SivNigotiala: E,n Ilan fisgutirtau noto se Nincalucyeion lnosa cla sdose p oSr maalluardia, m Cixtoalombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 42, se encuentra en situación de brote 2 departamentos y 1 en\nsituación de alerta para malaria (Tabla 8).\nLa información es notificada semanalmente por las eTnatidbaldae s8 t.e rDritisortirailbesu (cEiTó) nal Idnest iteuntot iNdaacdioenasl dtee Srarilutod r(iIaNlSe) as tsraevégsú dnel el comportamiento epidemiológico\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nde malaria, Colombia, semana epidemiológica 42 de 2021\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\nComportamiento\nDepartamentos\nepidemiológico\nMenor al comportamiento Valle del\nBolívar\nhistórico Cauca\nLa Guajira Arauca Atlántico\nCaquetá Quindío Caldas\nEn el comportamiento\nHuila Sucre Magdalena\nhistórico\nCesar Vaupés Santander\nCasanare Meta Vichada\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales Comportamientos inusuales (municipios IREM)\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nA semana epidemiológica 42, se encuentra en situación de brote 2\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\ndepartamentos y 1 en situación de alerta para malaria (Tabla 11).\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nTabla 11. Distribución de entidades territoriales según el comportamiento de diagnóstico para propender por un diagnóstico y tratamiento opor-\nepidemiológico de malaria, Colombia, semana epidemiológica 42 de 2021\ntuno de casos de malaria, plantea la vigilancia en salud pública como\nComportamiento epidemiológico Departamentos intervención en salud pública y busca cortar cadenas de transmisión.\nMenor al comportamiento histórico Bolívar Valle del Cauca\nEn el comportamiento histórico La Guajira Arauca Atlántico\nA semana epidemiológica 42, de los 12 municipios en los que se imple-\nCaquetá Quindío Caldas\nHuila Sucre Magdalena menta la IREM, según el análisis de comportamientos inusuales, ningún\nCesar Vaupés Santander municipio se encuentra en incremento. Se encuentran en decremento:\nTema central\nCasanare Meta Vichada\nLloró, Medio Atrato, Unguía y Buenaventura, y en incremento Bagadó\nGuainía Cauca Putumayo\nAntioquia Amazonas Risaralda y Tumaco. Situación Nal.\nGuaviare Norte de Santander\nSituación de alerta Nariño Mortalidad\nTabla 13. Comportamientos inusuales, municipios Iniciativa Regional\nMayor al comportamiento histórico Córdoba Chocó\npara la Eliminación de la Malaria, semana epidemiológica 42, Colombia, 2021 Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nComportamiento Situación Brotes\nDepartamento Municipios Acumulado Esperado Observado\nA semana epidemiológica 42, 17 municipios se encuentran en situación inusual epidemiológica\nAcandí 28 5 3 Ninguno Seguridad COVID-19\nde brote; los que más reportan casos son: Bajo Baudó y Alto Baudó\nAtrato 352 21 29 Ninguno Seguridad\n(Chocó), Olaya Herrera y El Charco (Nariño) (Tabla 12). Bagadó 1078 124 172 Aumento Seguridad Tablas\nJuradó 26 2 0 Ninguno Seguridad\nTabla 12. Municipios en situación de brote por malaria Lloró 526 84 57 Disminución Seguridad\nChocó\na semana epidemiológica 42 en Colombia, 2021 Medio Atrato 370 46 2 Disminución Éxito\nQuibdó 4538 370 321 Ninguno Seguridad\nDepartamento Municipio Acumulado Esperado Observado Rio Quito 337 33 35 Ninguno Seguridad\nChocó Bajo Baudó 3466 122 242 Riosucio 140 12 20 Ninguno Seguridad\nNariño Olaya Herrera 2897 87 223 Unguía 22 9 2 Disminución Seguridad\nChocó Alto Baudó 1868 149 289 Buenaventura Buenaventura 1055 120 56 Disminución Seguridad\nNariño El Charco 1665 93 80 Nariño Tumaco 1735 131 183 Aumento Éxito\nNariño Mosquera 1206 55 136\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nAntioquia Vigía del Fuerte 835 42 95 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nCórdoba Valencia 718 19 89\nNariño La Tola 478 10 34\nNariño Francisco Pizarro 401 12 38 Metodología\nChocó Litoral de San Juan 369 17 31 Se realizó un análisis descriptivo con corte a semana epidemiológica 42 de 2021, con\nChocó Carmen del Darién 348 17 41 información que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nCórdoba Montería 316 4 31 tendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nNariño Cumbitara 254 16 46\nAntioquia Mutatá 200 11 23\nAntioquia Chigorodó 161 8 26\nAntioquia Arboletes 63 2 17\nChocó Belén de Bajirá 48 1 5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nde octubre de 2021, con 2,9 millones de casos nuevos. La región euro-\nBROTES Y SITUACIONES DE\npea reportó más de la mitad (57%) de los nuevos casos semanales y fue\nEMERGENCIA EN SALUD PÚBLICA\nla única región que presento un incremento. La mayor disminución en\nel número de casos nuevos fue reportada en la región de África (21%),\nALERTAS NACIONALES\nseguido por la región del Pacifico occidental. El numero de nuevas muer-\ntes incrementó un 5% duranta la semana pasada con cerca de 49 000\nBrote de varicela en institución educativa. Bogotá. Octubre muertes. Los incrementos fueron reportados en Europa (14%) y Sudeste\nasiático (13%), las regiones que presentaron una mayor disminución en\n2021\nel número de muertes fueron el Pacifico Occidental (16%), el Mediterrá-\nBrote de varicela en jardín infantil de Bogotá con cuatro (4) casos en\nneo oriental (13%) y África (11%)\nmenores, de un total de 140 expuestos para una tasa de ataque del 2,8\nTema central\nEl mayor número de casos se reportaron en Estados Unidos (512 956\n%. Los síntomas iniciaron el 10 de octubre de 2021 e incluyeron prurito,\nnuevos casos, una disminución del 12%), El Reino Unido (330 465 nue- Situación Nal.\nerupción papulovesicular, malestar general y fiebre. Medidas de control\nvos casos, incremento 16%), La Federación Rusa (248 956 casos nuevos,\nimplementadas: aislamiento, lavado de manos riguroso, limpieza y des- Mortalidad\nincremento 14%), Turquía (196 850 nuevos casos, disminución del 8%) y\ninfección de superficies, mejoras de la ventilación local y uso de mascari-\nUcrania (134 235 nuevos casos, incremento del 43%). Trazadores\nllas a todos asistentes al jardín. No se reportaron complicaciones en los\ncasos. El director general de la OMS convocó la novena reunión del Comité de Brotes\nFuente: Informe Secretaría Distrital de Salud. Octubre 2021 Emergencias el 22 de octubre de 2021 en conformidad con el Reglamen- COVID-19\nto Sanitario Internacional (2005) (RSI) en relación con la pandemia de\nTablas\nCOVID-19. El director general determinó que la pandemia de COVID-19\nEventos de control internacional\nsigue constituyendo una Emergencia de Salud Pública de Importancia\nEn Colombia, en la semana epidemiológica 43 se reportó un caso sospe- Internacional (ESPII). Aceptó la recomendación del Comité y emitió las\nchoso de cólera el cual fue descartado por laboratorio. No se reportaron recomendaciones del Comité a los Estados parte como recomendacio-\ncasos o alertas de enfermedad por el virus Ébola, peste bubónica/neu- nes temporales en el marco del RSI.\nmónica ni carbunco; sin embargo, se continúa el monitoreo de alertas y\nel fortalecimiento de acciones de vigilancia, notificación y respuesta a\nVariantes SARS-CoV-2\nnivel nacional y subnacional.\nGeografía trasmisión y prevalencia de las variantes de preocu-\nALERTAS INTERNACIONALES\npación (VOC)\nActualización epidemiológica semanal sobre COVID-19. Fecha de Publi- La epidemiologia genética global actual se caracteriza por un predomi-\ncación: 26 de octubre de 2021. Organización Mundial de la Salud (OMS) nio de la variante Delta, con una prevalencia decreciente de otras va-\nriantes de SARS-CoV-2. Dada su gran transmisibilidad la variante Delta\nAl 24 de octubre cerca de 243 millones de casos y cerca de 4,9 millones\nha superado otras variantes incluidas otras VOC, en muchos países. Sin\nde muertes se reportaron desde el comienzo de la pandemia. El número\nembargo, en América del sur se siguen observando variaciones a nivel\nde casos nuevos incrementó levemente (4%) durante la semana 18 al 24\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nsubregional, donde la progresión de la variante delta a sido más gradual Panorama regional de la OMS\ny otras variantes (Gama y Mu) aun contribuyen a una gran proporción de\nRegión de África.\nmuestras secuenciadas.\nLa tendencia a la baja observada en la Región de África desde mediados\nLa distribución global de las VOC debe ser interpretada teniendo en\nde julio continuó esta semana con más de 22 000 nuevos casos y 800\ncuenta las limitaciones de la vigilancia, así como las diferencias en la ca-\nnuevas muertes reportadas, lo que representó una disminución del 21\npacidad de secuenciación, estrategias de muestreo y demoras de la noti-\n% y del 11 %, respectivamente en comparación con la semana anterior.\nficación entre los países.\n10/49 (20%) países de la región informaron aumentos en el número de\nLinaje AY.4.2 casos notificados la semana pasada con un mayor aumento observado\nen Reunión (578%), Botswana (116%) y Gambia (100%). Los números\nCon la propagación del SARS-CoV-2 se siguen definiendo nuevas ramas\nmás altos de nuevos casos se notificaron en Sudáfrica (3 153 casos nue- Tema central\ndel árbol evolutivo de COVID-19, incluso dentro de la variante Delta.\nvos; con una disminución del 33 %), Botswana (3 063 casos nuevos; in-\nNextstrain ha identificado recientemente dos subclados adicionales de Situación Nal.\ncremento 116%) y Etiopía (2 908 casos nuevos; disminución del 38 %).\nDelta que han aumentado su frecuencia a nivel mundial, de acuerdo con\nEl mayor número de nuevas muertes se registró en Sudáfrica (<1 nueva Mortalidad\nesto, actualmente divide la variante Delta en 3 clados: 21A, 21I, 21J. Se-\nmuerte por 100 000 habitantes; incremento del 11%), Etiopía (<1 nue-\ngún la última nomenclatura de Pango. Se han designado 67 linajes dentro Trazadores\nva muerte por 100 000; una disminución del 45%) y Nigeria (<1 nueva\nde la variante Delta, cada uno de los tres clados de Nextstrain corres-\nBrotes\nmuerte por 100 000; disminución del 12%).\nponden a múltiples linajes AY. La OMS, en colaboración con el Grupo de\nCOVID-19\nTrabajo de Evolución del virus del SARS-CoV-2, continúa monitoreando Región de las Américas.\ny evaluando las variantes del SARS-CoV-2, incluidos los linajes AY dentro Tablas\nLa Región de las Américas notificó más de 745 000 nuevos casos esta\nde la VOC Delta.\nsemana, lo que representó una disminución del 9 % respecto a la sema-\nAY.4.2. es un linaje recientemente designado dentro de la variante Delta, na anterior; esto refleja una tendencia a la baja en región desde finales\nse ha observado un aumento en la presentación de secuencias de AY4.2. de agosto. Sin embargo, el 25% de los países (14/56) de los países de la\ndesde julio de 2021. Se han cargado más de 26 000 secuencias AY.4.2. Región de las Américas notificaron un aumento de nuevos casos la se-\nen 42 países al 25 de octubre de 2021. El 93% de las secuencias se no- mana pasada. Estados Unidos (512 956 casos nuevos; una disminución\ntificaron en el Reino Unido donde se ha observado un incremento en la del 12%) notificó el mayor número de casos nuevos; Brasil (84 367 ca-\ncontribución proporcional de AY.4.2. que representa el 5,9% de los casos sos nuevos; incremento del 10%) y México (32 940 casos nuevos; un 7%\nde variate Delta notificados en la semana que comenzó el 3 de octubre. disminución). El mayor número de nuevas muertes se registró en los Es-\nSe están realizando estudios epidemiológicos y de laboratorio para eva- tados Unidos (3,5 nuevas muertes por 100 000; similar a la semana ante-\nluar si este linaje confiere algún impacto fenotípico adicional (cambios rior), México (1,8 nuevas muertes por 100 000; similar a la semana ante-\nen la transmisibilidad o disminución de la capacidad de anticuerpos para rior) y Brasil (1,2 nuevas muertes por 100 000; un incremento del 10%).\nbloquear el virus)\nRegión del Mediterráneo Oriental.\nEl número de casos y muertes continúa disminuyendo esta semana en la\nregión con 130 000 nuevos casos y 2 400 muertes reportadas, una dis-\nminución 5 % y 13 % respectivamente comparado con la semana ante-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nrior. La República de Islámica de Irán reportó el mayor número de nuevos India (<1 nueva muerte por 100 000; un aumento 40% %), Tailandia (<1\ncasos (78 251 casos nuevos; cifras similares a los notificados la semana nueva muerte por 100 000; una disminución del 17 %) e Indonesia (<1\npasada), Irak (11 290 casos nuevos; similar a los notificados la semana nueva muerte por 100 000; una disminución del 16 %).\npasada) y Jordania (9 641 casos nuevos; un aumento del 25%). El mayor\nRegión del Pacífico Occidental.\nnúmero de nuevas muertes se registró en la República Islámica de Irán\n(1,4 nuevas muertes por 100 000; disminución del 14%), Egipto (<1 nue- La región del Pacífico Occidental notificó 174 000 casos nuevos esta se-\nva muerte por 100 000; aumento del 18 %) e Irak (<1 nueva muerte por mana y 2 600 muertes nuevas con una disminución del 17 % y un 16 %\n100 000; similar a las informadas la semana pasada) respectivamente en comparación con la semana anterior. Los países que\nnotificaron el mayor número de casos nuevos fueron Malasia (41 508\nRegión Europea.\ncasos nuevos; una disminución del 21 %) Filipinas (38 189 casos nuevos;\nLa región reportó 1,6 millones de casos y cerca de 21 000 muertes nue- una disminución del 35 %), y Singapur (24 141 casos nuevos, aumento Tema central\nvas, un aumento del 18 % y un 14 % comparado con la semana anterior. del 15%). El mayor número de nuevas muertes fueron notificadas en Fi-\nSituación Nal.\nLa tendencia observada desde finales de septiembre continua esta se- lipinas (<1 nuevas muertes por 100 000; un aumento del 7%), Malasia\nmana con un incremento en el número de casos y muertes en la región. (1,5 nuevas muertes por 100 000; una disminución del 16%) y Vietnam Mortalidad\nMas de la mitad (42/61; 69%) de los países reportaron un incremento en (<1nuevas muertes por 100 000; una disminución del 29 %).\nTrazadores\nel número de casos nuevos la semana pasada. El mayor número de casos\nFuente: Organización Mundial de la Salud (OMS). Actualización epide-\nBrotes\nnuevos se notificó en el Reino Unido (330 465 nuevos casos; un aumento\nmiológica semanal de COVID-19. Fecha de Publicación 26 de octubre de\ndel 16 %), la Federación de Rusia (248 956 nuevos casos; un aumento del COVID-19\n2021. Fecha de consulta 27 de octubre de 2021. Disponible en: https://\n15 %) y Turquía (196 850 nuevos casos; disminución del 8 %). El mayor\nwww.who.int/publications/m/item/weekly-epidemiological-update-on-co- Tablas\nnúmero de nuevas muertes fue notificado desde la Federación de Rusia\nvid-19---26-october-2021\n(5 nuevas muertes por 100 000; incremento del 6%), Ucrania (7,4 nuevas\nmuertes por 100 000; aumento del 51 %) y Rumania (14,9 nuevas muer- Brote multiestatal de melioidosis, 2021 - Estados Unidos. Cen-\ntes por 100 000; incremento del 22 %)\ntro de Control y Prevención de Enfermedades (CDC)\nRegión de Asia Sudoriental.\nDe marzo a julio de 2021 se confirmaron cuatro casos relacionados (in-\nLos nuevos casos semanales continúan disminuyendo desde finales de cluidas dos muertes) de melioidosis por los CDC en pacientes de Geor-\nJulio de 2021, con 197 000 casos nuevos reportados esta semana, una gia, Kansas, Minnesota y Texas. La mayoría de los casos en los Estados\ndisminución del 8 % comparado con la semana anterior. Todos los países Unidos se dan en personas que viajaron a áreas donde la enfermedad\npresentaron disminución en el número de casos, excepto las Maldivas es más común, sin embargo, estos pacientes no tenían antecedentes de\n(23 %), Timor del este (37 %), y Nepal (42 %). El mayor número de casos viajes internacionales. La secuenciación genómica mostró que las cepas\nnuevos fue notificado desde la India (107 749 casos nuevos; una dismi- de bacteria (Burkholderia pseudomallei) que enfermaron a los pacientes\nnución del 6 %), Tailandia (66 781 casos nuevos; disminución del 8 %) y coincidían estrechamente entre sí, lo que sugiere una fuente común de\nMyanmar (6 410 casos nuevos; una disminución del 30 %). Por otro lado, infección. La cepa de bacteria fue similar a las que se encuentran con ma-\nel numero de muertes semanales aumento en un 13 % comparado con la yor frecuencia en el sur de Asia, lo que lleva a pensar que se trata de un\nsemana anterior con un marcado incremento en los países de la India (40 producto importado.\n%) y Nepal (21%) El mayor número de nuevas muertes se registró en la\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nEn octubre de 2021, los CDC identificaron B. pseudomallei, que causa lice y de carbapenemasas del tipo OXA-48 en Chile y Guatemala. Debido\nmelioidosis, en un aerosol de aromaterapia que se encontró en la casa del a la naturaleza plasmídica de los genes codificantes de estas enzimas y al\npaciente de Georgia. Otras pruebas de los CDC mostraron que la huella fenotipo multirresistente de estas enterobacterias clínicas, el riesgo de\ngenética de las bacterias en la botella coincide con las de las bacterias diseminación de estos mecanismos de resistencia es muy elevado.\nidentificadas en los cuatro pacientes. Este hallazgo confirmo que el aero-\nAnte estos hallazgos, la OPS/OMS recomienda que implementen y forta-\nsol fue la fuente de la infección del paciente de Georgia y que el aerosol u\nlezcan la vigilancia e investigación epidemiológica para detectar y carac-\notro producto con el mismo ingrediente contaminado causó enfermedad\nterizar mecanismos de resistencia a los carbapenémicos: Incrementar\nen los otros tres casos relacionados. Los CDC están coordinando con los\nla participación de los laboratorios clínicos en los sistemas de vigilancia\ndepartamentos de salud estatales para tratar de determinar si los otros\npara la detección oportuna de bacterias productoras de (dobles/múlti-\ntres pacientes también pueden haber usado este o productos similares.\nples) carbapenemasas, notificar de manera inmediata, aumento del for-\nTema central\nFuente: Centro de control y prevención de enfermedades (CDC). Brote mul- talecimiento de capacidades en los laboratorios de microbiología para la\ntiestatal 2021 de melioidosis - Estados Unidos. Fecha de publicación 27 de detección de microorganismos productores de dos o más carbapenema- Situación Nal.\noctubre de 2021. Fecha de consulta 28 de octubre de 2021. Disponible en: sas, así como de regulaciones para la optimización del uso de antimicro-\nMortalidad\nhttps://www.cdc.gov/melioidosis/outbreak/2021/index.html bianos.\nTrazadores\nEmergencia e incremento de nuevas combinaciones de carbape- Fuente: Organización Panamericana de la Salud. Emergencia e incremento\nBrotes\nde nuevas combinaciones de carbapenemasas en Enterobacterales en La-\nnemasas en Enterobacterales en Latinoamérica y el Caribe. Or-\ntinoamérica y el Caribe. Fecha de publicación 22 de octubre de 2021. Fe- COVID-19\nganización Panamericana de la Salud. cha de consulta 28 de octubre de 2021. Disponible en: https://www.paho.\nTablas\norg/es/documentos/alerta-epidemiologica-emergencia-e-incremento-nue-\nLa Red Latinoamericana de Vigilancia de la Resistencia a los Antimicro-\nvas-combinaciones-carbapenemasas\nbianos (ReLAVRA) monitorea la resistencia a los carbapenémicos en\nbacilos gram-negativos desde hace más de 15 años. Desde el año 2010\nhasta el 2019, los países notificaron un incremento lento pero sosteni-\ndo de la resistencia, con una amplia heterogeneidad en su magnitud, al-\ncanzando prevalencias por encima del 60% en algunos países. Desde el\ninicio de la pandemia, las autoridades nacionales de varios países de la\nRegión con base a los resultados de los laboratorios nacionales de refe-\nrencia miembros de ReLAVRA, han emitido alertas sobre la emergencia\nde Enterobacterales productores de carbapenemasas (EPC) no descri-\ntas previamente, o sobre el aumento del número de aislamientos que\nexpresan dos o más de estas enzimas, algunas de ellas citadas en países\nde Latinoamérica como Argentina, Uruguay, Ecuador, Guatemala y Pa-\nraguay; también se reportó la emergencia de carbapenemasas que ante-\nriormente no habían sido detectadas a nivel nacional: se identificaron los\nprimeros aislamientos de Enterobacterales productores de NDM en Be-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 28 de octubre de 2021 en Colombia se han confirmado por laboratorio 3 185 551 casos y 76 261 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 259,5 casos por cada 100 000 habitantes. A la fecha (corte: 28 de octubre), el 0,4 % (12 686) de los casos se encuentra activo, procedente\nprincipalmente de Antioquia 24,0 % (3 049), Bogotá D.C. 13,4 % (1 702), Valle del Cauca 10,1 % (1 284), Barranquilla 9,5 % (1 204), Norte de\nSantander 5,1 % (645), Santa Marta 3,2% (410) y Atlántico 2,9 % (364).\nA nivel municipal (sin tener en cuenta distritos) el 30,3 % de los casos activos se encuentra principalmente en Medellín – Antioquia 15,0 % (1 903),\nCali – Valle del Cauca 7,1 % (905), Cúcuta – Norte de Santander 3,4 % (430), Bello – Antioquia 1,6 % (207), Soledad – Atlántico 1,6 % (201) y\nIbagué – Tolima 1,5 % (196).\nEntre las semanas epidemiológicas (SE) 39 a 42 de 2021, a nivel nacional se notificaron 24 480 casos de COVID-19 procedentes de 560\nmunicipios y 682 muertes por COVID-19 procedentes de 155 municipios. Durante este periodo se registró una incidencia de 53,1 casos por cada\n100 000 habitantes, una tasa de mortalidad de 1,3 muertes por cada 100 000 habitantes y una letalidad de 2,8 %. Adicionalmente, durante este\nperiodo se observó una reducción significativa de la incidencia en 0,6, mientras que, la tasa de mortalidad registro un descenso no significativo\nde 0,6 y la letalidad un aumento no significativo en 1,0 respecto al periodo anterior (SE 35 – 38, 2021). Los departamentos y distritos que durante\neste periodo superaron la incidencia nacional (53,1) por 100 000 habitantes fueron Barranquilla (348,4), Santa Marta (162,5), Archipiélago de\n42\nSan Andrés, Providencia y Santa Catalina (147,1), Antioquia (113,5), Cali (113,0), AtláSnemtiacnao (96,0), Norte de Santander (70,2), Quindío (57,9),\nEpidemiológica\nCartagena (56,7), Bogotá, D.C. (56,4) y Vaupés (55,5) (mapa 1). 17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN COVID-19 Mapa 1. Incidencia de casos COVID-19 por entidad territorial,\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 39 a 42, 2021\nColombia, semana epidemiológica 39 a 42, 2021\nEntre el 01 de enero de 2021 hasta el 28 de octubre de 2021 en\nColombia se han confirmado por laboratorio 3 185 551 casos y 76\n261 muertes por COVID-19, en 38 entidades territoriales del orden\ndepartamental y distrital, afectando 1 118 municipios. La inciden-\ncia nacional para este año es de 6 259,5 casos por cada 100 000 ha-\nbitantes. A la fecha (corte: 28 de octubre), el 0,4 % (12 686) de los\ncasos se encuentra activo, procedente principalmente de Antioquia\n24,0 % (3 049), Bogotá D.C. 13,4 % (1 702), Valle del Cauca 10,1 %\n(1 284), Barranquilla 9,5 % (1 204), Norte de Santander 5,1 % (645), Tema central\nSanta Marta 3,2% (410) y Atlántico 2,9 % (364). Situación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 30,3 % de los ca- Mortalidad\nsos activos se encuentra principalmente en Medellín – Antioquia\nTrazadores\n15,0 % (1 903), Cali – Valle del Cauca 7,1 % (905), Cúcuta – Norte\nde Santander 3,4 % (430), Bello – Antioquia 1,6 % (207), Soledad – Brotes\nAtlántico 1,6 % (201) y Ibagué – Tolima 1,5 % (196).\nCOVID-19\nEntre las semanas epidemiológicas (SE) 39 a 42 de 2021, a nivel na-\nTablas\ncional se notificaron 24 480 casos de COVID-19 procedentes de\n560 municipios y 682 muertes por COVID-19 procedentes de 155\nmunicipios. Durante este periodo se registró una incidencia de 53,1\ncasos por cada 100 000 habitantes, una tasa de mortalidad de 1,3\nmuertes por cada 100 000 habitantes y una letalidad de 2,8 %. Adi-\ncionalmente, durante este periodo se observó una reducción signi-\nficativa de la incidencia en 0,6, mientras que, la tasa de mortalidad\nregistro un descenso no significativo de 0,6 y la letalidad un aumen-\nto no significativo en 1,0 respecto al periodo anterior (SE 35 – 38,\n2021). Los departamentos y distritos que durante este periodo su-\nperaron la incidencia nacional (53,1) por 100 000 habitantes fueron\nBarranquilla (348,4), Santa Marta (162,5), Archipiélago de San An-\ndrés, Providencia y Santa Catalina (147,1), Antioquia (113,5), Cali\n(113,0), Atlántico (96,0), Norte de Santander (70,2), Quindío (57,9),\nCartagena (56,7), Bogotá, D.C. (56,4) y Vaupés (55,5) (mapa 1).\nFuente: INS- Sala Fduenete : IANS-n Saláa dlei Asnáilissis ddel Reieslg oR COiVeID-s19g, 20o21 .COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan u nidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nPara el periodo comprendido entre las SE 39 a 42 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo anterior en\nlas entidades territoriales de Vaupés (5,0) y Archipiélago de San Andrés, Providencia y Santa Catalina (1,4); mientras que las demás entidades\nterritoriales registraron un descenso significativo en la incidencia de COVID-19 en comparación con el periodo anterior, con mayor variación en:\nNorte de Santander (0,8), Barranquilla (0,8), Antioquia (0,7), Magdalena (0,7), Santander (0,7), Cali (0,7) y Arauca (0,7).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presentó en las edades de 80 y más años (96,6 casos por cada\n100 000 habitantes) así como la mayor tasa de mortalidad (22,9 muertes por cada 100 000 habitantes), al igual que la letalidad (25,8 %) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 39 a 42, 2021\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0-4 años 711 18,5 1 0,03 0,14\n5 -11 años 1103 20,4 0 0,00 0,00\n12-19 años 1803 29,2 0 0,00 0,00\n20-39 años 9667 68,8 27 0,17 0,28\n40-59 años 6673 65,1 111 0,95 1,7\n60-69 años 2191 61,8 128 3,3 5,8\n70-79 años 1426 74,9 181 8,7 12,7\n80 años y más 906 96,6 234 22,9 25,8\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 39 a 42 de 2021, se han notificado 682 muertes por COVID-19 procedentes de 155 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 28,2 % (193), Cali con 9,0 % (62), Bogotá D.C. con 8,6 % (59) y Barranquilla 7,6 % (52); los municipios y distritos\ncon la mayor tasa de mortalidad por 100 000 habitantes fueron: Tinjacá – Boyacá (29,6), Morelia – Caquetá (26,5), Cravo Norte – Arauca (23,6),\n42\ny Macanal – Boyacá (9,6) (mapa 2). Semana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 39 a 42, 2021\nPara el periodo comprendido entre las SE 39 a 42 de 2021 se pre- Mapa 2. Mortalidad por COVID-19 por entidad territorial,\nsentó un aumento significativo de la incidencia respecto al periodo Colombia, semana epidemiológica 39 a 42, 2021\nanterior en las entidades territoriales de Vaupés (5,0) y Archipiélago\nde San Andrés, Providencia y Santa Catalina (1,4); mientras que las\ndemás entidades territoriales registraron un descenso significativo\nen la incidencia de COVID-19 en comparación con el periodo ante-\nrior, con mayor variación en: Norte de Santander (0,8), Barranquilla\n(0,8), Antioquia (0,7), Magdalena (0,7), Santander (0,7), Cali (0,7) y\nArauca (0,7).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos\nTema central\netarios se presentó en las edades de 80 y más años (96,6 casos por\ncada 100 000 habitantes) así como la mayor tasa de mortalidad (22,9 Situación Nal.\nmuertes por cada 100 000 habitantes), al igual que la letalidad (25,8\nMortalidad\n%) (Tabla 14).\nTrazadores\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 39 a 42, 2021 Brotes\nIncidencia Mortalidad COVID-19\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes Tablas\n0-4 años 711 18,5 1 0,03 0,14\n5 -11 años 1103 20,4 0 0,00 0,00\n12-19 años 1803 29,2 0 0,00 0,00\n20-39 años 9667 68,8 27 0,17 0,28\n40-59 años 6673 65,1 111 0,95 1,7\n60-69 años 2191 61,8 128 3,3 5,8\n70-79 años 1426 74,9 181 8,7 12,7\n80 años y más 906 96,6 234 22,9 25,8\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 39 a 42 de 2021, se han notificado 682 muertes por CO-\nVID-19 procedentes de 155 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Antioquia con 28,2 % (193), Cali con 9,0 %\n(62), Bogotá D.C. con 8,6 % (59) y Barranquilla 7,6 % (52); los munici-\npios y distritos con la mayor tasa de mortalidad por 100 000 habitan-\ntes fueron: Tinjacá – Boyacá (29,6), Morelia – Caquetá (26,5), Cravo\nNorte – Arauca (23,6), y Macanal – Boyacá (9,6) (mapa 2).\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 39 a 42, 2021 respecto al periodo anterior (SE 35 – 38, 2021), se observó\nque de los 155 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 20 % (31) presentó incremento significativo en\nambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Tinjacá – Boyacá\n(Δ 29,6), Morelia – Caquetá (Δ 26,5), Cravo Norte – Arauca (Δ 23,6), Macanal – Boyacá (Δ 19,6) y Guadalupe – Antioquia (Δ 14,8). Los\nmunicipios con reporte de fallecidos en el periodo anterior que presentaron la mayor variación en la letalidad fueron Sahagún – Córdoba (Δ 11,4),\nChimichagua – Cesar (Δ 10,0), Cumbal – Nariño (Δ 9,0) y Ciudad Bolívar – Antioquia (Δ 7,5).\nVigilancia genómica variante Delta.\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nSE 39 a 42, 2021 respecto al periodo anterior (SE 35 – 38, 2021),\nse observó que de los 155 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 20 % (31) presentó in-\ncremento significativo en ambos indicadores; de estos municipios\nlos que presentaron mayor variación (aumento) en la tasa de mor-\ntalidad fueron Tinjacá – Boyacá (Δ 29,6), Morelia – Caquetá (Δ\n26,5), Cravo Norte – Arauca (Δ 23,6), Macanal – Boyacá (Δ 19,6) y\nGuadalupe – Antioquia (Δ 14,8). Los municipios con reporte de fa-\nllecidos en el periodo anterior que presentaron la mayor variación\nen la letalidad fueron Sahagún – Córdoba (Δ 11,4), Chimichagua – Tema central\nCesar (Δ 10,0), Cumbal – Nariño (Δ 9,0) y Ciudad Bolívar – Antio-\nSituación Nal.\nquia (Δ 7,5).\nMortalidad\nVigilancia genómica variante Delta. Trazadores\nMediante el programa nacional de caracterización genómica la red Brotes\nde vigilancia establecida ha analizado muestras de COVID-19 por se-\nCOVID-19\ncuenciación que cumplen con los criterios establecidos en el proto-\ncolo incluyendo el segundo estudio probabilístico. Con corte al 28 de Tablas\noctubre de 2021 se han confirmado 466 casos con la variante Delta.\nDe acuerdo con la investigación epidemiológica realizada las edades\nde los casos oscila entre los 4 meses y 99 años, dentro de los cuales\n17 casos tienen condición final muerto; a la fecha se ha identificado\nla circulación de esta variante en 27 entidades territoriales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 42 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 1 1 0 1 97 5 6 2 35 1 3 2 2 1 1 0 2 0 0 0 0 0 8 16 2 60 119 0 1 0 4 .501 8 28 2 86 1 79 1 4 8 0 0 0 2 .859 4 55 2 13 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 19 1 1 1 8\nAntioquia 4 74 1 5 8 1 0.561 2 65 2 38 1 .143 4 46 2 19 1 19 4 5 9 1 3 5 7 5 6 2 3 5 .388 4 57 464 7 0 2 1 0 5 99.120 7 3.734 7 2.156 4 4.016 2 .027 3 .535 1 1.872 5 9 5 35 2 96.951 3 7.897 3 0.847 8 32 8 8 6 8 2 1 1 1 3 77 7 5 3 4 59 6 1 2 01 4 0 2 1 1 .000 7 21 1 65\nArauca 8 8 3 1 5 01 1 1 1 5 2 29 3 3 2 3 3 0 0 1 5 0 0 0 0 0 1 9 4 1 5 1 0 2 1.952 2 .485 1 .580 9 16 9 7 7 0 2 3 1 5 .280 6 66 5 62 6 4 5 3 1 1 0 1 6 2 1 8 0 0 2 3 0 5 8 3 2 1 3\nAtlántico 9 6 2 1 1 .863 4 9 5 3 1 .683 1 04 6 40 7 0 0 4 1 0 6 3 4 2 3 2 0 1 4 3 1 6 1.224 9 .992 7 .070 8 60 1 67 1 09 8 09 6 6 4 4 2 0.177 4 .211 2 .575 2 41 2 7 1 9 2 3 0 2 6 1 5 1 0 2 0 2 1 0 4 62 2 80 7 4\nBarranquilla 1 4 0 0 1 .576 4 1 4 9 1 .498 9 9 6 32 4 1 0 8 2 0 8 1 0 0 2 0 8 5 0 1 04.728 1 5.278 1 2.366 1 0.528 3 05 3 70 3 .247 5 7 2 65 3 1.792 6 .001 3 .532 3 20 3 6 1 4 4 2 0 3 9 1 6 5 1 2 0 3 1 0 3 18 2 61 4 0\nBogotá 0 0 0 1 4.488 3 91 3 49 0 0 0 4 37 1 3 8 1 5 1 2 1 2 34 1 0 0 1 0 8 7 2 1 1 9 31.300 1 11.264 9 1.785 7 0.589 4 .646 4 .818 2 3.208 4 39 7 77 4 13.951 6 0.461 6 1.488 7 21 9 3 7 0 9 1 2 0 6 54 3 94 5 5 326 7 3 3 71 7 0 4 4 1 .679 1 .142 2 46\nBolívar 1 72 7 6 1 .620 3 8 3 1 1 .038 1 61 2 12 7 0 1 0 0 0 1 9 1 0 7 28 9 6 49 1 2 5 0 1 06.401 1 1.391 8 .923 2 .529 2 11 1 53 4 08 0 1 2 2 0.560 2 .698 2 .112 2 38 2 0 1 6 1 3 0 1 7 4 0 0 1 0 1 5 5 0 2 55 1 22 7 9\nBoyacá 6 7 1 1 3 .496 1 07 9 1 2 64 3 9 3 5 4 0 1 4 4 1 1 0 0 0 0 0 0 3 0 3 0 7 4.296 1 2.677 6 .253 4 .626 3 07 3 40 1 .640 1 7 5 4 2 1.103 4 .384 2 .588 1 34 1 3 1 2 9 2 1 4 0 2 7 3 11 1 1 1 3 5 2 2 00 1 73 2 3\nBuenaventura 2 8 0 0 7 0 1 1 3 10 1 2 3 5 0 0 0 0 0 0 0 0 0 1 .055 1 20 56 1 0 1 0 4 .910 1 .272 3 73 3 12 0 1 9 1 74 0 3 1 .290 6 93 9 3 7 1 7 3 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 1 0\nCaldas 6 3 1 2 2 .318 6 4 4 4 7 0 2 6 1 2 1 7 1 0 1 1 0 2 9 1 0 7 2 0 6 1 0 3 7.593 8 .357 4 .538 2 .621 2 60 1 47 1 .178 2 4 5 0 1 5.124 3 .394 2 .228 9 7 9 5 2 2 0 3 6 9 9 2 1 0 5 3 0 1 32 1 02 2 3\nCali 2 0 0 3 .177 9 8 5 6 5 .130 3 54 4 09 2 1 1 5 1 7 1 5 8 1 3 6 1 0 1 0 7 4 3 6 7 0 1 34.194 2 1.363 1 3.389 4 .157 4 62 2 86 1 .406 4 8 3 4 9 7.924 1 3.908 6 .469 2 95 2 7 1 9 4 4 0 1 39 2 4 1 3 0 2 0 1 2 7 0 4 40 3 66 3 3\nCaquetá 1 54 2 3 7 20 2 1 1 5 3 51 4 1 3 3 2 1 0 0 0 0 1 0 0 1 9 4 7 1 6 3 0 1 7.365 3 .530 2 .165 3 95 1 15 9 2 1 .294 1 2 7 8 .723 1 .722 1 .320 7 1 7 8 2 1 0 2 9 4 3 6 1 1 1 1 3 0 1 22 6 1 9\nCartagena 5 1 0 8 56 1 7 2 0 3 .724 5 1 1 .256 7 1 0 0 0 0 3 1 0 0 0 1 0 5 2 0 2 46.238 1 5.871 3 7.836 4 .013 3 88 3 53 2 .325 1 25 1 12 2 6.118 4 .003 2 .326 2 12 2 8 1 7 1 2 0 4 6 3 1 0 1 0 9 3 0 4 08 1 79 4 1\nCasanare 1 21 2 4 9 03 2 5 3 2 7 12 7 5 1 22 5 0 0 7 1 0 0 0 0 8 6 5 1 4 1 0 2 1.478 2 .553 1 .718 1 .026 3 9 7 6 4 78 0 1 2 7 .136 1 .063 1 .087 7 0 7 3 1 1 0 1 4 3 0 17 0 0 2 1 1 9 5 5 4 4 6\nCauca 1 01 3 2 3 .800 1 01 6 7 5 68 2 0 4 6 9 1 1 1 2 0 3 7 5 0 2 .343 1 65 139 1 2 4 1 5 7.473 8 .988 5 .666 2 .076 8 6 1 31 5 83 1 3 6 3 5.567 5 .350 4 .489 2 41 2 4 1 5 6 3 0 4 5 1 2 5 0 1 0 1 9 3 0 9 2 9 3 9\nCesar 1 96 6 2 1 .402 3 3 2 7 1 .597 2 03 3 42 7 0 0 2 1 0 8 2 1 0 1 1 2 1 6 3 0 7 4.004 1 1.453 7 .018 5 .263 5 35 3 94 1 .962 3 5 4 5 2 4.785 4 .109 1 .737 2 66 2 8 2 0 1 3 0 3 3 1 0 7 4 2 0 3 8 8 4 1 34 1 10 1 8\nChocó 1 63 4 5 1 09 2 5 4 05 1 4 4 7 1 0 0 0 0 0 1 01 0 1 1 8.968 1 .529 1.686 3 1 0 9 .135 1 .298 1 .053 2 85 1 17 5 0 0 0 0 4 .073 8 31 4 98 1 81 1 6 2 8 1 1 0 2 0 0 1 1 0 3 2 1 0 1 1 7 3\nCórdoba 1 75 5 3 2 .879 5 9 6 1 1 .549 2 17 4 52 1 6 0 0 0 1 0 1 0 0 7 .155 3 40 576 2 4 2 0 2 02.491 1 3.924 1 7.606 1 .829 2 35 9 3 2 11 3 2 7 2 7.035 4 .720 2 .698 4 32 3 8 2 9 3 4 1 8 1 2 4 5 2 2 0 1 2 3 0 4 09 2 65 9 6\nCundinamarca 5 5 1 1 8 .214 2 15 2 10 9 15 1 86 2 08 3 6 2 0 4 2 1 7 0 2 0 0 0 3 7 4 8 2 18.698 2 2.336 2 1.756 1 2.912 6 31 7 48 4 .833 3 2 1 31 7 8.769 1 2.765 1 0.591 3 95 4 0 3 5 6 6 0 1 53 5 0 1 0 83 3 1 9 3 1 2 4 6 59 4 45 9 4\nGuainía 9 0 0 9 2 2 2 2 9 2 2 0 0 0 0 0 0 0 0 0 2 .454 2 02 235 4 1 0 2 .415 1 94 2 49 1 85 1 9 1 4 2 6 0 0 1 .265 1 10 1 37 2 1 1 2 0 0 0 1 0 0 6 0 0 0 1 0 5 1 0\nGuaviare 1 07 1 1 2 43 3 6 1 8 1 3 2 0 0 0 7 0 1 1 0 0 8 55 8 5 57 1 1 0 5 .246 6 34 4 35 3 11 4 1 3 9 1 3 0 5 2 .282 2 91 2 19 1 5 1 1 3 0 0 3 0 0 1 0 0 0 0 0 2 5 1 1 1\nHuila 1 10 2 1 3 .914 7 8 1 11 9 84 2 95 9 0 2 3 4 0 2 1 0 4 0 0 5 1 0 8 4 0 8 3.410 9 .714 7 .932 7 .826 2 62 4 37 1 .902 2 6 2 1 2 9.444 4 .909 3 .800 1 65 1 7 1 4 1 0 2 1 8 6 1 7 4 5 1 0 3 0 5 5 1 73 1 16 1 3\nLa Guajira 7 9 2 5 1 .163 2 6 3 2 3 65 4 5 1 99 0 0 0 2 1 0 8 0 1 9 4 1 2 1 1 1 25.858 1 1.718 1 3.294 4 .512 5 85 5 05 6 04 4 2 4 8 2 6.667 4 .736 3 .385 3 84 3 0 3 4 1 3 0 7 2 0 0 2 0 6 0 0 8 0 7 3 1 1\nMagdalena 1 21 4 3 1 .548 3 5 3 8 7 67 8 2 1 04 1 3 0 1 2 1 1 5 0 0 8 1 1 8 2 0 6 7.674 7 .907 6 .500 2 .092 2 13 1 63 4 55 0 5 2 6.758 3 .323 2 .698 2 03 1 8 1 6 1 2 0 5 5 0 0 1 0 3 1 0 1 29 7 3 3 1\nMeta 2 25 4 6 2 .251 5 6 5 8 1 .214 1 62 1 15 1 0 0 0 3 1 0 0 0 0 3 41 1 4 15 1 3 3 0 4 9.822 6 .334 3 .575 3 .461 1 24 7 8 9 03 1 5 1 8 2 4.478 4 .405 2 .692 1 61 1 5 1 8 4 2 0 4 6 1 1 2 4 1 0 1 8 4 1 1 94 1 23 5 1\nNariño 1 03 2 3 4 .157 9 9 9 9 5 76 2 5 6 1 1 6 0 0 1 1 0 5 0 0 1 3.673 7 59 1.019 4 0 8 0 7 6.296 1 4.381 8 .548 3 .241 3 60 2 30 1 .036 6 1 8 3 8.135 7 .922 3 .769 1 93 2 2 1 7 4 3 0 6 8 1 1 7 10 1 0 4 8 6 0 2 31 1 77 3 8\nNorte de Santander 3 05 6 6 2 .790 7 5 7 4 2 .025 2 57 4 78 1 5 0 1 4 4 1 7 3 3 0 0 1 .125 1 28 57 3 5 8 1 1 02.420 1 2.142 1 0.168 7 .726 6 59 3 06 1 .549 3 4 7 5 4 1.548 5 .789 4 .161 2 42 2 3 1 9 4 3 0 1 12 2 1 9 1 2 0 5 5 1 3 6 3 77 2 61 4 3\nPutumayo 1 16 2 2 9 79 2 2 1 9 1 .009 4 7 4 0 5 1 0 0 0 0 0 0 0 4 5 5 5 7 1 0 1 7.359 2 .415 2 .096 9 43 9 2 7 1 1 12 0 7 6 .521 1 .277 7 91 5 9 5 5 0 1 0 2 5 4 3 5 0 0 6 0 0 1 70 2 9 3 3\nQuindío 1 5 0 1 1 .609 4 4 2 6 1 48 5 6 2 2 7 0 0 4 1 0 1 0 0 4 1 1 3 1 0 3 4.461 5 .548 3 .283 4 61 2 48 4 5 3 84 1 2 1 4 1 9.348 2 .908 2 .459 6 3 6 7 2 1 0 2 3 4 1 2 0 0 4 1 0 1 55 6 8 1 7\nRisaralda 3 1 1 0 2 .679 6 1 5 2 1 22 3 3 3 0 6 0 0 6 2 0 1 0 0 8 47 5 2 63 1 0 5 0 7 6.643 8 .580 6 .895 2 .234 2 24 2 18 6 81 1 0 1 1 3 9.696 4 .399 3 .519 1 11 1 1 1 1 2 2 0 3 8 7 4 2 1 0 4 1 0 1 49 1 02 1 5\nSan Andrés 0 0 0 1 35 5 4 1 04 4 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 4 .490 7 41 6 35 4 41 6 7 6 9 3 3 0 1 1 .783 3 23 1 85 1 3 2 1 0 0 0 3 1 0 0 0 0 0 0 0 3 3 2 0 1 1\nSanta Marta D.E. 1 8 1 0 8 56 3 5 8 4 76 3 9 1 29 7 1 0 0 0 0 1 06 2 0 0 1 0 6 1 0 3 2.502 1 .998 2 .644 1 .274 1 48 8 0 7 19 2 7 5 5 9 .640 1 .220 1 .073 1 06 1 1 5 1 1 0 6 2 1 0 1 0 1 0 0 4 8 4 7 7\nSantander 1 49 4 4 3 .822 9 2 9 6 7 54 2 55 1 31 4 2 3 1 7 4 0 3 0 0 1 5 2 2 1 7 1 0 0 1 10.290 1 4.453 1 1.003 1 3.482 1 .028 1 .021 3 .245 1 23 1 72 4 5.334 6 .741 5 .137 2 02 2 6 1 9 1 4 0 3 6 1 3 3 1 2 0 7 9 1 1 1 3 2 34 2 38 3 0\nSucre 6 6 3 2 1 .567 3 8 5 2 9 19 1 98 2 66 1 3 1 0 1 1 0 3 0 0 3 2 3 11 5 2 0 7 6.549 8 .918 8 .167 5 .082 6 98 4 27 1 .185 7 5 6 4 1 3.640 3 .002 1 .457 1 91 1 9 1 1 5 2 0 2 4 1 0 2 5 1 0 1 01 2 5 8 2 25 1 58 8 0\nTolima 1 00 3 2 3 .620 9 5 8 8 1 .270 3 62 1 23 4 3 4 1 5 1 0 2 0 4 0 7 3 2 1 4 3 0 8 5.433 1 0.704 5 .424 5 .432 2 79 2 65 2 .111 6 0 4 6 3 4.896 6 .457 3 .229 1 60 1 7 1 5 5 2 0 3 1 1 3 0 11 1 0 2 6 5 4 2 63 1 63 4 2\nValle del Cauca 4 5 1 2 4 .695 1 26 1 15 2 .114 1 96 1 65 1 6 4 1 3 2 0 1 09 7 1 2 5 6 3 2 2 5 0 1 03.435 1 2.300 1 0.547 3 .570 1 90 1 73 2 .310 1 7 5 3 4.385 7 .487 4 .284 1 86 2 0 1 4 1 4 0 5 8 1 8 5 5 2 0 2 3 1 2 3 93 2 28 7 9\nVaupés 4 8 1 2 1 13 3 0 3 0 1 3 0 0 0 0 0 7 0 1 1 28 4 0 48 0 1 0 1 .655 2 22 3 14 5 7 0 0 0 0 4 57 9 7 5 9 1 3 2 0 0 0 0 2 0 0 0 0 0 1 0 0 3 5 0\nVichada 3 3 1 0 1 80 3 4 4 8 6 3 4 2 0 0 0 0 0 0 0 1 .729 1 17 96 1 1 0 2 .254 3 26 1 77 7 5 9 8 1 2 0 1 1 .084 1 52 9 9 3 6 2 3 0 0 0 4 0 1 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .685 9 0 7 9 9 5.163 2 .441 2 .254 3 4.366 4 .171 6 .729 9 62 6 1 4 1 2 56 9 6 1 6 9 81 2 6 1 1 5 7.910 4 .419 4 .719 5 82 1 47 1 3 3 .985.313 4 77.823 4 15.423 2 31.485 1 5.895 1 5.941 7 2.910 1 .364 2 .781 1 .536.578 2 34.879 1 80.606 7 .417 7 65 5 97 1 01 9 6 4 2 .327 8 11 1 94 5 81 5 1 7 1 .248 2 47 1 15 9 .503 6 .327 1 .532\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 42\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 1 1 0 1 97 5 6 2 35 1 3 2 2 1 1 0 2 0 0 0 0 0 8 16 2 60 119 0 1 0 4 .501 8 28 2 86 1 79 1 4 8 0 0 0 2 .859 4 55 2 13 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 19 1 1 1 8\nAntioquia 4 74 1 5 8 1 0.561 2 65 2 38 1 .143 4 46 2 19 1 19 4 5 9 1 3 5 7 5 6 2 3 5 .388 4 57 464 7 0 2 1 0 5 99.120 7 3.734 7 2.156 4 4.016 2 .027 3 .535 1 1.872 5 9 5 35 2 96.951 3 7.897 3 0.847 8 32 8 8 6 8 2 1 1 1 3 77 7 5 3 4 59 6 1 2 01 4 0 2 1 1 .000 7 21 1 65\nArauca 8 8 3 1 5 01 1 1 1 5 2 29 3 3 2 3 3 0 0 1 5 0 0 0 0 0 1 9 4 1 5 1 0 2 1.952 2 .485 1 .580 9 16 9 7 7 0 2 3 1 5 .280 6 66 5 62 6 4 5 3 1 1 0 1 6 2 1 8 0 0 2 3 0 5 8 3 2 1 3\nAtlántico 9 6 2 1 1 .863 4 9 5 3 1 .683 1 04 6 40 7 0 0 4 1 0 6 3 4 2 3 2 0 1 4 3 1 6 1.224 9 .992 7 .070 8 60 1 67 1 09 8 09 6 6 4 4 2 0.177 4 .211 2 .575 2 41 2 7 1 9 2 3 0 2 6 1 5 1 0 2 0 2 1 0 4 62 2 80 7 4\nBarranquilla 1 4 0 0 1 .576 4 1 4 9 1 .498 9 9 6 32 4 1 0 8 2 0 8 1 0 0 2 0 8 5 0 1 04.728 1 5.278 1 2.366 1 0.528 3 05 3 70 3 .247 5 7 2 65 3 1.792 6 .001 3 .532 3 20 3 6 1 4 4 2 0 3 9 1 6 5 1 2 0 3 1 0 3 18 2 61 4 0\nBogotá 0 0 0 1 4.488 3 91 3 49 0 0 0 4 37 1 3 8 1 5 1 2 1 2 34 1 0 0 1 0 8 7 2 1 1 9 31.300 1 11.264 9 1.785 7 0.589 4 .646 4 .818 2 3.208 4 39 7 77 4 13.951 6 0.461 6 1.488 7 21 9 3 7 0 9 1 2 0 6 54 3 94 5 5 326 7 3 3 71 7 0 4 4 1 .679 1 .142 2 46\nBolívar 1 72 7 6 1 .620 3 8 3 1 1 .038 1 61 2 12 7 0 1 0 0 0 1 9 1 0 7 28 9 6 49 1 2 5 0 1 06.401 1 1.391 8 .923 2 .529 2 11 1 53 4 08 0 1 2 2 0.560 2 .698 2 .112 2 38 2 0 1 6 1 3 0 1 7 4 0 0 1 0 1 5 5 0 2 55 1 22 7 9\nBoyacá 6 7 1 1 3 .496 1 07 9 1 2 64 3 9 3 5 4 0 1 4 4 1 1 0 0 0 0 0 0 3 0 3 0 7 4.296 1 2.677 6 .253 4 .626 3 07 3 40 1 .640 1 7 5 4 2 1.103 4 .384 2 .588 1 34 1 3 1 2 9 2 1 4 0 2 7 3 11 1 1 1 3 5 2 2 00 1 73 2 3\nBuenaventura 2 8 0 0 7 0 1 1 3 10 1 2 3 5 0 0 0 0 0 0 0 0 0 1 .055 1 20 56 1 0 1 0 4 .910 1 .272 3 73 3 12 0 1 9 1 74 0 3 1 .290 6 93 9 3 7 1 7 3 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 1 0\nCaldas 6 3 1 2 2 .318 6 4 4 4 7 0 2 6 1 2 1 7 1 0 1 1 0 2 9 1 0 7 2 0 6 1 0 3 7.593 8 .357 4 .538 2 .621 2 60 1 47 1 .178 2 4 5 0 1 5.124 3 .394 2 .228 9 7 9 5 2 2 0 3 6 9 9 2 1 0 5 3 0 1 32 1 02 2 3\nCali 2 0 0 3 .177 9 8 5 6 5 .130 3 54 4 09 2 1 1 5 1 7 1 5 8 1 3 6 1 0 1 0 7 4 3 6 7 0 1 34.194 2 1.363 1 3.389 4 .157 4 62 2 86 1 .406 4 8 3 4 9 7.924 1 3.908 6 .469 2 95 2 7 1 9 4 4 0 1 39 2 4 1 3 0 2 0 1 2 7 0 4 40 3 66 3 3\nCaquetá 1 54 2 3 7 20 2 1 1 5 3 51 4 1 3 3 2 1 0 0 0 0 1 0 0 1 9 4 7 1 6 3 0 1 7.365 3 .530 2 .165 3 95 1 15 9 2 1 .294 1 2 7 8 .723 1 .722 1 .320 7 1 7 8 2 1 0 2 9 4 3 6 1 1 1 1 3 0 1 22 6 1 9\nCartagena 5 1 0 8 56 1 7 2 0 3 .724 5 1 1 .256 7 1 0 0 0 0 3 1 0 0 0 1 0 5 2 0 2 46.238 1 5.871 3 7.836 4 .013 3 88 3 53 2 .325 1 25 1 12 2 6.118 4 .003 2 .326 2 12 2 8 1 7 1 2 0 4 6 3 1 0 1 0 9 3 0 4 08 1 79 4 1\nCasanare 1 21 2 4 9 03 2 5 3 2 7 12 7 5 1 22 5 0 0 7 1 0 0 0 0 8 6 5 1 4 1 0 2 1.478 2 .553 1 .718 1 .026 3 9 7 6 4 78 0 1 2 7 .136 1 .063 1 .087 7 0 7 3 1 1 0 1 4 3 0 17 0 0 2 1 1 9 5 5 4 4 6\nCauca 1 01 3 2 3 .800 1 01 6 7 5 68 2 0 4 6 9 1 1 1 2 0 3 7 5 0 2 .343 1 65 139 1 2 4 1 5 7.473 8 .988 5 .666 2 .076 8 6 1 31 5 83 1 3 6 3 5.567 5 .350 4 .489 2 41 2 4 1 5 6 3 0 4 5 1 2 5 0 1 0 1 9 3 0 9 2 9 3 9\nCesar 1 96 6 2 1 .402 3 3 2 7 1 .597 2 03 3 42 7 0 0 2 1 0 8 2 1 0 1 1 2 1 6 3 0 7 4.004 1 1.453 7 .018 5 .263 5 35 3 94 1 .962 3 5 4 5 2 4.785 4 .109 1 .737 2 66 2 8 2 0 1 3 0 3 3 1 0 7 4 2 0 3 8 8 4 1 34 1 10 1 8\nChocó 1 63 4 5 1 09 2 5 4 05 1 4 4 7 1 0 0 0 0 0 1 01 0 1 1 8.968 1 .529 1.686 3 1 0 9 .135 1 .298 1 .053 2 85 1 17 5 0 0 0 0 4 .073 8 31 4 98 1 81 1 6 2 8 1 1 0 2 0 0 1 1 0 3 2 1 0 1 1 7 3\nCórdoba 1 75 5 3 2 .879 5 9 6 1 1 .549 2 17 4 52 1 6 0 0 0 1 0 1 0 0 7 .155 3 40 576 2 4 2 0 2 02.491 1 3.924 1 7.606 1 .829 2 35 9 3 2 11 3 2 7 2 7.035 4 .720 2 .698 4 32 3 8 2 9 3 4 1 8 1 2 4 5 2 2 0 1 2 3 0 4 09 2 65 9 6\nCundinamarca 5 5 1 1 8 .214 2 15 2 10 9 15 1 86 2 08 3 6 2 0 4 2 1 7 0 2 0 0 0 3 7 4 8 2 18.698 2 2.336 2 1.756 1 2.912 6 31 7 48 4 .833 3 2 1 31 7 8.769 1 2.765 1 0.591 3 95 4 0 3 5 6 6 0 1 53 5 0 1 0 83 3 1 9 3 1 2 4 6 59 4 45 9 4\nGuainía 9 0 0 9 2 2 2 2 9 2 2 0 0 0 0 0 0 0 0 0 2 .454 2 02 235 4 1 0 2 .415 1 94 2 49 1 85 1 9 1 4 2 6 0 0 1 .265 1 10 1 37 2 1 1 2 0 0 0 1 0 0 6 0 0 0 1 0 5 1 0\nGuaviare 1 07 1 1 2 43 3 6 1 8 1 3 2 0 0 0 7 0 1 1 0 0 8 55 8 5 57 1 1 0 5 .246 6 34 4 35 3 11 4 1 3 9 1 3 0 5 2 .282 2 91 2 19 1 5 1 1 3 0 0 3 0 0 1 0 0 0 0 0 2 5 1 1 1\nHuila 1 10 2 1 3 .914 7 8 1 11 9 84 2 95 9 0 2 3 4 0 2 1 0 4 0 0 5 1 0 8 4 0 8 3.410 9 .714 7 .932 7 .826 2 62 4 37 1 .902 2 6 2 1 2 9.444 4 .909 3 .800 1 65 1 7 1 4 1 0 2 1 8 6 1 7 4 5 1 0 3 0 5 5 1 73 1 16 1 3\nLa Guajira 7 9 2 5 1 .163 2 6 3 2 3 65 4 5 1 99 0 0 0 2 1 0 8 0 1 9 4 1 2 1 1 1 25.858 1 1.718 1 3.294 4 .512 5 85 5 05 6 04 4 2 4 8 2 6.667 4 .736 3 .385 3 84 3 0 3 4 1 3 0 7 2 0 0 2 0 6 0 0 8 0 7 3 1 1\nMagdalena 1 21 4 3 1 .548 3 5 3 8 7 67 8 2 1 04 1 3 0 1 2 1 1 5 0 0 8 1 1 8 2 0 6 7.674 7 .907 6 .500 2 .092 2 13 1 63 4 55 0 5 2 6.758 3 .323 2 .698 2 03 1 8 1 6 1 2 0 5 5 0 0 1 0 3 1 0 1 29 7 3 3 1\nMeta 2 25 4 6 2 .251 5 6 5 8 1 .214 1 62 1 15 1 0 0 0 3 1 0 0 0 0 3 41 1 4 15 1 3 3 0 4 9.822 6 .334 3 .575 3 .461 1 24 7 8 9 03 1 5 1 8 2 4.478 4 .405 2 .692 1 61 1 5 1 8 4 2 0 4 6 1 1 2 4 1 0 1 8 4 1 1 94 1 23 5 1\nNariño 1 03 2 3 4 .157 9 9 9 9 5 76 2 5 6 1 1 6 0 0 1 1 0 5 0 0 1 3.673 7 59 1.019 4 0 8 0 7 6.296 1 4.381 8 .548 3 .241 3 60 2 30 1 .036 6 1 8 3 8.135 7 .922 3 .769 1 93 2 2 1 7 4 3 0 6 8 1 1 7 10 1 0 4 8 6 0 2 31 1 77 3 8\nNorte de Santander 3 05 6 6 2 .790 7 5 7 4 2 .025 2 57 4 78 1 5 0 1 4 4 1 7 3 3 0 0 1 .125 1 28 57 3 5 8 1 1 02.420 1 2.142 1 0.168 7 .726 6 59 3 06 1 .549 3 4 7 5 4 1.548 5 .789 4 .161 2 42 2 3 1 9 4 3 0 1 12 2 1 9 1 2 0 5 5 1 3 6 3 77 2 61 4 3\nPutumayo 1 16 2 2 9 79 2 2 1 9 1 .009 4 7 4 0 5 1 0 0 0 0 0 0 0 4 5 5 5 7 1 0 1 7.359 2 .415 2 .096 9 43 9 2 7 1 1 12 0 7 6 .521 1 .277 7 91 5 9 5 5 0 1 0 2 5 4 3 5 0 0 6 0 0 1 70 2 9 3 3\nQuindío 1 5 0 1 1 .609 4 4 2 6 1 48 5 6 2 2 7 0 0 4 1 0 1 0 0 4 1 1 3 1 0 3 4.461 5 .548 3 .283 4 61 2 48 4 5 3 84 1 2 1 4 1 9.348 2 .908 2 .459 6 3 6 7 2 1 0 2 3 4 1 2 0 0 4 1 0 1 55 6 8 1 7\nRisaralda 3 1 1 0 2 .679 6 1 5 2 1 22 3 3 3 0 6 0 0 6 2 0 1 0 0 8 47 5 2 63 1 0 5 0 7 6.643 8 .580 6 .895 2 .234 2 24 2 18 6 81 1 0 1 1 3 9.696 4 .399 3 .519 1 11 1 1 1 1 2 2 0 3 8 7 4 2 1 0 4 1 0 1 49 1 02 1 5\nSan Andrés 0 0 0 1 35 5 4 1 04 4 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 4 .490 7 41 6 35 4 41 6 7 6 9 3 3 0 1 1 .783 3 23 1 85 1 3 2 1 0 0 0 3 1 0 0 0 0 0 0 0 3 3 2 0 1 1\nSanta Marta D.E. 1 8 1 0 8 56 3 5 8 4 76 3 9 1 29 7 1 0 0 0 0 1 06 2 0 0 1 0 6 1 0 3 2.502 1 .998 2 .644 1 .274 1 48 8 0 7 19 2 7 5 5 9 .640 1 .220 1 .073 1 06 1 1 5 1 1 0 6 2 1 0 1 0 1 0 0 4 8 4 7 7\nSantander 1 49 4 4 3 .822 9 2 9 6 7 54 2 55 1 31 4 2 3 1 7 4 0 3 0 0 1 5 2 2 1 7 1 0 0 1 10.290 1 4.453 1 1.003 1 3.482 1 .028 1 .021 3 .245 1 23 1 72 4 5.334 6 .741 5 .137 2 02 2 6 1 9 1 4 0 3 6 1 3 3 1 2 0 7 9 1 1 1 3 2 34 2 38 3 0\nSucre 6 6 3 2 1 .567 3 8 5 2 9 19 1 98 2 66 1 3 1 0 1 1 0 3 0 0 3 2 3 11 5 2 0 7 6.549 8 .918 8 .167 5 .082 6 98 4 27 1 .185 7 5 6 4 1 3.640 3 .002 1 .457 1 91 1 9 1 1 5 2 0 2 4 1 0 2 5 1 0 1 01 2 5 8 2 25 1 58 8 0\nTolima 1 00 3 2 3 .620 9 5 8 8 1 .270 3 62 1 23 4 3 4 1 5 1 0 2 0 4 0 7 3 2 1 4 3 0 8 5.433 1 0.704 5 .424 5 .432 2 79 2 65 2 .111 6 0 4 6 3 4.896 6 .457 3 .229 1 60 1 7 1 5 5 2 0 3 1 1 3 0 11 1 0 2 6 5 4 2 63 1 63 4 2\nValle del Cauca 4 5 1 2 4 .695 1 26 1 15 2 .114 1 96 1 65 1 6 4 1 3 2 0 1 09 7 1 2 5 6 3 2 2 5 0 1 03.435 1 2.300 1 0.547 3 .570 1 90 1 73 2 .310 1 7 5 3 4.385 7 .487 4 .284 1 86 2 0 1 4 1 4 0 5 8 1 8 5 5 2 0 2 3 1 2 3 93 2 28 7 9\nVaupés 4 8 1 2 1 13 3 0 3 0 1 3 0 0 0 0 0 7 0 1 1 28 4 0 48 0 1 0 1 .655 2 22 3 14 5 7 0 0 0 0 4 57 9 7 5 9 1 3 2 0 0 0 0 2 0 0 0 0 0 1 0 0 3 5 0\nVichada 3 3 1 0 1 80 3 4 4 8 6 3 4 2 0 0 0 0 0 0 0 1 .729 1 17 96 1 1 0 2 .254 3 26 1 77 7 5 9 8 1 2 0 1 1 .084 1 52 9 9 3 6 2 3 0 0 0 4 0 1 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .685 9 0 7 9 9 5.163 2 .441 2 .254 3 4.366 4 .171 6 .729 9 62 6 1 4 1 2 56 9 6 1 6 9 81 2 6 1 1 5 7.910 4 .419 4 .719 5 82 1 47 1 3 3 .985.313 4 77.823 4 15.423 2 31.485 1 5.895 1 5.941 7 2.910 1 .364 2 .781 1 .536.578 2 34.879 1 80.606 7 .417 7 65 5 97 1 01 9 6 4 2 .327 8 11 1 94 5 81 5 1 7 1 .248 2 47 1 15 9 .503 6 .327 1 .532\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 1 1 0 1 97 5 6 2 35 1 3 2 2 1 1 0 2 0 0 0 0 0 8 16 2 60 119 0 1 0 4 .501 8 28 2 86 1 79 1 4 8 0 0 0 2 .859 4 55 2 13 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 19 1 1 1 8\nAntioquia 4 74 1 5 8 1 0.561 2 65 2 38 1 .143 4 46 2 19 1 19 4 5 9 1 3 5 7 5 6 2 3 5 .388 4 57 464 7 0 2 1 0 5 99.120 7 3.734 7 2.156 4 4.016 2 .027 3 .535 1 1.872 5 9 5 35 2 96.951 3 7.897 3 0.847 8 32 8 8 6 8 2 1 1 1 3 77 7 5 3 4 59 6 1 2 01 4 0 2 1 1 .000 7 21 1 65\nArauca 8 8 3 1 5 01 1 1 1 5 2 29 3 3 2 3 3 0 0 1 5 0 0 0 0 0 1 9 4 1 5 1 0 2 1.952 2 .485 1 .580 9 16 9 7 7 0 2 3 1 5 .280 6 66 5 62 6 4 5 3 1 1 0 1 6 2 1 8 0 0 2 3 0 5 8 3 2 1 3\nAtlántico 9 6 2 1 1 .863 4 9 5 3 1 .683 1 04 6 40 7 0 0 4 1 0 6 3 4 2 3 2 0 1 4 3 1 6 1.224 9 .992 7 .070 8 60 1 67 1 09 8 09 6 6 4 4 2 0.177 4 .211 2 .575 2 41 2 7 1 9 2 3 0 2 6 1 5 1 0 2 0 2 1 0 4 62 2 80 7 4\nBarranquilla 1 4 0 0 1 .576 4 1 4 9 1 .498 9 9 6 32 4 1 0 8 2 0 8 1 0 0 2 0 8 5 0 1 04.728 1 5.278 1 2.366 1 0.528 3 05 3 70 3 .247 5 7 2 65 3 1.792 6 .001 3 .532 3 20 3 6 1 4 4 2 0 3 9 1 6 5 1 2 0 3 1 0 3 18 2 61 4 0\nBogotá 0 0 0 1 4.488 3 91 3 49 0 0 0 4 37 1 3 8 1 5 1 2 1 2 34 1 0 0 1 0 8 7 2 1 1 9 31.300 1 11.264 9 1.785 7 0.589 4 .646 4 .818 2 3.208 4 39 7 77 4 13.951 6 0.461 6 1.488 7 21 9 3 7 0 9 1 2 0 6 54 3 94 5 5 326 7 3 3 71 7 0 4 4 1 .679 1 .142 2 46\nBolívar 1 72 7 6 1 .620 3 8 3 1 1 .038 1 61 2 12 7 0 1 0 0 0 1 9 1 0 7 28 9 6 49 1 2 5 0 1 06.401 1 1.391 8 .923 2 .529 2 11 1 53 4 08 0 1 2 2 0.560 2 .698 2 .112 2 38 2 0 1 6 1 3 0 1 7 4 0 0 1 0 1 5 5 0 2 55 1 22 7 9\nBoyacá 6 7 1 1 3 .496 1 07 9 1 2 64 3 9 3 5 4 0 1 4 4 1 1 0 0 0 0 0 0 3 0 3 0 7 4.296 1 2.677 6 .253 4 .626 3 07 3 40 1 .640 1 7 5 4 2 1.103 4 .384 2 .588 1 34 1 3 1 2 9 2 1 4 0 2 7 3 11 1 1 1 3 5 2 2 00 1 73 2 3\nBuenaventura 2 8 0 0 7 0 1 1 3 10 1 2 3 5 0 0 0 0 0 0 0 0 0 1 .055 1 20 56 1 0 1 0 4 .910 1 .272 3 73 3 12 0 1 9 1 74 0 3 1 .290 6 93 9 3 7 1 7 3 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 1 0\nCaldas 6 3 1 2 2 .318 6 4 4 4 7 0 2 6 1 2 1 7 1 0 1 1 0 2 9 1 0 7 2 0 6 1 0 3 7.593 8 .357 4 .538 2 .621 2 60 1 47 1 .178 2 4 5 0 1 5.124 3 .394 2 .228 9 7 9 5 2 2 0 3 6 9 9 2 1 0 5 3 0 1 32 1 02 2 3\nCali 2 0 0 3 .177 9 8 5 6 5 .130 3 54 4 09 2 1 1 5 1 7 1 5 8 1 3 6 1 0 1 0 7 4 3 6 7 0 1 34.194 2 1.363 1 3.389 4 .157 4 62 2 86 1 .406 4 8 3 4 9 7.924 1 3.908 6 .469 2 95 2 7 1 9 4 4 0 1 39 2 4 1 3 0 2 0 1 2 7 0 4 40 3 66 3 3\nCaquetá 1 54 2 3 7 20 2 1 1 5 3 51 4 1 3 3 2 1 0 0 0 0 1 0 0 1 9 4 7 1 6 3 0 1 7.365 3 .530 2 .165 3 95 1 15 9 2 1 .294 1 2 7 8 .723 1 .722 1 .320 7 1 7 8 2 1 0 2 9 4 3 6 1 1 1 1 3 0 1 22 6 1 9\nCartagena 5 1 0 8 56 1 7 2 0 3 .724 5 1 1 .256 7 1 0 0 0 0 3 1 0 0 0 1 0 5 2 0 2 46.238 1 5.871 3 7.836 4 .013 3 88 3 53 2 .325 1 25 1 12 2 6.118 4 .003 2 .326 2 12 2 8 1 7 1 2 0 4 6 3 1 0 1 0 9 3 0 4 08 1 79 4 1\nCasanare 1 21 2 4 9 03 2 5 3 2 7 12 7 5 1 22 5 0 0 7 1 0 0 0 0 8 6 5 1 4 1 0 2 1.478 2 .553 1 .718 1 .026 3 9 7 6 4 78 0 1 2 7 .136 1 .063 1 .087 7 0 7 3 1 1 0 1 4 3 0 17 0 0 2 1 1 9 5 5 4 4 6\nCauca 1 01 3 2 3 .800 1 01 6 7 5 68 2 0 4 6 9 1 1 1 2 0 3 7 5 0 2 .343 1 65 139 1 2 4 1 5 7.473 8 .988 5 .666 2 .076 8 6 1 31 5 83 1 3 6 3 5.567 5 .350 4 .489 2 41 2 4 1 5 6 3 0 4 5 1 2 5 0 1 0 1 9 3 0 9 2 9 3 9\nCesar 1 96 6 2 1 .402 3 3 2 7 1 .597 2 03 3 42 7 0 0 2 1 0 8 2 1 0 1 1 2 1 6 3 0 7 4.004 1 1.453 7 .018 5 .263 5 35 3 94 1 .962 3 5 4 5 2 4.785 4 .109 1 .737 2 66 2 8 2 0 1 3 0 3 3 1 0 7 4 2 0 3 8 8 4 1 34 1 10 1 8\nChocó 1 63 4 5 1 09 2 5 4 05 1 4 4 7 1 0 0 0 0 0 1 01 0 1 1 8.968 1 .529 1.686 3 1 0 9 .135 1 .298 1 .053 2 85 1 17 5 0 0 0 0 4 .073 8 31 4 98 1 81 1 6 2 8 1 1 0 2 0 0 1 1 0 3 2 1 0 1 1 7 3\nCórdoba 1 75 5 3 2 .879 5 9 6 1 1 .549 2 17 4 52 1 6 0 0 0 1 0 1 0 0 7 .155 3 40 576 2 4 2 0 2 02.491 1 3.924 1 7.606 1 .829 2 35 9 3 2 11 3 2 7 2 7.035 4 .720 2 .698 4 32 3 8 2 9 3 4 1 8 1 2 4 5 2 2 0 1 2 3 0 4 09 2 65 9 6\nCundinamarca 5 5 1 1 8 .214 2 15 2 10 9 15 1 86 2 08 3 6 2 0 4 2 1 7 0 2 0 0 0 3 7 4 8 2 18.698 2 2.336 2 1.756 1 2.912 6 31 7 48 4 .833 3 2 1 31 7 8.769 1 2.765 1 0.591 3 95 4 0 3 5 6 6 0 1 53 5 0 1 0 83 3 1 9 3 1 2 4 6 59 4 45 9 4\nGuainía 9 0 0 9 2 2 2 2 9 2 2 0 0 0 0 0 0 0 0 0 2 .454 2 02 235 4 1 0 2 .415 1 94 2 49 1 85 1 9 1 4 2 6 0 0 1 .265 1 10 1 37 2 1 1 2 0 0 0 1 0 0 6 0 0 0 1 0 5 1 0\nGuaviare 1 07 1 1 2 43 3 6 1 8 1 3 2 0 0 0 7 0 1 1 0 0 8 55 8 5 57 1 1 0 5 .246 6 34 4 35 3 11 4 1 3 9 1 3 0 5 2 .282 2 91 2 19 1 5 1 1 3 0 0 3 0 0 1 0 0 0 0 0 2 5 1 1 1\nHuila 1 10 2 1 3 .914 7 8 1 11 9 84 2 95 9 0 2 3 4 0 2 1 0 4 0 0 5 1 0 8 4 0 8 3.410 9 .714 7 .932 7 .826 2 62 4 37 1 .902 2 6 2 1 2 9.444 4 .909 3 .800 1 65 1 7 1 4 1 0 2 1 8 6 1 7 4 5 1 0 3 0 5 5 1 73 1 16 1 3\nLa Guajira 7 9 2 5 1 .163 2 6 3 2 3 65 4 5 1 99 0 0 0 2 1 0 8 0 1 9 4 1 2 1 1 1 25.858 1 1.718 1 3.294 4 .512 5 85 5 05 6 04 4 2 4 8 2 6.667 4 .736 3 .385 3 84 3 0 3 4 1 3 0 7 2 0 0 2 0 6 0 0 8 0 7 3 1 1\nMagdalena 1 21 4 3 1 .548 3 5 3 8 7 67 8 2 1 04 1 3 0 1 2 1 1 5 0 0 8 1 1 8 2 0 6 7.674 7 .907 6 .500 2 .092 2 13 1 63 4 55 0 5 2 6.758 3 .323 2 .698 2 03 1 8 1 6 1 2 0 5 5 0 0 1 0 3 1 0 1 29 7 3 3 1\nMeta 2 25 4 6 2 .251 5 6 5 8 1 .214 1 62 1 15 1 0 0 0 3 1 0 0 0 0 3 41 1 4 15 1 3 3 0 4 9.822 6 .334 3 .575 3 .461 1 24 7 8 9 03 1 5 1 8 2 4.478 4 .405 2 .692 1 61 1 5 1 8 4 2 0 4 6 1 1 2 4 1 0 1 8 4 1 1 94 1 23 5 1\nNariño 1 03 2 3 4 .157 9 9 9 9 5 76 2 5 6 1 1 6 0 0 1 1 0 5 0 0 1 3.673 7 59 1.019 4 0 8 0 7 6.296 1 4.381 8 .548 3 .241 3 60 2 30 1 .036 6 1 8 3 8.135 7 .922 3 .769 1 93 2 2 1 7 4 3 0 6 8 1 1 7 10 1 0 4 8 6 0 2 31 1 77 3 8\nNorte de Santander 3 05 6 6 2 .790 7 5 7 4 2 .025 2 57 4 78 1 5 0 1 4 4 1 7 3 3 0 0 1 .125 1 28 57 3 5 8 1 1 02.420 1 2.142 1 0.168 7 .726 6 59 3 06 1 .549 3 4 7 5 4 1.548 5 .789 4 .161 2 42 2 3 1 9 4 3 0 1 12 2 1 9 1 2 0 5 5 1 3 6 3 77 2 61 4 3\nPutumayo 1 16 2 2 9 79 2 2 1 9 1 .009 4 7 4 0 5 1 0 0 0 0 0 0 0 4 5 5 5 7 1 0 1 7.359 2 .415 2 .096 9 43 9 2 7 1 1 12 0 7 6 .521 1 .277 7 91 5 9 5 5 0 1 0 2 5 4 3 5 0 0 6 0 0 1 70 2 9 3 3\nQuindío 1 5 0 1 1 .609 4 4 2 6 1 48 5 6 2 2 7 0 0 4 1 0 1 0 0 4 1 1 3 1 0 3 4.461 5 .548 3 .283 4 61 2 48 4 5 3 84 1 2 1 4 1 9.348 2 .908 2 .459 6 3 6 7 2 1 0 2 3 4 1 2 0 0 4 1 0 1 55 6 8 1 7\nRisaralda 3 1 1 0 2 .679 6 1 5 2 1 22 3 3 3 0 6 0 0 6 2 0 1 0 0 8 47 5 2 63 1 0 5 0 7 6.643 8 .580 6 .895 2 .234 2 24 2 18 6 81 1 0 1 1 3 9.696 4 .399 3 .519 1 11 1 1 1 1 2 2 0 3 8 7 4 2 1 0 4 1 0 1 49 1 02 1 5\nSan Andrés 0 0 0 1 35 5 4 1 04 4 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 4 .490 7 41 6 35 4 41 6 7 6 9 3 3 0 1 1 .783 3 23 1 85 1 3 2 1 0 0 0 3 1 0 0 0 0 0 0 0 3 3 2 0 1 1\nSanta Marta D.E. 1 8 1 0 8 56 3 5 8 4 76 3 9 1 29 7 1 0 0 0 0 1 06 2 0 0 1 0 6 1 0 3 2.502 1 .998 2 .644 1 .274 1 48 8 0 7 19 2 7 5 5 9 .640 1 .220 1 .073 1 06 1 1 5 1 1 0 6 2 1 0 1 0 1 0 0 4 8 4 7 7\nSantander 1 49 4 4 3 .822 9 2 9 6 7 54 2 55 1 31 4 2 3 1 7 4 0 3 0 0 1 5 2 2 1 7 1 0 0 1 10.290 1 4.453 1 1.003 1 3.482 1 .028 1 .021 3 .245 1 23 1 72 4 5.334 6 .741 5 .137 2 02 2 6 1 9 1 4 0 3 6 1 3 3 1 2 0 7 9 1 1 1 3 2 34 2 38 3 0\nSucre 6 6 3 2 1 .567 3 8 5 2 9 19 1 98 2 66 1 3 1 0 1 1 0 3 0 0 3 2 3 11 5 2 0 7 6.549 8 .918 8 .167 5 .082 6 98 4 27 1 .185 7 5 6 4 1 3.640 3 .002 1 .457 1 91 1 9 1 1 5 2 0 2 4 1 0 2 5 1 0 1 01 2 5 8 2 25 1 58 8 0\nTolima 1 00 3 2 3 .620 9 5 8 8 1 .270 3 62 1 23 4 3 4 1 5 1 0 2 0 4 0 7 3 2 1 4 3 0 8 5.433 1 0.704 5 .424 5 .432 2 79 2 65 2 .111 6 0 4 6 3 4.896 6 .457 3 .229 1 60 1 7 1 5 5 2 0 3 1 1 3 0 11 1 0 2 6 5 4 2 63 1 63 4 2\nValle del Cauca 4 5 1 2 4 .695 1 26 1 15 2 .114 1 96 1 65 1 6 4 1 3 2 0 1 09 7 1 2 5 6 3 2 2 5 0 1 03.435 1 2.300 1 0.547 3 .570 1 90 1 73 2 .310 1 7 5 3 4.385 7 .487 4 .284 1 86 2 0 1 4 1 4 0 5 8 1 8 5 5 2 0 2 3 1 2 3 93 2 28 7 9\nVaupés 4 8 1 2 1 13 3 0 3 0 1 3 0 0 0 0 0 7 0 1 1 28 4 0 48 0 1 0 1 .655 2 22 3 14 5 7 0 0 0 0 4 57 9 7 5 9 1 3 2 0 0 0 0 2 0 0 0 0 0 1 0 0 3 5 0\nVichada 3 3 1 0 1 80 3 4 4 8 6 3 4 2 0 0 0 0 0 0 0 1 .729 1 17 96 1 1 0 2 .254 3 26 1 77 7 5 9 8 1 2 0 1 1 .084 1 52 9 9 3 6 2 3 0 0 0 4 0 1 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .685 9 0 7 9 9 5.163 2 .441 2 .254 3 4.366 4 .171 6 .729 9 62 6 1 4 1 2 56 9 6 1 6 9 81 2 6 1 1 5 7.910 4 .419 4 .719 5 82 1 47 1 3 3 .985.313 4 77.823 4 15.423 2 31.485 1 5.895 1 5.941 7 2.910 1 .364 2 .781 1 .536.578 2 34.879 1 80.606 7 .417 7 65 5 97 1 01 9 6 4 2 .327 8 11 1 94 5 81 5 1 7 1 .248 2 47 1 15 9 .503 6 .327 1 .532\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 42\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 3 1 1 0 1 97 5 6 2 35 1 3 2 2 1 1 0 2 0 0 0 0 0 8 16 2 60 119 0 1 0 4 .501 8 28 2 86 1 79 1 4 8 0 0 0 2 .859 4 55 2 13 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 19 1 1 1 8\nAntioquia 4 74 1 5 8 1 0.561 2 65 2 38 1 .143 4 46 2 19 1 19 4 5 9 1 3 5 7 5 6 2 3 5 .388 4 57 464 7 0 2 1 0 5 99.120 7 3.734 7 2.156 4 4.016 2 .027 3 .535 1 1.872 5 9 5 35 2 96.951 3 7.897 3 0.847 8 32 8 8 6 8 2 1 1 1 3 77 7 5 3 4 59 6 1 2 01 4 0 2 1 1 .000 7 21 1 65\nArauca 8 8 3 1 5 01 1 1 1 5 2 29 3 3 2 3 3 0 0 1 5 0 0 0 0 0 1 9 4 1 5 1 0 2 1.952 2 .485 1 .580 9 16 9 7 7 0 2 3 1 5 .280 6 66 5 62 6 4 5 3 1 1 0 1 6 2 1 8 0 0 2 3 0 5 8 3 2 1 3\nAtlántico 9 6 2 1 1 .863 4 9 5 3 1 .683 1 04 6 40 7 0 0 4 1 0 6 3 4 2 3 2 0 1 4 3 1 6 1.224 9 .992 7 .070 8 60 1 67 1 09 8 09 6 6 4 4 2 0.177 4 .211 2 .575 2 41 2 7 1 9 2 3 0 2 6 1 5 1 0 2 0 2 1 0 4 62 2 80 7 4\nBarranquilla 1 4 0 0 1 .576 4 1 4 9 1 .498 9 9 6 32 4 1 0 8 2 0 8 1 0 0 2 0 8 5 0 1 04.728 1 5.278 1 2.366 1 0.528 3 05 3 70 3 .247 5 7 2 65 3 1.792 6 .001 3 .532 3 20 3 6 1 4 4 2 0 3 9 1 6 5 1 2 0 3 1 0 3 18 2 61 4 0\nBogotá 0 0 0 1 4.488 3 91 3 49 0 0 0 4 37 1 3 8 1 5 1 2 1 2 34 1 0 0 1 0 8 7 2 1 1 9 31.300 1 11.264 9 1.785 7 0.589 4 .646 4 .818 2 3.208 4 39 7 77 4 13.951 6 0.461 6 1.488 7 21 9 3 7 0 9 1 2 0 6 54 3 94 5 5 326 7 3 3 71 7 0 4 4 1 .679 1 .142 2 46\nBolívar 1 72 7 6 1 .620 3 8 3 1 1 .038 1 61 2 12 7 0 1 0 0 0 1 9 1 0 7 28 9 6 49 1 2 5 0 1 06.401 1 1.391 8 .923 2 .529 2 11 1 53 4 08 0 1 2 2 0.560 2 .698 2 .112 2 38 2 0 1 6 1 3 0 1 7 4 0 0 1 0 1 5 5 0 2 55 1 22 7 9\nBoyacá 6 7 1 1 3 .496 1 07 9 1 2 64 3 9 3 5 4 0 1 4 4 1 1 0 0 0 0 0 0 3 0 3 0 7 4.296 1 2.677 6 .253 4 .626 3 07 3 40 1 .640 1 7 5 4 2 1.103 4 .384 2 .588 1 34 1 3 1 2 9 2 1 4 0 2 7 3 11 1 1 1 3 5 2 2 00 1 73 2 3\nBuenaventura 2 8 0 0 7 0 1 1 3 10 1 2 3 5 0 0 0 0 0 0 0 0 0 1 .055 1 20 56 1 0 1 0 4 .910 1 .272 3 73 3 12 0 1 9 1 74 0 3 1 .290 6 93 9 3 7 1 7 3 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 1 0\nCaldas 6 3 1 2 2 .318 6 4 4 4 7 0 2 6 1 2 1 7 1 0 1 1 0 2 9 1 0 7 2 0 6 1 0 3 7.593 8 .357 4 .538 2 .621 2 60 1 47 1 .178 2 4 5 0 1 5.124 3 .394 2 .228 9 7 9 5 2 2 0 3 6 9 9 2 1 0 5 3 0 1 32 1 02 2 3\nCali 2 0 0 3 .177 9 8 5 6 5 .130 3 54 4 09 2 1 1 5 1 7 1 5 8 1 3 6 1 0 1 0 7 4 3 6 7 0 1 34.194 2 1.363 1 3.389 4 .157 4 62 2 86 1 .406 4 8 3 4 9 7.924 1 3.908 6 .469 2 95 2 7 1 9 4 4 0 1 39 2 4 1 3 0 2 0 1 2 7 0 4 40 3 66 3 3\nCaquetá 1 54 2 3 7 20 2 1 1 5 3 51 4 1 3 3 2 1 0 0 0 0 1 0 0 1 9 4 7 1 6 3 0 1 7.365 3 .530 2 .165 3 95 1 15 9 2 1 .294 1 2 7 8 .723 1 .722 1 .320 7 1 7 8 2 1 0 2 9 4 3 6 1 1 1 1 3 0 1 22 6 1 9\nCartagena 5 1 0 8 56 1 7 2 0 3 .724 5 1 1 .256 7 1 0 0 0 0 3 1 0 0 0 1 0 5 2 0 2 46.238 1 5.871 3 7.836 4 .013 3 88 3 53 2 .325 1 25 1 12 2 6.118 4 .003 2 .326 2 12 2 8 1 7 1 2 0 4 6 3 1 0 1 0 9 3 0 4 08 1 79 4 1\nCasanare 1 21 2 4 9 03 2 5 3 2 7 12 7 5 1 22 5 0 0 7 1 0 0 0 0 8 6 5 1 4 1 0 2 1.478 2 .553 1 .718 1 .026 3 9 7 6 4 78 0 1 2 7 .136 1 .063 1 .087 7 0 7 3 1 1 0 1 4 3 0 17 0 0 2 1 1 9 5 5 4 4 6\nCauca 1 01 3 2 3 .800 1 01 6 7 5 68 2 0 4 6 9 1 1 1 2 0 3 7 5 0 2 .343 1 65 139 1 2 4 1 5 7.473 8 .988 5 .666 2 .076 8 6 1 31 5 83 1 3 6 3 5.567 5 .350 4 .489 2 41 2 4 1 5 6 3 0 4 5 1 2 5 0 1 0 1 9 3 0 9 2 9 3 9\nCesar 1 96 6 2 1 .402 3 3 2 7 1 .597 2 03 3 42 7 0 0 2 1 0 8 2 1 0 1 1 2 1 6 3 0 7 4.004 1 1.453 7 .018 5 .263 5 35 3 94 1 .962 3 5 4 5 2 4.785 4 .109 1 .737 2 66 2 8 2 0 1 3 0 3 3 1 0 7 4 2 0 3 8 8 4 1 34 1 10 1 8\nChocó 1 63 4 5 1 09 2 5 4 05 1 4 4 7 1 0 0 0 0 0 1 01 0 1 1 8.968 1 .529 1.686 3 1 0 9 .135 1 .298 1 .053 2 85 1 17 5 0 0 0 0 4 .073 8 31 4 98 1 81 1 6 2 8 1 1 0 2 0 0 1 1 0 3 2 1 0 1 1 7 3\nCórdoba 1 75 5 3 2 .879 5 9 6 1 1 .549 2 17 4 52 1 6 0 0 0 1 0 1 0 0 7 .155 3 40 576 2 4 2 0 2 02.491 1 3.924 1 7.606 1 .829 2 35 9 3 2 11 3 2 7 2 7.035 4 .720 2 .698 4 32 3 8 2 9 3 4 1 8 1 2 4 5 2 2 0 1 2 3 0 4 09 2 65 9 6\nCundinamarca 5 5 1 1 8 .214 2 15 2 10 9 15 1 86 2 08 3 6 2 0 4 2 1 7 0 2 0 0 0 3 7 4 8 2 18.698 2 2.336 2 1.756 1 2.912 6 31 7 48 4 .833 3 2 1 31 7 8.769 1 2.765 1 0.591 3 95 4 0 3 5 6 6 0 1 53 5 0 1 0 83 3 1 9 3 1 2 4 6 59 4 45 9 4\nGuainía 9 0 0 9 2 2 2 2 9 2 2 0 0 0 0 0 0 0 0 0 2 .454 2 02 235 4 1 0 2 .415 1 94 2 49 1 85 1 9 1 4 2 6 0 0 1 .265 1 10 1 37 2 1 1 2 0 0 0 1 0 0 6 0 0 0 1 0 5 1 0\nGuaviare 1 07 1 1 2 43 3 6 1 8 1 3 2 0 0 0 7 0 1 1 0 0 8 55 8 5 57 1 1 0 5 .246 6 34 4 35 3 11 4 1 3 9 1 3 0 5 2 .282 2 91 2 19 1 5 1 1 3 0 0 3 0 0 1 0 0 0 0 0 2 5 1 1 1\nHuila 1 10 2 1 3 .914 7 8 1 11 9 84 2 95 9 0 2 3 4 0 2 1 0 4 0 0 5 1 0 8 4 0 8 3.410 9 .714 7 .932 7 .826 2 62 4 37 1 .902 2 6 2 1 2 9.444 4 .909 3 .800 1 65 1 7 1 4 1 0 2 1 8 6 1 7 4 5 1 0 3 0 5 5 1 73 1 16 1 3\nLa Guajira 7 9 2 5 1 .163 2 6 3 2 3 65 4 5 1 99 0 0 0 2 1 0 8 0 1 9 4 1 2 1 1 1 25.858 1 1.718 1 3.294 4 .512 5 85 5 05 6 04 4 2 4 8 2 6.667 4 .736 3 .385 3 84 3 0 3 4 1 3 0 7 2 0 0 2 0 6 0 0 8 0 7 3 1 1\nMagdalena 1 21 4 3 1 .548 3 5 3 8 7 67 8 2 1 04 1 3 0 1 2 1 1 5 0 0 8 1 1 8 2 0 6 7.674 7 .907 6 .500 2 .092 2 13 1 63 4 55 0 5 2 6.758 3 .323 2 .698 2 03 1 8 1 6 1 2 0 5 5 0 0 1 0 3 1 0 1 29 7 3 3 1\nMeta 2 25 4 6 2 .251 5 6 5 8 1 .214 1 62 1 15 1 0 0 0 3 1 0 0 0 0 3 41 1 4 15 1 3 3 0 4 9.822 6 .334 3 .575 3 .461 1 24 7 8 9 03 1 5 1 8 2 4.478 4 .405 2 .692 1 61 1 5 1 8 4 2 0 4 6 1 1 2 4 1 0 1 8 4 1 1 94 1 23 5 1\nNariño 1 03 2 3 4 .157 9 9 9 9 5 76 2 5 6 1 1 6 0 0 1 1 0 5 0 0 1 3.673 7 59 1.019 4 0 8 0 7 6.296 1 4.381 8 .548 3 .241 3 60 2 30 1 .036 6 1 8 3 8.135 7 .922 3 .769 1 93 2 2 1 7 4 3 0 6 8 1 1 7 10 1 0 4 8 6 0 2 31 1 77 3 8\nNorte de Santander 3 05 6 6 2 .790 7 5 7 4 2 .025 2 57 4 78 1 5 0 1 4 4 1 7 3 3 0 0 1 .125 1 28 57 3 5 8 1 1 02.420 1 2.142 1 0.168 7 .726 6 59 3 06 1 .549 3 4 7 5 4 1.548 5 .789 4 .161 2 42 2 3 1 9 4 3 0 1 12 2 1 9 1 2 0 5 5 1 3 6 3 77 2 61 4 3\nPutumayo 1 16 2 2 9 79 2 2 1 9 1 .009 4 7 4 0 5 1 0 0 0 0 0 0 0 4 5 5 5 7 1 0 1 7.359 2 .415 2 .096 9 43 9 2 7 1 1 12 0 7 6 .521 1 .277 7 91 5 9 5 5 0 1 0 2 5 4 3 5 0 0 6 0 0 1 70 2 9 3 3\nQuindío 1 5 0 1 1 .609 4 4 2 6 1 48 5 6 2 2 7 0 0 4 1 0 1 0 0 4 1 1 3 1 0 3 4.461 5 .548 3 .283 4 61 2 48 4 5 3 84 1 2 1 4 1 9.348 2 .908 2 .459 6 3 6 7 2 1 0 2 3 4 1 2 0 0 4 1 0 1 55 6 8 1 7\nRisaralda 3 1 1 0 2 .679 6 1 5 2 1 22 3 3 3 0 6 0 0 6 2 0 1 0 0 8 47 5 2 63 1 0 5 0 7 6.643 8 .580 6 .895 2 .234 2 24 2 18 6 81 1 0 1 1 3 9.696 4 .399 3 .519 1 11 1 1 1 1 2 2 0 3 8 7 4 2 1 0 4 1 0 1 49 1 02 1 5\nSan Andrés 0 0 0 1 35 5 4 1 04 4 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 4 .490 7 41 6 35 4 41 6 7 6 9 3 3 0 1 1 .783 3 23 1 85 1 3 2 1 0 0 0 3 1 0 0 0 0 0 0 0 3 3 2 0 1 1\nSanta Marta D.E. 1 8 1 0 8 56 3 5 8 4 76 3 9 1 29 7 1 0 0 0 0 1 06 2 0 0 1 0 6 1 0 3 2.502 1 .998 2 .644 1 .274 1 48 8 0 7 19 2 7 5 5 9 .640 1 .220 1 .073 1 06 1 1 5 1 1 0 6 2 1 0 1 0 1 0 0 4 8 4 7 7\nSantander 1 49 4 4 3 .822 9 2 9 6 7 54 2 55 1 31 4 2 3 1 7 4 0 3 0 0 1 5 2 2 1 7 1 0 0 1 10.290 1 4.453 1 1.003 1 3.482 1 .028 1 .021 3 .245 1 23 1 72 4 5.334 6 .741 5 .137 2 02 2 6 1 9 1 4 0 3 6 1 3 3 1 2 0 7 9 1 1 1 3 2 34 2 38 3 0\nSucre 6 6 3 2 1 .567 3 8 5 2 9 19 1 98 2 66 1 3 1 0 1 1 0 3 0 0 3 2 3 11 5 2 0 7 6.549 8 .918 8 .167 5 .082 6 98 4 27 1 .185 7 5 6 4 1 3.640 3 .002 1 .457 1 91 1 9 1 1 5 2 0 2 4 1 0 2 5 1 0 1 01 2 5 8 2 25 1 58 8 0\nTolima 1 00 3 2 3 .620 9 5 8 8 1 .270 3 62 1 23 4 3 4 1 5 1 0 2 0 4 0 7 3 2 1 4 3 0 8 5.433 1 0.704 5 .424 5 .432 2 79 2 65 2 .111 6 0 4 6 3 4.896 6 .457 3 .229 1 60 1 7 1 5 5 2 0 3 1 1 3 0 11 1 0 2 6 5 4 2 63 1 63 4 2\nValle del Cauca 4 5 1 2 4 .695 1 26 1 15 2 .114 1 96 1 65 1 6 4 1 3 2 0 1 09 7 1 2 5 6 3 2 2 5 0 1 03.435 1 2.300 1 0.547 3 .570 1 90 1 73 2 .310 1 7 5 3 4.385 7 .487 4 .284 1 86 2 0 1 4 1 4 0 5 8 1 8 5 5 2 0 2 3 1 2 3 93 2 28 7 9\nVaupés 4 8 1 2 1 13 3 0 3 0 1 3 0 0 0 0 0 7 0 1 1 28 4 0 48 0 1 0 1 .655 2 22 3 14 5 7 0 0 0 0 4 57 9 7 5 9 1 3 2 0 0 0 0 2 0 0 0 0 0 1 0 0 3 5 0\nVichada 3 3 1 0 1 80 3 4 4 8 6 3 4 2 0 0 0 0 0 0 0 1 .729 1 17 96 1 1 0 2 .254 3 26 1 77 7 5 9 8 1 2 0 1 1 .084 1 52 9 9 3 6 2 3 0 0 0 4 0 1 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .685 9 0 7 9 9 5.163 2 .441 2 .254 3 4.366 4 .171 6 .729 9 62 6 1 4 1 2 56 9 6 1 6 9 81 2 6 1 1 5 7.910 4 .419 4 .719 5 82 1 47 1 3 3 .985.313 4 77.823 4 15.423 2 31.485 1 5.895 1 5.941 7 2.910 1 .364 2 .781 1 .536.578 2 34.879 1 80.606 7 .417 7 65 5 97 1 01 9 6 4 2 .327 8 11 1 94 5 81 5 1 7 1 .248 2 47 1 15 9 .503 6 .327 1 .532\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 3 1 1 0 1 97 5 6 2 35 1 3 2 2 1 1 0 2 0 0 0 0 0 8 16 2 60 119 0 1 0 4 .501 8 28 2 86 1 79 1 4 8 0 0 0 2 .859 4 55 2 13 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 19 1 1 1 8\nAntioquia 4 74 1 5 8 1 0.561 2 65 2 38 1 .143 4 46 2 19 1 19 4 5 9 1 3 5 7 5 6 2 3 5 .388 4 57 464 7 0 2 1 0 5 99.120 7 3.734 7 2.156 4 4.016 2 .027 3 .535 1 1.872 5 9 5 35 2 96.951 3 7.897 3 0.847 8 32 8 8 6 8 2 1 1 1 3 77 7 5 3 4 59 6 1 2 01 4 0 2 1 1 .000 7 21 1 65\nArauca 8 8 3 1 5 01 1 1 1 5 2 29 3 3 2 3 3 0 0 1 5 0 0 0 0 0 1 9 4 1 5 1 0 2 1.952 2 .485 1 .580 9 16 9 7 7 0 2 3 1 5 .280 6 66 5 62 6 4 5 3 1 1 0 1 6 2 1 8 0 0 2 3 0 5 8 3 2 1 3\nAtlántico 9 6 2 1 1 .863 4 9 5 3 1 .683 1 04 6 40 7 0 0 4 1 0 6 3 4 2 3 2 0 1 4 3 1 6 1.224 9 .992 7 .070 8 60 1 67 1 09 8 09 6 6 4 4 2 0.177 4 .211 2 .575 2 41 2 7 1 9 2 3 0 2 6 1 5 1 0 2 0 2 1 0 4 62 2 80 7 4\nBarranquilla 1 4 0 0 1 .576 4 1 4 9 1 .498 9 9 6 32 4 1 0 8 2 0 8 1 0 0 2 0 8 5 0 1 04.728 1 5.278 1 2.366 1 0.528 3 05 3 70 3 .247 5 7 2 65 3 1.792 6 .001 3 .532 3 20 3 6 1 4 4 2 0 3 9 1 6 5 1 2 0 3 1 0 3 18 2 61 4 0\nBogotá 0 0 0 1 4.488 3 91 3 49 0 0 0 4 37 1 3 8 1 5 1 2 1 2 34 1 0 0 1 0 8 7 2 1 1 9 31.300 1 11.264 9 1.785 7 0.589 4 .646 4 .818 2 3.208 4 39 7 77 4 13.951 6 0.461 6 1.488 7 21 9 3 7 0 9 1 2 0 6 54 3 94 5 5 326 7 3 3 71 7 0 4 4 1 .679 1 .142 2 46\nBolívar 1 72 7 6 1 .620 3 8 3 1 1 .038 1 61 2 12 7 0 1 0 0 0 1 9 1 0 7 28 9 6 49 1 2 5 0 1 06.401 1 1.391 8 .923 2 .529 2 11 1 53 4 08 0 1 2 2 0.560 2 .698 2 .112 2 38 2 0 1 6 1 3 0 1 7 4 0 0 1 0 1 5 5 0 2 55 1 22 7 9\nBoyacá 6 7 1 1 3 .496 1 07 9 1 2 64 3 9 3 5 4 0 1 4 4 1 1 0 0 0 0 0 0 3 0 3 0 7 4.296 1 2.677 6 .253 4 .626 3 07 3 40 1 .640 1 7 5 4 2 1.103 4 .384 2 .588 1 34 1 3 1 2 9 2 1 4 0 2 7 3 11 1 1 1 3 5 2 2 00 1 73 2 3\nBuenaventura 2 8 0 0 7 0 1 1 3 10 1 2 3 5 0 0 0 0 0 0 0 0 0 1 .055 1 20 56 1 0 1 0 4 .910 1 .272 3 73 3 12 0 1 9 1 74 0 3 1 .290 6 93 9 3 7 1 7 3 2 1 0 1 0 0 0 0 0 0 0 0 1 2 1 1 0\nCaldas 6 3 1 2 2 .318 6 4 4 4 7 0 2 6 1 2 1 7 1 0 1 1 0 2 9 1 0 7 2 0 6 1 0 3 7.593 8 .357 4 .538 2 .621 2 60 1 47 1 .178 2 4 5 0 1 5.124 3 .394 2 .228 9 7 9 5 2 2 0 3 6 9 9 2 1 0 5 3 0 1 32 1 02 2 3\nCali 2 0 0 3 .177 9 8 5 6 5 .130 3 54 4 09 2 1 1 5 1 7 1 5 8 1 3 6 1 0 1 0 7 4 3 6 7 0 1 34.194 2 1.363 1 3.389 4 .157 4 62 2 86 1 .406 4 8 3 4 9 7.924 1 3.908 6 .469 2 95 2 7 1 9 4 4 0 1 39 2 4 1 3 0 2 0 1 2 7 0 4 40 3 66 3 3\nCaquetá 1 54 2 3 7 20 2 1 1 5 3 51 4 1 3 3 2 1 0 0 0 0 1 0 0 1 9 4 7 1 6 3 0 1 7.365 3 .530 2 .165 3 95 1 15 9 2 1 .294 1 2 7 8 .723 1 .722 1 .320 7 1 7 8 2 1 0 2 9 4 3 6 1 1 1 1 3 0 1 22 6 1 9\nCartagena 5 1 0 8 56 1 7 2 0 3 .724 5 1 1 .256 7 1 0 0 0 0 3 1 0 0 0 1 0 5 2 0 2 46.238 1 5.871 3 7.836 4 .013 3 88 3 53 2 .325 1 25 1 12 2 6.118 4 .003 2 .326 2 12 2 8 1 7 1 2 0 4 6 3 1 0 1 0 9 3 0 4 08 1 79 4 1\nCasanare 1 21 2 4 9 03 2 5 3 2 7 12 7 5 1 22 5 0 0 7 1 0 0 0 0 8 6 5 1 4 1 0 2 1.478 2 .553 1 .718 1 .026 3 9 7 6 4 78 0 1 2 7 .136 1 .063 1 .087 7 0 7 3 1 1 0 1 4 3 0 17 0 0 2 1 1 9 5 5 4 4 6\nCauca 1 01 3 2 3 .800 1 01 6 7 5 68 2 0 4 6 9 1 1 1 2 0 3 7 5 0 2 .343 1 65 139 1 2 4 1 5 7.473 8 .988 5 .666 2 .076 8 6 1 31 5 83 1 3 6 3 5.567 5 .350 4 .489 2 41 2 4 1 5 6 3 0 4 5 1 2 5 0 1 0 1 9 3 0 9 2 9 3 9\nCesar 1 96 6 2 1 .402 3 3 2 7 1 .597 2 03 3 42 7 0 0 2 1 0 8 2 1 0 1 1 2 1 6 3 0 7 4.004 1 1.453 7 .018 5 .263 5 35 3 94 1 .962 3 5 4 5 2 4.785 4 .109 1 .737 2 66 2 8 2 0 1 3 0 3 3 1 0 7 4 2 0 3 8 8 4 1 34 1 10 1 8\nChocó 1 63 4 5 1 09 2 5 4 05 1 4 4 7 1 0 0 0 0 0 1 01 0 1 1 8.968 1 .529 1.686 3 1 0 9 .135 1 .298 1 .053 2 85 1 17 5 0 0 0 0 4 .073 8 31 4 98 1 81 1 6 2 8 1 1 0 2 0 0 1 1 0 3 2 1 0 1 1 7 3\nCórdoba 1 75 5 3 2 .879 5 9 6 1 1 .549 2 17 4 52 1 6 0 0 0 1 0 1 0 0 7 .155 3 40 576 2 4 2 0 2 02.491 1 3.924 1 7.606 1 .829 2 35 9 3 2 11 3 2 7 2 7.035 4 .720 2 .698 4 32 3 8 2 9 3 4 1 8 1 2 4 5 2 2 0 1 2 3 0 4 09 2 65 9 6\nCundinamarca 5 5 1 1 8 .214 2 15 2 10 9 15 1 86 2 08 3 6 2 0 4 2 1 7 0 2 0 0 0 3 7 4 8 2 18.698 2 2.336 2 1.756 1 2.912 6 31 7 48 4 .833 3 2 1 31 7 8.769 1 2.765 1 0.591 3 95 4 0 3 5 6 6 0 1 53 5 0 1 0 83 3 1 9 3 1 2 4 6 59 4 45 9 4\nGuainía 9 0 0 9 2 2 2 2 9 2 2 0 0 0 0 0 0 0 0 0 2 .454 2 02 235 4 1 0 2 .415 1 94 2 49 1 85 1 9 1 4 2 6 0 0 1 .265 1 10 1 37 2 1 1 2 0 0 0 1 0 0 6 0 0 0 1 0 5 1 0\nGuaviare 1 07 1 1 2 43 3 6 1 8 1 3 2 0 0 0 7 0 1 1 0 0 8 55 8 5 57 1 1 0 5 .246 6 34 4 35 3 11 4 1 3 9 1 3 0 5 2 .282 2 91 2 19 1 5 1 1 3 0 0 3 0 0 1 0 0 0 0 0 2 5 1 1 1\nHuila 1 10 2 1 3 .914 7 8 1 11 9 84 2 95 9 0 2 3 4 0 2 1 0 4 0 0 5 1 0 8 4 0 8 3.410 9 .714 7 .932 7 .826 2 62 4 37 1 .902 2 6 2 1 2 9.444 4 .909 3 .800 1 65 1 7 1 4 1 0 2 1 8 6 1 7 4 5 1 0 3 0 5 5 1 73 1 16 1 3\nLa Guajira 7 9 2 5 1 .163 2 6 3 2 3 65 4 5 1 99 0 0 0 2 1 0 8 0 1 9 4 1 2 1 1 1 25.858 1 1.718 1 3.294 4 .512 5 85 5 05 6 04 4 2 4 8 2 6.667 4 .736 3 .385 3 84 3 0 3 4 1 3 0 7 2 0 0 2 0 6 0 0 8 0 7 3 1 1\nMagdalena 1 21 4 3 1 .548 3 5 3 8 7 67 8 2 1 04 1 3 0 1 2 1 1 5 0 0 8 1 1 8 2 0 6 7.674 7 .907 6 .500 2 .092 2 13 1 63 4 55 0 5 2 6.758 3 .323 2 .698 2 03 1 8 1 6 1 2 0 5 5 0 0 1 0 3 1 0 1 29 7 3 3 1\nMeta 2 25 4 6 2 .251 5 6 5 8 1 .214 1 62 1 15 1 0 0 0 3 1 0 0 0 0 3 41 1 4 15 1 3 3 0 4 9.822 6 .334 3 .575 3 .461 1 24 7 8 9 03 1 5 1 8 2 4.478 4 .405 2 .692 1 61 1 5 1 8 4 2 0 4 6 1 1 2 4 1 0 1 8 4 1 1 94 1 23 5 1\nNariño 1 03 2 3 4 .157 9 9 9 9 5 76 2 5 6 1 1 6 0 0 1 1 0 5 0 0 1 3.673 7 59 1.019 4 0 8 0 7 6.296 1 4.381 8 .548 3 .241 3 60 2 30 1 .036 6 1 8 3 8.135 7 .922 3 .769 1 93 2 2 1 7 4 3 0 6 8 1 1 7 10 1 0 4 8 6 0 2 31 1 77 3 8\nNorte de Santander 3 05 6 6 2 .790 7 5 7 4 2 .025 2 57 4 78 1 5 0 1 4 4 1 7 3 3 0 0 1 .125 1 28 57 3 5 8 1 1 02.420 1 2.142 1 0.168 7 .726 6 59 3 06 1 .549 3 4 7 5 4 1.548 5 .789 4 .161 2 42 2 3 1 9 4 3 0 1 12 2 1 9 1 2 0 5 5 1 3 6 3 77 2 61 4 3\nPutumayo 1 16 2 2 9 79 2 2 1 9 1 .009 4 7 4 0 5 1 0 0 0 0 0 0 0 4 5 5 5 7 1 0 1 7.359 2 .415 2 .096 9 43 9 2 7 1 1 12 0 7 6 .521 1 .277 7 91 5 9 5 5 0 1 0 2 5 4 3 5 0 0 6 0 0 1 70 2 9 3 3\nQuindío 1 5 0 1 1 .609 4 4 2 6 1 48 5 6 2 2 7 0 0 4 1 0 1 0 0 4 1 1 3 1 0 3 4.461 5 .548 3 .283 4 61 2 48 4 5 3 84 1 2 1 4 1 9.348 2 .908 2 .459 6 3 6 7 2 1 0 2 3 4 1 2 0 0 4 1 0 1 55 6 8 1 7\nRisaralda 3 1 1 0 2 .679 6 1 5 2 1 22 3 3 3 0 6 0 0 6 2 0 1 0 0 8 47 5 2 63 1 0 5 0 7 6.643 8 .580 6 .895 2 .234 2 24 2 18 6 81 1 0 1 1 3 9.696 4 .399 3 .519 1 11 1 1 1 1 2 2 0 3 8 7 4 2 1 0 4 1 0 1 49 1 02 1 5\nSan Andrés 0 0 0 1 35 5 4 1 04 4 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 4 .490 7 41 6 35 4 41 6 7 6 9 3 3 0 1 1 .783 3 23 1 85 1 3 2 1 0 0 0 3 1 0 0 0 0 0 0 0 3 3 2 0 1 1\nSanta Marta D.E. 1 8 1 0 8 56 3 5 8 4 76 3 9 1 29 7 1 0 0 0 0 1 06 2 0 0 1 0 6 1 0 3 2.502 1 .998 2 .644 1 .274 1 48 8 0 7 19 2 7 5 5 9 .640 1 .220 1 .073 1 06 1 1 5 1 1 0 6 2 1 0 1 0 1 0 0 4 8 4 7 7\nSantander 1 49 4 4 3 .822 9 2 9 6 7 54 2 55 1 31 4 2 3 1 7 4 0 3 0 0 1 5 2 2 1 7 1 0 0 1 10.290 1 4.453 1 1.003 1 3.482 1 .028 1 .021 3 .245 1 23 1 72 4 5.334 6 .741 5 .137 2 02 2 6 1 9 1 4 0 3 6 1 3 3 1 2 0 7 9 1 1 1 3 2 34 2 38 3 0\nSucre 6 6 3 2 1 .567 3 8 5 2 9 19 1 98 2 66 1 3 1 0 1 1 0 3 0 0 3 2 3 11 5 2 0 7 6.549 8 .918 8 .167 5 .082 6 98 4 27 1 .185 7 5 6 4 1 3.640 3 .002 1 .457 1 91 1 9 1 1 5 2 0 2 4 1 0 2 5 1 0 1 01 2 5 8 2 25 1 58 8 0\nTolima 1 00 3 2 3 .620 9 5 8 8 1 .270 3 62 1 23 4 3 4 1 5 1 0 2 0 4 0 7 3 2 1 4 3 0 8 5.433 1 0.704 5 .424 5 .432 2 79 2 65 2 .111 6 0 4 6 3 4.896 6 .457 3 .229 1 60 1 7 1 5 5 2 0 3 1 1 3 0 11 1 0 2 6 5 4 2 63 1 63 4 2\nValle del Cauca 4 5 1 2 4 .695 1 26 1 15 2 .114 1 96 1 65 1 6 4 1 3 2 0 1 09 7 1 2 5 6 3 2 2 5 0 1 03.435 1 2.300 1 0.547 3 .570 1 90 1 73 2 .310 1 7 5 3 4.385 7 .487 4 .284 1 86 2 0 1 4 1 4 0 5 8 1 8 5 5 2 0 2 3 1 2 3 93 2 28 7 9\nVaupés 4 8 1 2 1 13 3 0 3 0 1 3 0 0 0 0 0 7 0 1 1 28 4 0 48 0 1 0 1 .655 2 22 3 14 5 7 0 0 0 0 4 57 9 7 5 9 1 3 2 0 0 0 0 2 0 0 0 0 0 1 0 0 3 5 0\nVichada 3 3 1 0 1 80 3 4 4 8 6 3 4 2 0 0 0 0 0 0 0 1 .729 1 17 96 1 1 0 2 .254 3 26 1 77 7 5 9 8 1 2 0 1 1 .084 1 52 9 9 3 6 2 3 0 0 0 4 0 1 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .685 9 0 7 9 9 5.163 2 .441 2 .254 3 4.366 4 .171 6 .729 9 62 6 1 4 1 2 56 9 6 1 6 9 81 2 6 1 1 5 7.910 4 .419 4 .719 5 82 1 47 1 3 3 .985.313 4 77.823 4 15.423 2 31.485 1 5.895 1 5.941 7 2.910 1 .364 2 .781 1 .536.578 2 34.879 1 80.606 7 .417 7 65 5 97 1 01 9 6 4 2 .327 8 11 1 94 5 81 5 1 7 1 .248 2 47 1 15 9 .503 6 .327 1 .532\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 42\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 3 0 47 5 2 9 12 8 4 1 0 1 2 2 0 1 2 4 8 10 20 0 0 51 34 1 0 267 2 98\nAntioquia 1 1 37 9 2 1 9 8 3.933 3 .478 1.102 736 390 319 23 36 5 8 2 4 9 9 1 11 6 7 98 151 519 928 3 3 2.090 2.120 71 70 13.261 1 1.304\nArauca 2 6 4 0 1 0 5 0 154 1 18 12 16 8 3 2 4 1 6 1 2 5 8 12 52 72 184 0 0 95 115 1 1 553 6 89\nAtlántico 1 0 12 2 0 0 4 3 591 5 68 3 1 33 35 13 13 7 6 4 4 2 4 4 29 45 156 336 3 3 296 288 20 9 1.459 1 .646\nBarranquilla 0 0 12 0 0 0 4 6 621 6 41 2 0 47 61 9 10 9 7 2 2 2 1 1 7 33 59 108 394 1 0 484 480 0 16 994 1 .509\nBogotá 2 0 0 0 4 0 5 9 1.948 3 .673 0 0 40 76 19 45 4 9 3 0 1 1 1 28 4 85 114 165 629 817 0 1 915 929 20 31 8.371 1 3.805\nBolívar 0 0 3 0 0 0 3 1 345 3 66 276 281 59 37 6 10 1 8 7 8 6 1 9 6 29 49 117 258 3 4 102 113 1 3 1.661 1 .761\nBoyacá 3 0 4 0 0 0 3 0 597 5 63 97 65 12 14 5 4 6 3 1 0 2 0 9 8 26 53 81 0 0 100 97 1 1 2.333 2 .225\nBuenaventura 0 0 2 0 0 0 0 2 38 5 6 25 11 37 56 2 5 1 0 0 0 5 1 7 26 74 167 0 0 171 100 20 3 175 2 28\nCaldas 0 0 7 0 0 0 1 3 847 8 24 179 211 11 20 2 7 4 3 0 1 1 7 4 15 18 78 113 0 0 256 212 2 5 2.002 2 .062\nCali 0 0 64 0 0 2 55 9 1.170 9 74 4 2 98 127 6 10 1 1 0 0 0 0 0 27 18 285 306 0 0 905 791 32 24 5.019 4 .526\nCaquetá 0 1 11 0 0 0 4 1 195 1 97 192 194 8 33 4 2 5 1 2 1 7 2 9 13 58 73 0 0 136 129 5 4 767 7 12\nCartagena 0 0 7 0 0 0 3 1 421 3 49 1 3 14 48 8 9 1 4 5 2 1 1 7 8 36 101 142 286 2 0 238 254 3 1 732 7 61\nCasanare 10 2 21 0 0 0 7 0 216 2 35 8 5 17 18 2 7 1 2 2 0 7 2 10 49 54 103 0 0 95 150 4 2 1.270 6 51\nCauca 0 0 4 0 0 0 2 4 679 5 32 84 43 24 52 9 3 8 3 3 1 2 4 2 17 17 84 175 0 0 219 161 2 0 2.162 2 .422\nCesar 2 4 4 0 2 1 2 0 473 4 25 29 33 28 26 10 17 1 6 1 5 1 2 7 2 2 1 5 12 36 205 372 1 3 252 285 5 1 1.843 1 .960\nChocó 0 0 2 0 0 0 0 0 84 5 3 258 231 49 32 10 13 2 5 3 5 1 2 1 4 9 0 29 34 82 200 1 0 206 126 1 1 219 2 06\nCórdoba 1 0 5 0 0 0 6 2 667 7 11 93 112 24 68 13 23 1 3 4 8 6 3 0 7 29 47 190 345 5 3 211 199 1 3 1.934 2 .781\nCundinamarca 1 0 47 5 0 0 20 6 1.437 1 .290 180 86 45 66 16 25 1 9 7 3 0 5 6 6 0 38 79 156 334 1 1 316 333 5 12 5.798 7 .088\nGuainía 0 0 1 0 0 0 1 0 17 1 6 35 11 7 0 1 0 1 1 2 1 1 0 1 15 4 26 0 0 12 17 0 0 62 8 0\nGuaviare 0 0 18 1 0 0 2 1 39 4 7 335 355 31 17 1 2 1 0 0 0 1 0 2 8 12 26 0 0 27 28 0 1 167 2 21\nHuila 0 0 34 0 0 0 6 1 728 6 24 33 9 46 27 2 8 5 6 3 2 1 8 9 12 21 119 158 1 0 290 355 2 3 4.036 4 .645\nLa Guajira 0 0 2 0 1 0 0 1 188 1 80 37 28 8 6 24 25 2 8 2 9 3 3 3 2 1 6 3 32 80 124 323 1 1 247 261 3 2 876 1 .104\nMagdalena 1 0 3 0 0 0 1 1 249 2 46 6 3 10 9 12 16 1 3 1 5 1 0 1 1 1 5 2 19 30 148 208 2 2 110 110 2 1 1.023 1 .372\nMeta 2 0 32 2 0 0 10 1 534 5 55 297 160 14 19 6 15 1 0 6 4 6 1 7 2 25 87 118 282 1 0 379 452 9 18 1.460 1 .503\nNariño 0 0 2 0 0 0 1 3 977 9 59 484 257 19 36 12 10 8 5 5 8 2 6 3 3 17 16 163 183 3 0 137 127 6 4 2.902 2 .872\nNorte de Santander 1 0 13 0 2 1 36 1 692 7 93 409 224 10 19 11 12 7 1 3 5 5 2 7 2 5 24 103 137 483 1 0 379 471 8 6 2.482 2 .775\nPutumayo 0 0 46 5 0 0 49 0 263 2 47 154 192 8 19 3 3 4 3 2 2 6 2 5 8 42 72 1 0 83 58 1 0 654 8 54\nQuindío 0 0 8 0 0 0 2 2 452 4 45 1 5 28 45 0 4 5 0 0 1 9 2 10 14 78 69 0 0 181 182 4 2 1.413 1 .675\nRisaralda 0 0 24 0 0 0 6 0 809 7 73 236 53 74 137 3 5 5 7 2 0 1 6 4 7 21 115 163 0 0 427 420 17 13 2.108 2 .709\nSan Andrés 0 0 2 0 0 0 0 0 11 6 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 3 0 0 11 2 0 0 59 8 8\nSanta Marta D.E. 0 0 4 0 0 0 1 0 175 1 91 11 7 7 20 5 16 2 3 1 6 9 1 7 18 40 77 1 0 137 167 0 3 459 5 24\nSantander 5 0 56 10 0 2 26 3 885 1 .002 523 505 33 47 8 22 7 1 0 1 0 3 8 9 30 71 224 369 1 2 511 613 8 16 4.836 4 .461\nSucre 1 0 4 2 0 1 3 0 329 3 27 42 67 24 66 8 6 9 7 3 4 1 6 1 6 22 19 153 189 3 2 65 72 1 1 1.257 1 .564\nTolima 3 0 79 2 0 0 30 8 980 9 02 914 212 201 148 6 9 8 9 1 1 2 2 9 29 29 97 138 1 0 390 387 5 7 1.555 1 .929\nValle del Cauca 0 0 21 8 0 0 74 11 1.056 8 49 34 7 176 120 5 14 6 7 9 4 3 2 1 0 22 32 193 239 2 2 474 519 11 13 4.322 4 .606\nVaupés 0 0 0 0 0 0 0 0 52 3 1 38 32 2 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 10 8 0 0 120 1 74\nVichada 0 0 1 0 0 0 2 0 19 9 38 29 2 0 3 3 6 3 9 6 2 0 1 6 5 25 0 0 19 27 0 1 134 1 07\nTotal nacional 3 6 1 4 5 99 4 6 1 2 8 3 86 8 8 2 2.918 2 3.307 6 .181 4 .198 1 .647 1 .844 2 71 4 13 3 92 2 85 1 63 1 44 7 97 8 27 8 21 1 .571 4 .846 8 .528 3 3 2 7 1 1.019 1 1.192 2 69 2 78 8 0.745 8 9.897\n42\nSemana\nEpidemiológica\n17 al 23 de octubre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 42\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 0 0 0 3 0 47 5 2 9 12 8 4 1 0 1 2 2 0 1 2 4 8 10 20 0 0 51 34 1 0 267 2 98\nAntioquia 1 1 37 9 2 1 9 8 3.933 3 .478 1.102 736 390 319 23 36 5 8 2 4 9 9 1 11 6 7 98 151 519 928 3 3 2.090 2.120 71 70 13.261 1 1.304\nArauca 2 6 4 0 1 0 5 0 154 1 18 12 16 8 3 2 4 1 6 1 2 5 8 12 52 72 184 0 0 95 115 1 1 553 6 89\nAtlántico 1 0 12 2 0 0 4 3 591 5 68 3 1 33 35 13 13 7 6 4 4 2 4 4 29 45 156 336 3 3 296 288 20 9 1.459 1 .646\nBarranquilla 0 0 12 0 0 0 4 6 621 6 41 2 0 47 61 9 10 9 7 2 2 2 1 1 7 33 59 108 394 1 0 484 480 0 16 994 1 .509\nBogotá 2 0 0 0 4 0 5 9 1.948 3 .673 0 0 40 76 19 45 4 9 3 0 1 1 1 28 4 85 114 165 629 817 0 1 915 929 20 31 8.371 1 3.805\nBolívar 0 0 3 0 0 0 3 1 345 3 66 276 281 59 37 6 10 1 8 7 8 6 1 9 6 29 49 117 258 3 4 102 113 1 3 1.661 1 .761\nBoyacá 3 0 4 0 0 0 3 0 597 5 63 97 65 12 14 5 4 6 3 1 0 2 0 9 8 26 53 81 0 0 100 97 1 1 2.333 2 .225\nBuenaventura 0 0 2 0 0 0 0 2 38 5 6 25 11 37 56 2 5 1 0 0 0 5 1 7 26 74 167 0 0 171 100 20 3 175 2 28\nCaldas 0 0 7 0 0 0 1 3 847 8 24 179 211 11 20 2 7 4 3 0 1 1 7 4 15 18 78 113 0 0 256 212 2 5 2.002 2 .062\nCali 0 0 64 0 0 2 55 9 1.170 9 74 4 2 98 127 6 10 1 1 0 0 0 0 0 27 18 285 306 0 0 905 791 32 24 5.019 4 .526\nCaquetá 0 1 11 0 0 0 4 1 195 1 97 192 194 8 33 4 2 5 1 2 1 7 2 9 13 58 73 0 0 136 129 5 4 767 7 12\nCartagena 0 0 7 0 0 0 3 1 421 3 49 1 3 14 48 8 9 1 4 5 2 1 1 7 8 36 101 142 286 2 0 238 254 3 1 732 7 61\nCasanare 10 2 21 0 0 0 7 0 216 2 35 8 5 17 18 2 7 1 2 2 0 7 2 10 49 54 103 0 0 95 150 4 2 1.270 6 51\nCauca 0 0 4 0 0 0 2 4 679 5 32 84 43 24 52 9 3 8 3 3 1 2 4 2 17 17 84 175 0 0 219 161 2 0 2.162 2 .422\nCesar 2 4 4 0 2 1 2 0 473 4 25 29 33 28 26 10 17 1 6 1 5 1 2 7 2 2 1 5 12 36 205 372 1 3 252 285 5 1 1.843 1 .960\nChocó 0 0 2 0 0 0 0 0 84 5 3 258 231 49 32 10 13 2 5 3 5 1 2 1 4 9 0 29 34 82 200 1 0 206 126 1 1 219 2 06\nCórdoba 1 0 5 0 0 0 6 2 667 7 11 93 112 24 68 13 23 1 3 4 8 6 3 0 7 29 47 190 345 5 3 211 199 1 3 1.934 2 .781\nCundinamarca 1 0 47 5 0 0 20 6 1.437 1 .290 180 86 45 66 16 25 1 9 7 3 0 5 6 6 0 38 79 156 334 1 1 316 333 5 12 5.798 7 .088\nGuainía 0 0 1 0 0 0 1 0 17 1 6 35 11 7 0 1 0 1 1 2 1 1 0 1 15 4 26 0 0 12 17 0 0 62 8 0\nGuaviare 0 0 18 1 0 0 2 1 39 4 7 335 355 31 17 1 2 1 0 0 0 1 0 2 8 12 26 0 0 27 28 0 1 167 2 21\nHuila 0 0 34 0 0 0 6 1 728 6 24 33 9 46 27 2 8 5 6 3 2 1 8 9 12 21 119 158 1 0 290 355 2 3 4.036 4 .645\nLa Guajira 0 0 2 0 1 0 0 1 188 1 80 37 28 8 6 24 25 2 8 2 9 3 3 3 2 1 6 3 32 80 124 323 1 1 247 261 3 2 876 1 .104\nMagdalena 1 0 3 0 0 0 1 1 249 2 46 6 3 10 9 12 16 1 3 1 5 1 0 1 1 1 5 2 19 30 148 208 2 2 110 110 2 1 1.023 1 .372\nMeta 2 0 32 2 0 0 10 1 534 5 55 297 160 14 19 6 15 1 0 6 4 6 1 7 2 25 87 118 282 1 0 379 452 9 18 1.460 1 .503\nNariño 0 0 2 0 0 0 1 3 977 9 59 484 257 19 36 12 10 8 5 5 8 2 6 3 3 17 16 163 183 3 0 137 127 6 4 2.902 2 .872\nNorte de Santander 1 0 13 0 2 1 36 1 692 7 93 409 224 10 19 11 12 7 1 3 5 5 2 7 2 5 24 103 137 483 1 0 379 471 8 6 2.482 2 .775\nPutumayo 0 0 46 5 0 0 49 0 263 2 47 154 192 8 19 3 3 4 3 2 2 6 2 5 8 42 72 1 0 83 58 1 0 654 8 54\nQuindío 0 0 8 0 0 0 2 2 452 4 45 1 5 28 45 0 4 5 0 0 1 9 2 10 14 78 69 0 0 181 182 4 2 1.413 1 .675\nRisaralda 0 0 24 0 0 0 6 0 809 7 73 236 53 74 137 3 5 5 7 2 0 1 6 4 7 21 115 163 0 0 427 420 17 13 2.108 2 .709\nSan Andrés 0 0 2 0 0 0 0 0 11 6 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 3 0 0 11 2 0 0 59 8 8\nSanta Marta D.E. 0 0 4 0 0 0 1 0 175 1 91 11 7 7 20 5 16 2 3 1 6 9 1 7 18 40 77 1 0 137 167 0 3 459 5 24\nSantander 5 0 56 10 0 2 26 3 885 1 .002 523 505 33 47 8 22 7 1 0 1 0 3 8 9 30 71 224 369 1 2 511 613 8 16 4.836 4 .461\nSucre 1 0 4 2 0 1 3 0 329 3 27 42 67 24 66 8 6 9 7 3 4 1 6 1 6 22 19 153 189 3 2 65 72 1 1 1.257 1 .564\nTolima 3 0 79 2 0 0 30 8 980 9 02 914 212 201 148 6 9 8 9 1 1 2 2 9 29 29 97 138 1 0 390 387 5 7 1.555 1 .929\nValle del Cauca 0 0 21 8 0 0 74 11 1.056 8 49 34 7 176 120 5 14 6 7 9 4 3 2 1 0 22 32 193 239 2 2 474 519 11 13 4.322 4 .606\nVaupés 0 0 0 0 0 0 0 0 52 3 1 38 32 2 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 10 8 0 0 120 1 74\nVichada 0 0 1 0 0 0 2 0 19 9 38 29 2 0 3 3 6 3 9 6 2 0 1 6 5 25 0 0 19 27 0 1 134 1 07\nTotal nacional 3 6 1 4 5 99 4 6 1 2 8 3 86 8 8 2 2.918 2 3.307 6 .181 4 .198 1 .647 1 .844 2 71 4 13 3 92 2 85 1 63 1 44 7 97 8 27 8 21 1 .571 4 .846 8 .528 3 3 2 7 1 1.019 1 1.192 2 69 2 78 8 0.745 8 9.897\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 3 0 47 5 2 9 12 8 4 1 0 1 2 2 0 1 2 4 8 10 20 0 0 51 34 1 0 267 2 98\nAntioquia 1 1 37 9 2 1 9 8 3.933 3 .478 1.102 736 390 319 23 36 5 8 2 4 9 9 1 11 6 7 98 151 519 928 3 3 2.090 2.120 71 70 13.261 1 1.304\nArauca 2 6 4 0 1 0 5 0 154 1 18 12 16 8 3 2 4 1 6 1 2 5 8 12 52 72 184 0 0 95 115 1 1 553 6 89\nAtlántico 1 0 12 2 0 0 4 3 591 5 68 3 1 33 35 13 13 7 6 4 4 2 4 4 29 45 156 336 3 3 296 288 20 9 1.459 1 .646\nBarranquilla 0 0 12 0 0 0 4 6 621 6 41 2 0 47 61 9 10 9 7 2 2 2 1 1 7 33 59 108 394 1 0 484 480 0 16 994 1 .509\nBogotá 2 0 0 0 4 0 5 9 1.948 3 .673 0 0 40 76 19 45 4 9 3 0 1 1 1 28 4 85 114 165 629 817 0 1 915 929 20 31 8.371 1 3.805\nBolívar 0 0 3 0 0 0 3 1 345 3 66 276 281 59 37 6 10 1 8 7 8 6 1 9 6 29 49 117 258 3 4 102 113 1 3 1.661 1 .761\nBoyacá 3 0 4 0 0 0 3 0 597 5 63 97 65 12 14 5 4 6 3 1 0 2 0 9 8 26 53 81 0 0 100 97 1 1 2.333 2 .225\nBuenaventura 0 0 2 0 0 0 0 2 38 5 6 25 11 37 56 2 5 1 0 0 0 5 1 7 26 74 167 0 0 171 100 20 3 175 2 28\nCaldas 0 0 7 0 0 0 1 3 847 8 24 179 211 11 20 2 7 4 3 0 1 1 7 4 15 18 78 113 0 0 256 212 2 5 2.002 2 .062\nCali 0 0 64 0 0 2 55 9 1.170 9 74 4 2 98 127 6 10 1 1 0 0 0 0 0 27 18 285 306 0 0 905 791 32 24 5.019 4 .526\nCaquetá 0 1 11 0 0 0 4 1 195 1 97 192 194 8 33 4 2 5 1 2 1 7 2 9 13 58 73 0 0 136 129 5 4 767 7 12\nCartagena 0 0 7 0 0 0 3 1 421 3 49 1 3 14 48 8 9 1 4 5 2 1 1 7 8 36 101 142 286 2 0 238 254 3 1 732 7 61\nCasanare 10 2 21 0 0 0 7 0 216 2 35 8 5 17 18 2 7 1 2 2 0 7 2 10 49 54 103 0 0 95 150 4 2 1.270 6 51\nCauca 0 0 4 0 0 0 2 4 679 5 32 84 43 24 52 9 3 8 3 3 1 2 4 2 17 17 84 175 0 0 219 161 2 0 2.162 2 .422\nCesar 2 4 4 0 2 1 2 0 473 4 25 29 33 28 26 10 17 1 6 1 5 1 2 7 2 2 1 5 12 36 205 372 1 3 252 285 5 1 1.843 1 .960\nChocó 0 0 2 0 0 0 0 0 84 5 3 258 231 49 32 10 13 2 5 3 5 1 2 1 4 9 0 29 34 82 200 1 0 206 126 1 1 219 2 06\nCórdoba 1 0 5 0 0 0 6 2 667 7 11 93 112 24 68 13 23 1 3 4 8 6 3 0 7 29 47 190 345 5 3 211 199 1 3 1.934 2 .781\nCundinamarca 1 0 47 5 0 0 20 6 1.437 1 .290 180 86 45 66 16 25 1 9 7 3 0 5 6 6 0 38 79 156 334 1 1 316 333 5 12 5.798 7 .088\nGuainía 0 0 1 0 0 0 1 0 17 1 6 35 11 7 0 1 0 1 1 2 1 1 0 1 15 4 26 0 0 12 17 0 0 62 8 0\nGuaviare 0 0 18 1 0 0 2 1 39 4 7 335 355 31 17 1 2 1 0 0 0 1 0 2 8 12 26 0 0 27 28 0 1 167 2 21\nHuila 0 0 34 0 0 0 6 1 728 6 24 33 9 46 27 2 8 5 6 3 2 1 8 9 12 21 119 158 1 0 290 355 2 3 4.036 4 .645\nLa Guajira 0 0 2 0 1 0 0 1 188 1 80 37 28 8 6 24 25 2 8 2 9 3 3 3 2 1 6 3 32 80 124 323 1 1 247 261 3 2 876 1 .104\nMagdalena 1 0 3 0 0 0 1 1 249 2 46 6 3 10 9 12 16 1 3 1 5 1 0 1 1 1 5 2 19 30 148 208 2 2 110 110 2 1 1.023 1 .372\nMeta 2 0 32 2 0 0 10 1 534 5 55 297 160 14 19 6 15 1 0 6 4 6 1 7 2 25 87 118 282 1 0 379 452 9 18 1.460 1 .503\nNariño 0 0 2 0 0 0 1 3 977 9 59 484 257 19 36 12 10 8 5 5 8 2 6 3 3 17 16 163 183 3 0 137 127 6 4 2.902 2 .872\nNorte de Santander 1 0 13 0 2 1 36 1 692 7 93 409 224 10 19 11 12 7 1 3 5 5 2 7 2 5 24 103 137 483 1 0 379 471 8 6 2.482 2 .775\nPutumayo 0 0 46 5 0 0 49 0 263 2 47 154 192 8 19 3 3 4 3 2 2 6 2 5 8 42 72 1 0 83 58 1 0 654 8 54\nQuindío 0 0 8 0 0 0 2 2 452 4 45 1 5 28 45 0 4 5 0 0 1 9 2 10 14 78 69 0 0 181 182 4 2 1.413 1 .675\nRisaralda 0 0 24 0 0 0 6 0 809 7 73 236 53 74 137 3 5 5 7 2 0 1 6 4 7 21 115 163 0 0 427 420 17 13 2.108 2 .709\nSan Andrés 0 0 2 0 0 0 0 0 11 6 0 0 2 1 0 0 0 1 0 0 1 1 0 0 1 3 0 0 11 2 0 0 59 8 8\nSanta Marta D.E. 0 0 4 0 0 0 1 0 175 1 91 11 7 7 20 5 16 2 3 1 6 9 1 7 18 40 77 1 0 137 167 0 3 459 5 24\nSantander 5 0 56 10 0 2 26 3 885 1 .002 523 505 33 47 8 22 7 1 0 1 0 3 8 9 30 71 224 369 1 2 511 613 8 16 4.836 4 .461\nSucre 1 0 4 2 0 1 3 0 329 3 27 42 67 24 66 8 6 9 7 3 4 1 6 1 6 22 19 153 189 3 2 65 72 1 1 1.257 1 .564\nTolima 3 0 79 2 0 0 30 8 980 9 02 914 212 201 148 6 9 8 9 1 1 2 2 9 29 29 97 138 1 0 390 387 5 7 1.555 1 .929\nValle del Cauca 0 0 21 8 0 0 74 11 1.056 8 49 34 7 176 120 5 14 6 7 9 4 3 2 1 0 22 32 193 239 2 2 474 519 11 13 4.322 4 .606\nVaupés 0 0 0 0 0 0 0 0 52 3 1 38 32 2 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 10 8 0 0 120 1 74\nVichada 0 0 1 0 0 0 2 0 19 9 38 29 2 0 3 3 6 3 9 6 2 0 1 6 5 25 0 0 19 27 0 1 134 1 07\nTotal nacional 3 6 1 4 5 99 4 6 1 2 8 3 86 8 8 2 2.918 2 3.307 6 .181 4 .198 1 .647 1 .844 2 71 4 13 3 92 2 85 1 63 1 44 7 97 8 27 8 21 1 .571 4 .846 8 .528 3 3 2 7 1 1.019 1 1.192 2 69 2 78 8 0.745 8 9.897\nSemana epidemiológica 42\nBoletín Epidemiológico Semanal\n17 al 23 de octubre de 2021\nTema Central\nIrene Alejandra Pinilla Farias ipinilla@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nSe",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nBrotes\nFuente",
        "Año\nCasos Incidencia\nFuente",
        "Boletín Epidemiológico Semanal\nPara",
        "Boletín Epidemiológico Semanal\nReferencias",
        "Trazadores\nOrganización Mundial",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente",
        "Brotes\nSanta Marta",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Aumento\nTrazadores\nFuente",
        "Semana\nEpidemiológica\nSe",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nEl",
        "Antioquia Caldas Guainía\nLa",
        "Antioquia Caldas Guainía",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Caldas Guainía",
        "Guaviare Huila Meta\nPutumayo",
        "Quindío Risaralda Figur",
        "Santander Tolima Vaupés\nVichada",
        "Amazonas Arauca Bolívar\nBoyacá",
        "Cali Caquetá\nCundinamarca Sucre",
        "Atlántico Barranquilla Buenaventura",
        "Cartagena Cauca Casanare\nCesar",
        "Chocó Córdoba Tema",
        "La Guajira Magdalena Nariño",
        "Santander San Andrés",
        "Santa Catalina\nSituación Nal",
        "Santa Marta\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Cauca\nLa Guajira Arauca",
        "Atlántico\nCaquetá Quindío Caldas",
        "Huila Sucre Magdalena",
        "Cesar Vaupés Santander\nCasanare",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nHuila",
        "Cesar Vaupés Santander",
        "Casanare Meta Vichada\nLloró",
        "Bagadó\nGuainía Cauca Putumayo",
        "Antioquia Amazonas Risaralda",
        "Nariño Mortalidad\nTabla",
        "Iniciativa Regional\nMayor",
        "Comportamiento Situación Brotes\nDepartamento",
        "Municipios Acumulado Esperado Observado",
        "Alto Baudó\nAtrato",
        "Aumento Seguridad Tablas\nJuradó",
        "Ninguno Seguridad\nTabla",
        "Disminución Seguridad\nChocó",
        "Disminución Éxito\nQuibdó",
        "Ninguno Seguridad\nDepartamento Municipio",
        "Acumulado Esperado Observado Rio",
        "Ninguno Seguridad\nChocó Bajo",
        "Ninguno Seguridad\nNariño Olaya",
        "Disminución Seguridad\nChocó Alto",
        "Disminución Seguridad\nNariño El",
        "Aumento Éxito\nNariño Mosquera",
        "Nariño La Tola",
        "Nariño Francisco Pizarro",
        "Metodología\nChocó Litoral",
        "Boletín Epidemiológico Semanal",
        "El Reino Unido",
        "La Federación Rusa",
        "Informe Secretaría Distrital",
        "Importancia\nEn Colombia",
        "Boletín Epidemiológico Semanal",
        "Tablas\nLa Región",
        "Boletín Epidemiológico Semanal",
        "Vietnam Mortalidad\nMas",
        "Boletín Epidemiológico Semanal\nEn",
        "La Red Latinoamericana",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nMapa",
        "Brotes\nIncidencia Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Tema Central\nIrene Alejandra",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}