{
    "semana_epidemiologica": "01",
    "fechas": null,
    "tema_central": "octubre de 2020 en comparación con 85 para el mismo período en 2019,\nnistán y Pakistán, creado por la necesidad de responder simultáneamente\nen aumento del 42 %. No se han detectado casos de polio salvaje fue- Situación Nal.\na cVDPV2 y COVID-19, dificultad en el suministro de vacunas y posible\nra de Pakistán y Afganistán desde los últimos casos en Nigeria en 2016, caducidad de las vacunas por retrasos en las actividades de inmunización. Mortalidad\nhace cuatro años. La frecuencia actual de propagación internacional de\nTrazadores\nWPV1 entre los dos países y la mayor vulnerabilidad en otros países Es probable que esta pandemia sin precedentes continúe teniendo un\ndonde la inmunización de rutina y las actividades de prevención de la impacto sustancialmente negativo en el programa de erradicación de la Brotes\npoliomielitis se han visto afectadas negativamente por la pandemia de poliomielitis y los esfuerzos de control de brotes. La necesidad de tomar\nCOVID-19\nCOVID-19 son dos factores principales que sugieren el riesgo de propa- precauciones adicionales para prevenir la transmisión de COVID-19\ngación internacional. Por otro lado, la certificación de la Región de África probablemente tendrá un impacto en la cobertura de vacunación y tam- Tablas\nde la OMS como libre de poliomielitis salvaje en agosto de 2020 indicó bién obstaculizará las actividades de vigilancia de la poliomielitis, lo que\nuna disminución del riesgo global de esta fuente. aumentará el riesgo de transmisión.\nPoliovirus derivado de la vacuna (VDPV) En cuanto a la capacidad básica de vigilancia la tasa de notificación\nde PFA a semana epidemiológica 53 se ubicó en 0,85 casos por cada\nEl número de casos de cVDPV2 en 2020 es de 409 a 5 de octubre de\n100 000 menores de 15 años, para el periodo evaluado el país no ha\n2020, superando ya los 378 casos notificados para el conjunto de 2019.\ncumplido con la meta. Las entidades territoriales que mantuvieron su\nAdicionalmente, la propagación internacional de cVDPV2 continúa pro-\ntasa de notificación en 0 fueron 6, al no realizar notificación de casos.\nvocando nuevos brotes en Guinea, Sudán del Sur y Sudán, los dos últimos\nLas entidades territoriales que realizaron reporte de casos fueron 14,\ndebido a la importación de un linaje cVDPV2 que surgió en Chad en 2019.\nsin embargo, su tasa de notificación no logró la esperada para el periodo\nErradicación de Poliovirus en el contexto de la pandemia de COVID-19 evaluado. Los indicadores críticos de la vigilancia son: investigación de\ncasos en las primeras 48 horas con el 73,1 %, recolección de muestras en\nEl 90 % de los países ha experimentado interrupciones en los servicios\nlos primeros 14 días 72,1 % y envío oportuno de muestras 71 %, los cua-\nde salud, especialmente en países de ingresos bajos y medianos, según\nles no cumplen la meta del 80 %. El 93,4 % de las muestras fue procesada\nuna encuesta de 105 países realizada de marzo a junio de 2020. La in-\noportunamente en el laboratorio de virología de la Dirección de redes\nmunización de rutina, en particular los servicios de extensión, fue el área\ndel Instituto Nacional de Salud.\nreportada con mayor frecuencia como interrumpida. Además, parece\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nprobablemente tendrá un impacto en la cobertura de vacunación y también obstaculizará las\nactividades de vigilancia de la poliomielitis, lo que aumentará el riesgo de transmisión.\nEn cuanto a la capacidad básica de vigilancia la tasa de notificación de PFA a semana epidemiológica\n53 se ubicó en 0,85 casos por cada 100 000 menores de 15 años, para el periodo evaluado el país\nno ha cumplido con la meta. Las entidades territoriales que mantuvieron su tasa de notificación en\n0 fueron 6, al no realizar notificación de casos. Las entidades territoriales que realizaron reporte de\ncasos fueron 14, sin embargo, su tasa de notificación no logró la esperada para el periodo evaluado.\nLos indicadores críticos de la vigilancia son: investigación de casos en las primeras 48 horas con el 01\nSemana\n73,1 %, recolección de muestras en los primeros 14 días 72,1 % y envío oportuno de muestras 71 %,\nEpidemiológica\nlos cuales no cumplieron la meta del 80 %. El 93,4 % de las muestras fue procesada oportunamente 3 al 9 de enero de 2021\nen el laboratoBroiloetí nd Eepid vemirioológloicog Síeam adnael la Dirección de redes del Instituto Nacional de Salud.\nFigurFa i1g.u Traasa 1 d. eT Nasoati fidcea cNióont difeic Paacriáólinsi sd fleá PciFdAa, a Cguodloa,m Cbolioam, 2b0ia2, 200 21\nBibliografía\n• Global Polio Surveillance Status Report 2019. http://polioera-\ndication.org/wp-content/uploads/2020/02/Polio-surveillan-\nce-status-report-2019.pdf\n• Estrategia para la fase final de la Erradicación de la Poliome-\nlitis 2019 – 2023 http://polioeradication.org/wp-content/\nuploads/2019/03/Spanish-Polio-Endgame-Strategy-Executi-\nve-Summary.pdf\nTema central\n• Iniciativa para la erradicación global de polio. Declaración del vi-\nSituación Nal.\ngésimo sexto comité de emergencia del RSI sobre la poliomelitis.\nMortalidad\n[Citado el 15 de enero de 2021]. Recuperado a partir de https://\nwww.who.int/news/item/22-10-2020-statement-of-the-twen- Trazadores\nty-sixth-polio-ihr-emergency-committee Brotes\n• http://polioeradication.org/polio-today/polio-now/this-week/ COVID-19\nTablas\nTétanos Neonatal\nLa Organización Mundial de la Salud (OMS) estima que en 2017 ocurrie-\nron 30 848 fallecimientos en recién nacidos a causa del tétanos neona-\ntal, mostrando una reducción de 96 % en comparación con 1988 cuando\nse estimaban 787 000 casos en recién nacidos por esta causa (1).\nLa iniciativa de eliminación del tétanos materno neonatal propuesta en\nFuente: Sivigila la 42ava Asamblea Mundial en 1989 busca la reducción de los casos en\nFuente: Sivigila.\ntodos los países en menos 1 caso por 1 000 nacidos vivos mediante la\nSe debe continuar con el fortalecimiento de la vigilancia en las entida-\nSe debe continuar con el fortalecimiento de la vigilancia en las entidades territoriales con evla fciunn daeci ón con toxoide tetánico a mujeres embarazadas y en edad fértil,\ndes territoriales con el fin de garantizar el cumplimiento de los indica-\ngarantizar el cumplimiento de los indicadores. De igual manera es necesario identificaprr oomtroocsi ón de un parto limpio y seguro y la vigilancia epidemiológica de\ndores. De igual manera es necesario identificar otros agentes causales\nagentes causaqleuse gqeunee regne nceuraednro sc udaed praorsá lidseis flpáacriádlais, iass efgláucriadra l,a aresealgizuarcairó nl ad er leaasl ización lad een felarsm edad; a marzo de 2019, 13 estados miembros de la OMS no han\ninvestigacionesin vdees tcigaamcipoon eds ednet rcoa mdpeo ldoesn tprloa zdoes loess tpalabzleocsi deostsa, bolebctiednocs,i óonb tednec imónu estras ayl ceannvzíaod o el estatus de eliminación de la enfermedad (2).\noportuno al labdoer matuoersiotr dase yr eefnevríeon ocpiao.r tuno al laboratorio de referencia.\nEn Colombia, el periodo (2014-2020) ha mostrado una reducción de la\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nincidencia del evento, con un reporte de 16 casos confirmados por clí-\nSITUACIÓN NACIONAL\nnica. El indicador trazador se ha mantenido en niveles menores a 1 caso\npor cada 1 000 nacidos vivos. Los casos confirmados para este periodo\nTablero de control del análisis de datos de la vigilancia\nproceden de 11 departamentos y 15 municipios.\nTablero de control del análisis de datos de la vigilancia\nPara el 2020 con corte a semana 53 se notificaron 5 casos para tétanos\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nneonatal con confirmación clínica de 2 casos y 3 descartados. La inciden-\nvalor observado en la semana epidemiológica correspondiente, con una línea\nobservado en la semana epidemiológica correspondiente, con una línea de base de\ncia nacional se observó en 0,002 casos por 1 000 nacidos vivos. Los casos\nde base de referencia, que está conformada con la información de esos eventos\nreferencia, que está conformada con la información de esos eventos reportados en 15\nconfirmados procedían de Tolima y Antioquia, el primero notificado so-\ninterrveaploosr tdaed otise menp 1o5 d ien tael rmvaelnoos sd eci nticeom apñoo dse a anl tmereionroess .c inco años anteriores.\nbre la semana 06 y el segundo en la semana 26, la edad de los casos fue\nmenor a 10 días y su condición final fue un caso vivo y un caso fallecido. Se identifica que en la semana epidemiológica 01, los eventos de ma- Tema central\nLa condición de aseguramiento de los casos era régimen subsidiado. laria, parotiditis, mortalidad perinatal y neonatal tardía, leishmaniasis\nSe identifica que en la semana epidemiológica 01, los eventos de malaria, parotiditis, Situación Nal.\ncutánea, bajo peso al nacer, intoxicaciones, agresiones por APTR y va-\nAnte el comportamiento del evento se evidencia que los retos del man- mortalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso al nacer,\nricela se encuentran por debajo de lo esperado, mientras que el evento Mortalidad\ntenimiento de la eliminación del tétanos neonatal se enmarcan no solo intoxicaciones, agresiones por APTR y varicela se encuentran por debajo de lo esperado,\nen las acciones programáticas de vacunación, sino en la garantía del ac- miednetr ains fqeucec eiól env reenstop direa itnoferciac iaógn uredsap igraratovriea IaRgAudGa sgera evnec IRueAnGt srea epnocru eenntcriam paor d een cima Trazadores\nde llooss v vaalolroerse ess epespraedroasd, oloss, dloems ádse emváens toesv eensttáons d eesnttráon d dele cnotmropo drtealm cieonmtop hoisrttóar-ico de\nceso a servicios de atención en salud de calidad de las mujeres en edad\nla nmotiifeicnatcoió hn i(sFtiógruircao 1 d).e la notificación (Figura 2). Brotes\nfértil no solo en la gestación, sino desde los servicios de prevención de\nCOVID-19\nsalud sexual y reproductiva. FigurFa i1g.u Crao m2.p Caroamciópna rdaec liaó nn odteifi claa cnióonti fidec accaisóons ddee ceavseonsto dse p erivoerinzatodos sp, rdioe raizltaad froesc,u encia,\ndsee gaúltna s fur eccoumepnocrtiaam, sieegntúon h sisut ócroicmo.p Coortloammbiiean, tsoe mhiasntaó reipciod.e Cmoiololómgibcaia 0, s1e dme a2n0a2 1\nTablas\nepidemiológica 01 de 2021\nReferencias\n• World Health Organization. Immunization, Vaccines and\nBiologicals/Tetanus. [Internet]. 2019 [citado 2021 en. 15].\nDisponible en: https://www.who.int/immunization/diseases/\ntetanus/en/.\n• World Health Organization. Immunization, Vaccines and Biolo-\ngicals/Maternal and Neonatal Tetanus Elimination. [Internet].\n2019 [citado 2021 en. 15]. Disponible en: https://www.who.int/\nimmunization/diseases/MNTE_initiative/en/.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El númoerbos deer cvaasdoso, spu ye dloe sva erisarp deersapduoéss d see qgueú sne sreua lcizoamn upnoidratadems ideento histórico. Se calcula la\nanálisis en las ET para el ajustep ryo lab calabsiilfiidcaacdió nd dee l caa ssoig enn icfaicdaa ceivóennt oe.stadística de la comparación. Valores menores a 0,06 4\nen la columna \"Poisson\" indican que existe una diferencia significativa entre lo\nobservado y lo esperado para la semana analizada.\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\n(UPGD) esta semana fue de 95,1% (4 908 / 5 159 UPGD); aumentó\nPara el análisis de los eventos de baja frecuencia o raros, se comparan los casos 0,3 % frente a la semana anterior y disminuyó 0,3 % con respecto a la\nobservados y los esperados según su comportamiento histórico. Se calcula\nsemana 01 de 2020. Santa Marta (89 %) y Tolima (79 %) no cumplieron\nla probabilidad de la significación estadística de la comparación. Valores\ncon la meta para este nivel de información.\nmenores a 0,06 en la columna “Poisson” indican que existe una diferencia\nsignificativa entre lo observado y lo esperado para la semana analizada.\nEl país cumplió con la meta para la notificación de UPGD, en la figura\nse refleja con la línea verde que es el porcentaje de notificación de la\nLos eventos de leptospirosis y sarampión presentan una disminución signifi-\nLos eventos de leptospirosis y sarampión presentan una disminución significativa presente semana; la línea amarilla representa el número mínimo de\ncrealaticvioan raedlaa ccioonn aedl ac ocmopno ertla cmoiemntpoo dreta mnoiteifincatoci ódne hniosttóirfiiccoa. cLióosn hdeismtóásr iceove. nLtooss dsee-\nUPGD que debe notificar (meta 90 %) y la línea azul evidencia la red\nmenácsu eenvtreannt doesn streo edenl ccuoemnptorratanm dieenntot rhois tdóreicl oc o(Tmabplao r1t).a miento histórico (Tabla 1). Figura 3. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 48 de\nactual, un total de 5 159 UPGD caracterizadas (Figura 3).\n2020 a 01 de 2021\nTabla 1. Comparación de casos notificados de eventos priorizados, de Figura 3. FCiugmuprlaim 3ie. nCtou mdep lali mnoiteifnictaoci ódne p loar n UoPtGifiDc, aCcoiólonm pbioa,r sUemPGanDas, Cepoidloemmibolióag, i cas 48 de\nTablab a1.j aC formecpuaeranccióian, sdeeg cúans sous cnoomtifipcaodrotasm diee netvoen htoisst óprriiocroiz, aCdoolso, mdeb ibaa, sjae mfreacnuae ncia, semanas epidemio2ló02g0ic aa 0s1 4 d8e d2e0 2210 20 a 01 de 2021 Tema central\nsegún su comportamiento históerpiciod,e Cmoiloomlóbgiiac,a s 0em1 adnea 2 e0p2id1emiológica 01 de 2021\nSituación Nal.\nEvento Evento ObserOvabdsoervadoEsperaEdsoperado PoPisosiosnson\nMortalidad\nLeptospirosis 5 57 0,00\nSarampión 1 29 0,00\nTrazadores\nSífilis congénita 16 20 0,01\nMortalidad materna 8 9 0,02\nMortalidad por IRA 4 9 0,08 Brotes\nMortalidad por dengue 2 5 0,09\nLeishmaniasis mucosa 0 11 0,12 COVID-19\nRubeola 3 10 0,13\nESAVI 7 9 0,13 Tablas\nTuberculosis farmacorresistente 1 5 0,15\nFiebre tifoidea y paratifoidea 1 6 0,16\nLepra 5 5 0,18\nMortalidad por EDA 0-4 Años 1 1 0,22\nFuente: Sivigila, Instituto NFuaecnitoen: Sailv idgeila S, Ianslutidtu,t Co Nolaocmionbaial d, e2 S0a2lu1d., Colombia, 2021\nCumplimiento en la notificación Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSPaarlau eds tcao srermeasnpao lan ndoiteifincatceió an rleacsib uidna ipdoar edle Inss tnituottoi Nfiaccaiodnoarl daes Sdaelupda crotrraemspeonndtiaenletes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nya ldasis utnriidtaadleess n (oUtifNicaDdo) rfaus ed edpealr t1am0e0n t%ale, sp ye drimstraitnaleesc i(UóN igDu) faule c doeml 10p0a %rá, npedromlaan eccoión\nligau sael cmomapnaará anndotelar cioonr ,l aa sseí mcoanma oan cteorino rl,a a smí ciosmmoa c soen mla amnisam da esel m2a0n2a0 d.el 2020.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel nacional fue 100 % (1\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\n117/ 1 117 UNM), permaneció igual comparándolo con la semana anterior y también con\ncional fue 100 % (1 117/ 1 117 UNM), permaneció igual comparándolo\nrespecto a la misma semana de 2020. El país cumplió con la meta del 97 % en la notificación\ncdoe nU NlaM .s emana anterior y también con respecto a la misma semana de\n2020. El país cumplió con la meta del 97 % en la notificación de UNM.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nfue de 95,1% (4 908 / 5 159 UPGD); aumentó 0,3 % frente a la semana anterior y disminuyó\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\n0,3 % con respecto a la semana 01 de 2020. Santa Marta (89 %) y Tolima (79 %) no\ncumplieron con la meta para este nivel de información.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nEl país cumplió con la meta para la notificación de UPGD, en la figura se refleja con la línea\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nverde que es el porcentaje de notificación de la presente semana; la línea amarilla\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nrepresenta el número mínimo de UPGD que debe notificar (meta 90 %) y la línea azul\nevidencia la red actual, un total de 5 159 UPGD caracterizadas. (Figura 3).\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nen el Amazonas, se observó un aumento. En las entidades territoriales\nMORTALIDAD\nrestantes no se observaron variaciones.\nMortalidad en menores de 5 años por eventos priorizados *Para el análisis de los datos se tomó el comportamiento de cada uno de\nlos eventos a semana epidemiológica 1 entre 2014 a 2020 (histórico) y se\nEsta semana se notificaron 6 muertes en menores de 5 años: 4 comparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\nprobablemente asociadas a infección respiratoria aguda, 1 a desnutrición\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\ny 1 a enfermedad diarreica aguda.\npresentan variaciones estadísticamente significativas.\nMortalidad por infección respiratoria aguda\nMortalidad materna\nSe notificaron 4 muertes por infección respiratoria aguda en menores\nTema central\nEn la semana epidemiológica 01 de 2021 se notificaron 8 muertes\nde 5 años, 2 del periodo correspondiente a esta semana y 2 de\nperiodos anteriores. Para la misma semana epidemiológica de 2020 se maternas, las cuales corresponden a mortalidad materna temprana Situación Nal.\nnotificaron 12 casos. (ocurridas durante el embarazo, parto y hasta los 42 días de termina-\nMortalidad\nda la gestación). Se observó una disminución del 33,3 % en los casos de\nPara esta semana se observó un aumento en el número de casos, en el Trazadores\nmuerte materna temprana respecto al 2020 (Tabla 2).\ndepartamento del Huila, en comparación con el histórico notificado en\nBrotes\nla primera semana epidemiológica entre 2014 a 2020. En las entidades Tabla 2. Mortalidad materna según tipo de muerte, Colombia,\nterritoriales restantes no se presentaron variaciones. semana epidemiológica 01, 2019 a 2021 COVID-19\nTipo de muerte\nAño Total\nTemprana Tardía Coincidente Tablas\nMortalidad por desnutrición 2019 9 3 1 13\n2020 12 2 1 15\nPara esta semana se notificó 1 muerte probablemente asociada a desnutrición 2021 8 0 0 8\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nen menor de 5 años, correspondiente a esta semana. Para la misma semana\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica\nepidemiológica de 2020 se notificaron 5 casos.\n01 es de 14,9 muertes por cada 100 000 nacidos vivos (Tabla 3).\nPara esta semana se observó aumento en el número de casos del\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\ndepartamento de Córdoba, en comparación con el histórico notificado en la\nColombia, semana epidemiológica 01 de 2021\nprimera semana epidemiológica entre 2014 a 2020. En las demás entidades\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos\nno se observaron variaciones. residencia nacidos vivos\nBoyacá 1 88,9\nMortalidad por enfermedad diarreica aguda Magdalena 1 87,8\nTolima 1 73,0\nSe notificó 1 muerte por enfermedad diarreica aguda en menor de 5\nHuila 1 66,4\naños, correspondiente a una semana anterior. Para la misma semana\nBarranquilla 1 46,4\nepidemiológica de 2020 se notificaron 4 casos.\nSantander 1 41,5\nPara esta semana se observó una disminución en el número de casos en Antioquia 2 32,0\nel departamento del Chocó, en comparación con el histórico notificado Colombia 8 14,9\nen la primera semana epidemiológica entre 2014 a 2020, mientras que, Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2019\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nPara la semana epidemiológica 01 de 2021 se observó un aumento Tabla 5. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nsignificativo en las muertes maternas tempranas comparado con territorial de residencia, Colombia, semanas epidemiológicas 01 de 2021\nel promedio histórico en las entidades territoriales de Antioquia, Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nBarranquilla, Bolívar, Huila, Santander y Tolima (Tabla 4). residencia casos tardía por 1 000 nacidos vivos\nPutumayo 2 5,2\nTabla 4. Entidades territoriales con comportamientos inusuales La Guajira 8 4,3\nde mortalidad materna temprana respecto al promedio 2017-2020, Casanare 2 4,0\nColombia, semana epidemiológica 01 de 2021 Barranquilla 8 3,7\nCaquetá 2 3,1\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nCesar 5 2,6\nAntioquia 2 0 0,000 Antioquia 15 2,4\nBarranquilla 1 0 0,000 Córdoba 5 2,4\nBolívar 1 0 0,000 Nariño 3 2,3\nTema central\nHuila 1 0 0,000 Chocó 1 2,3\nSantander 1 0 0,000 Tolima 3 2,2 Situación Nal.\nTolima 1 0 0,000 Cundinamarca 6 2,1\nCauca 3 2,1 Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nAtlántico 3 2,0\nNota: Las demás entidades territoriales no presentaron comportamientos inusuales.\nCali 4 1,9 Trazadores\nBogotá 14 1,9\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Colombia 101 1,9 Brotes\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Boyacá 2 1,8\nCOVID-19\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Magdalena 2 1,8\nevento según su comportamiento medio entre el 2017 y 2021. Sucre 2 1,5 Tablas\nBolívar 2 1,5\n2020-Semanal-S 51-Met2 5-1 Huila 2 1,3\nRisaralda 1 1,3\nMortalidad perinatal y neonatal tardía Santa Marta 1 1,2\nNorte de Santander 2 1,0\nA semana epidemiológica 01 de 2021 se han notificado 101 casos de Meta 1 0,8\nmuerte perinatal y neonatal tardía (MPNT). Valle del Cauca 1 0,6\nSantander 1 0,4\nEn la semana epidemiológica analizada la razón preliminar nacional de Amazonas 0 0,0\nmortalidad perinatal y neonatal tardía es de 1,9 muertes por cada 1 000 Arauca 0 0,0\nBuenaventura 0 0,0\nnacidos vivos, en la tabla 5 se observa que en 16 entidades territoriales\nCaldas 0 0,0\nla razón es superior a la del país. Las 5 entidades territoriales con las Cartagena 0 0,0\nrazones más altas son Putumayo (5,2), La Guajira (4,3), Casanare (4,0), Guainía 0 0,0\nBarranquilla (3,7) y Caquetá (3,1). Guaviare 0 0,0\nQuindío 0 0,0\nSan Andrés y Providencia 0 0,0\nVaupés 0 0,0\nVichada 0 0,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras preliminares nacimientos a noviembre 2019.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nSesgoúnn eml muoemrteensto p deer oincuartreanlceisa aden ltae mpuaerrtteo, clao mna 5yo1r, p5r o%po (r5ci2ón), ssoeng muuiderote ds ep enrienoatnaale-s\nanteparto con 51,5 % (52), seguido de neonatales tempranas con 21,8 % (22), neonatales\ntales tempranas con 21,8 % (22), neonatales tardías con 13,9 % (14) y\ntardías con 13,9 % (14) y perinatales intraparto con 12,9 % (13).\nperinatales intraparto con 12,9 % (13).\nDe acuerdo con las causas de muerte agrupadas se observó la mayor proporción en: asfixia\ny cDaues aasc ureelarcdioon acdoans 3la0s,7 c %a usseagusi ddoe p mor uoetrarste c aaugsraus pdae dmause rstee 2o5b,7s e%r, vpóri nlcaip malmayeontre\ntrapsrtoornpoosr dceió onrig eenn :p aersinfiaxtaial yy p claacuenstaasri orse, lya pcrieomnaatudraidsa d3-0in,m7a %tur sideagdu 1i8d,8o % p o(Frig outrar a1s).\ncausas de muerte 25,7 %, principalmente trastornos de origen perina-\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\ntal y placentaargiorusp,a yda ps,r Ceomloamtbuiar, isdeamdan-ain empidaetmuiorliódgaicda 0118 d,e8 2 %02 1( Figura 4).\nFigura 4. Proporción de causas de muertes perinatales y neonatales tardías por\nAcsafiuxisaa ys c daeus masu reelratceio naagdrauspadas, Colombia, semana epidemiológica 01 de 2300,271 Tema central\nSituación Nal.\nOtras causas de muerte 25,7\nMortalidad\nPrematuridad-inmaturidad 18,8\nTrazadores\nInfecciones 10,9 Brotes\nCausas no específicas 5,9 COVID-19\nTablas\nMalformación congénita 5,0\nSin información 3,0\n0,0 5,0 10,0 15,0 20,0 25,0 30,0 35,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2020, se presenta un decremento en la notificación en Antioquia, Cartagena, Chocó y Huila.\nComportamiento que podría ser explicado por el subregistro en la notificación de las\nmuertes a Sivigila, respecto al número de muertes certificadas en el Registro Único de\nAfiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2020, se presenta un decremento en la notificación\nen Antioquia, Cartagena, Chocó y Huila. Comportamiento que podría\nser explicado por el subregistro en la notificación de las muertes a Si-\nvigila, respecto al número de muertes certificadas en el Registro Único\nde Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los servicios de consulta externa y urgencias; se presenta incremento en las\nhospitalizaciones por IRA en sala general y en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semana\nepidemiológica 01, 2020 y 2021\nTipo de servicio 2020 semana 01 2021 semana 01 Variación\nConsultas externas y urgencias 96 324 79 292 17,7 Disminución\nHospitalizaciones en sala general 3 469 4 017 15,8 Aumento\nHospitalizaciones en UCI 411 1 537 274,0 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nEn la semana epidemiológica 01 de 2021, en Colombia se notificaron 79 292 consultas externas y\nurgencias por IRA, presentando disminución frente a lo notificado a la misma semana 0de1 los tres años\nanteriores con el 17,0 % comparado con 2020, 11,6 % frente a 2019 y 29,0 % frente a 2018. Teniendo\nSemana\nen cuenta el comportamiento de notificación de los últimos siete años, se presenta disminución en 23\nEpidemiológica\nentidades territoriales; el distrito de Santa Marta presenta incremento; Bolívar, Boyacá, Cartagena,\nCasanare, Córdoba, Cundinamarca, Huila, La Guajira, Meta, Norte de San3ta anld 9er d, Rei seanraelrdoa , de 2021\nSantander, Tolima y Vaupés no presentan comportamientos inusuales.\nBoletín Epidemiológico Semanal\nPor grupos de edad, los adultos de 20 a 39 años representan el 36,2 % (28 682), seguido por el de 40\na 59 años con el 22,5 % (17 860). La mayor proporción de consultas externas y de urgencias por IRA\nsEobnre e ell tcotaanl dael ceonnsdulétams piocro to, dlaass l acs ocanussuasl tsae sp reesxetnetar nena lsos y n iñuorsg deen 1c aiñaos c opno erl 9I,R3 %A, para\nseguido por los menores de 1 año con el 8,9 %.\nesta semana se ubican por debajo del umbral estacional y del límite\nEinn efel crainoarl e(nfidgémuircao, 5la)s. consultas externas y urgencias por IRA para esta semana se ubican por\ndebajo del umbral estacional y del límite inferior (figura 1).\nFigura 5. Canal endémico de consultas externas y urgencias por infección\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia, semana\nrespiratoria aguda, Colombia, semana epidemiológica 01, entre 2014 y 2021\nepidemiológica 01, entre 2014 y 2021\n200000\n180000\n160000\n140000\n120000\n100000\n80000\nTema central\n60000\n40000\n20000 Situación Nal.\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Mortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nBrotes\nSe notificaron 4 017 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 15,8 % frente a 2020, 9,8 %\nCOVID-19 comparado con 2019 y 19,7 % frente a 2018. Teniendo en cuenta el comportamiento de notificación de\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsenoicneta\ned\noremúN\nEVENTOS TRAZADORES\nInfección respiratoria aguda\nVigilancia de morbilidad por infección respiratoria aguda\nA nivel nacional se identifica disminución en la notificación para la\nmorbilidad por infección respiratoria aguda (IRA) en los servicios\nde consulta externa y urgencias; se presenta incremento en las\nhospitalizaciones por IRA en sala general y en unidad de cuidados\nintensivos e intermedios (tabla 6).\nTabla 6 . Notificación morbilidad por Infección Respiratoria Aguda por tipo\nde servicio en Colombia, semana epidemiológica 01, 2020 y 2021\nTipo de servicio 2020 a semana 1 2021 a semana 1 Variación Límite inferior IC 95% Límite s S u e p m e a ri n o a r s IC e p 9 i 5 d % emiológicas 2020 Umbral estacional\nConsultas externas y urgencias 96 324 79 292 17,7 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nHospitalizaciones en sala general 3 469 4 017 15,8 Aumento\nHospitalizaciones en UCI 411 1 537 274,0 Aumento Se notificaron 4 017 hospitalizaciones por IRAG en sala general, presentando\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021 incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 15,8 % frente a 2020, 9,8 % comparado con 2019 y 19,7 %\nEn la semana epidemiológica 01 de 2021, en Colombia se notificaron\nfrente a 2018. Teniendo en cuenta el comportamiento de notificación de los\n79.292 consultas externas y urgencias por IRA, presentando\núltimos siete años, se presenta disminución en 13 entidades territoriales,\ndisminución frente a lo notificado a la misma semana de los tres años\nentre las cuales resaltan Vaupés, Chocó, Quindío, Guaviare, San Andrés,\nanteriores con el 17,0 % comparado con 2020, 11,6 % frente a 2019\nCórdoba, Cali y Caldas e incremento en 10 entidades territoriales resaltando\ny 29,0 % frente a 2018. Teniendo en cuenta el comportamiento de\nMeta, Tolima y Cundinamarca; no presentan comportamientos inusuales 15\nnotificación de los últimos siete años, se presenta disminución en 23\nentidades territoriales.\nentidades territoriales; el distrito de Santa Marta presenta incremento;\nBolívar, Boyacá, Cartagena, Casanare, Córdoba, Cundinamarca, Huila, Por grupos de edad, los adultos de más de 60 años representan el 41,8 %\nLa Guajira, Meta, Norte de Santander, Risaralda, Santander, Tolima y (1 679), seguido por los de 40 a 59 años con el 23,1 % (927). La mayor\nVaupés no presentan comportamientos inusuales. proporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 2 a 4 años\nPor grupos de edad, los adultos de 20 a 39 años representan el 36,2 %\ncon el 15,4 %, seguido por los de 1 año con el 13,2 %.\n(28 682), seguido por el de 40 a 59 años con el 22,5 % (17 860). La mayor\nproporción de consultas externas y de urgencias por IRA sobre el total En el canal endémico, las hospitalizaciones por IRAG en sala general se\nde consultas por todas las causas se presenta en los niños de 1 año con ubican por encima del límite superior histórico esperado, pero por debajo\nel 9,3 %, seguido por los menores de 1 año con el 8,9 %. del umbral estacional (figura 6).\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nFigura 7. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades\nde cuidados intensivos, Colombia, semana epidemiológica 01, entre 2020 y 2021\n1800\n1600 1447\n1400\n1200\n1000 966 800\n600 486\n400\n200\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned oremúN\nlos últimos siete años, se presenta disminución en 13 entidades territoriales, entre las cuales resaltan\nVaupés, Chocó, Quindío, Guaviare, San Andrés, Córdoba, Cali y Caldas e incremento en 10 entidades\nterritoriales resaltando Meta, Tolima y Cundinamarca; no presentan comportamientos inusuales 15\nentidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 41,8 % (1 679), seguido por los de\n40 a 59 años con el 23,1 % (927). La mayor proporción de hospitalizaciones en sala general por IRAG\nsobre el total de hospitalizaciones por todas las causas se presenta en los niños de 2 a 4 años con el\n15,4 %, seguido por los de 1 año con el 13,2 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general se ubican por encima del límite\nsFuipgeuriroar h6is. tCóraicnoa el sepnedraédmo, ipceor od epo hr odsepbaitjoa ldizela ucmiobnrael se pstoacri oinnfael c(fcigiuórna r2e).s piratoria aguda grave\nen sala general, Colombia, semana epidemiológica 01, entre 2014 y 2021\nFigura 2. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala general, Colombia,\nsemana epidemiológica 01, entre 2014 y 2021\n7000\n6000\n5000\n4000 3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 1 537 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e intermedios,\npresentando incremento frente a lo notificado a la misma semana de los tres años anteriores con el\n274,0 % frente a 2020, 337,9 % comparado con 2019 y 452,9 % frente a 2018. Se presenta incremento METODOLOGÍA:\nen 30 entidades territoriales, entre las cuales resaltan Caquetá, Valle del Cauca, Bolívar, Cauca, M etodología:\nCundinamarca, Risaralda, Nariño, Antioquia, Meta y Boyacá; las entidades que presentan disminución Vigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nson Arauca, Córdoba, San Andrés y Sucre; no presentan comportamientos inusuales Amazonas, Vhoisgpiiltaalnizcaciaio ndese p omr IoRrAbGi leind asadla gpeonre raIlR sAe r:e alolizsa rocna cnoanl elas m eetnoddoélomgíiac odes Bporatmraa n ccoonn lsous ltas Chocó, Guaviare y Vaupés. edaxttoes rdnea las my ourbrgilideandc piaors i nyf ehcocisópn irteaslpiziraatcoiroian aegusd pao mre IdRiaAnGte eeln c áslaculalo gdee nlae mraeld siae g reeoamléiztraicrao n\nPor grupos de edad, los adultos de más de 60 años representan el 57,5 % (884), seguido por los de 40 cdeo nlo sl aa ñmose 2t0o1d4 oal 2o0g2í0a yd seu iBntoerrvtamlo adne ccoonfnia nlozas. d atos de la morbilidad por infección\na 59 años con el 25,4 % (390) y los de 20 a 39 años con el 8,1 % (125). La mayor proporción de\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\nhospitalizaciones por IRAG en UCI sobre el total de hospitalizaciones en UCI e intermedio por todas Para las hospitalizaciones por IRAG en UCI e intermedio se construye gráfico de control mediante\nlas causas se presenta en el grupo de mayores de 60 años con el 33,4 %, seguido por el de 40 a 59 2 el 0 c 1 ál 4 cu a lo 2 de 0 l 2 p 0 ro m y e s d u io i , n d t e e sv r i v ac a i l ó o n d es e tá c n o d n ar fi y a s n u z in a t . e rvalo de confianza del año anterior.\naños con el 30,2 %.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construye gráfico\nLas hospitalizaciones por IRAG en UCI e intermedio superaron el promedio histórico y el límite superior de control mediante el cálculo del promedio, desviación estándar y su intervalo\nde las semanas 01 a 53 de 2020 (figura 3). de confianza del año anterior.\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semana epidemiológica 01, entre 2020 y 2021\nDengue\nEn la semana epidemiológica 01 de 2021 se notificaron 278 casos\nprobables de dengue, 148 (53,2 %), sin signos de alarma, 126 (45,3 %)\ncon signos de alarma y 4 (1,4 %) de dengue grave.\nLos casos de dengue proceden de 24 departamentos, 4 distritos,\n123 municipios. Las entidades territoriales de Cali, Valle del Cauca,\nBarranquilla, Putumayo, Cartagena, Huila, Atlántico, Cesar y Bolívar,\naportan 65,1 % (181) de los casos a nivel nacional (tabla 7).\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 1 537 hospitalizaciones por IRAG en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 274,0 %\nfrente a 2020, 337,9 % comparado con 2019 y 452,9 % frente a 2018.\nSe presenta incremento en 30 entidades territoriales, entre las cuales\nresaltan Caquetá, Valle del Cauca, Bolívar, Cauca, Cundinamarca,\nRisaralda, Nariño, Antioquia, Meta y Boyacá; las entidades que presentan\ndisminución son Arauca, Córdoba, San Andrés y Sucre; no presentan\ncomportamientos inusuales Amazonas, Chocó, Guaviare y Vaupés.\nPor grupos de edad, los adultos de más de 60 años representan el 57,5 %\n(884), seguido por los de 40 a 59 años con el 25,4 % (390) y los de 20 a\n39 años con el 8,1 % (125). La mayor proporción de hospitalizaciones por\nIRAG en UCI sobre el total de hospitalizaciones en UCI e intermedios por\ntodas las causas se presenta en el grupo de mayores de 60 años con el\n33,4 %, seguido por el de 40 a 59 años con el 30,2 %.\nLas hospitalizaciones por IRAG en UCI e intermedio superaron el promedio\nhistórico y el límite superior de las semanas 01 a 53 de 2020 (figura 7).\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nEl 57,2 % (159) de los casos de dengue se reportó en 25 municipios, con mayor frecuencia\nTabla 7. Casos notificados de dengue por entidad territorial de procedencia La incidencia nacional de dengue es de 1,0 caso por cada 100 000\nen: Cali, con 12,9 % (36); Barranquilla, con 7,2 % (20); Cartagena, con el 6,1 % (17); Orito,\ny clasificación en Colombia, semana epidemiológica 01 de 2021 choanb eil t3a,2n t%e s(9 e); nY urmiebsog yo S. oPleadraad ,l ocosn d 2e,2p a%r (t6a) mcaedna tuonso; dBeu gPau yt Fulomridaay, oc,o Gn eul a1i,n8 í%a ,\n(5) cada uno; y Villavicencio, San Miguel, Aguachica y Arjona, con 1,4 % (4) cada uno.\nValle del Cauca, Cundinamarca, Huila y Bolívar, se estiman tasas de\nDengue Dengue grave Total\nEntidad territorial n % n % n % Lina cinidcideenncciiaa nsaucpioenarli oder edse nag 2ue,0 e sc ades o1s,0 p coasro 1 p0o0r c 0ad0a0 1 h00a 0b0i0ta hnatbeitasn (tefisg eunr arie 8sg).o.\nPara los departamentos de Putumayo, Guainía, Valle del Cauca, Cundinamarca, Huila y\nCali 36 13,1 0 0,0 36 12,9\nBolívar, se estiman tasas de incidencia superiores a 2,0 casos por 100 000 habitantes\nValle del Cauca 32 11,7 0 0,0 32 11,5 Figura 8. Incidencia de dengue por entidad territorial de procedencia\n(figura 1).\nBarranquilla 20 7,3 0 0,0 20 7,2 en Colombia, semana epidemiológica 01 de 2021\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 01\nPutumayo 18 6,6 0 0,0 18 6,5\nde 2021\nCartagena 17 6,2 0 0,0 17 6,1\nHuila 15 5,5 0 0,0 15 5,4\nAtlántico 15 5,5 0 0,0 15 5,4\nCesar 14 5,1 0 0,0 14 5,0\nBolívar 14 5,1 0 0,0 14 5,0 Tema central\nTolima 13 4,7 0 0,0 13 4,7\nMeta 12 4,4 1 25,0 13 4,7 Situación Nal. Cundinamarca 10 3,6 0 0,0 10 3,6 Santander 8 2,9 1 25,0 9 3,2 Mortalidad\nCauca 7 2,6 0 0,0 7 2,5\nTrazadores\nCórdoba 6 2,2 0 0,0 6 2,2\nAntioquia 5 1,8 0 0,0 5 1,8 Brotes Quindío 4 1,5 1 25,0 5 1,8\nCaldas 5 1,8 0 0,0 5 1,8\nCOVID-19\nSucre 4 1,5 0 0,0 4 1,4\nNorte de Santander 4 1,5 0 0,0 4 1,4 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Tablas\nMagdalena 3 1,1 1 25,0 4 1,4\nCasanare 3 1,1 0 0,0 3 1,1 En la semana 01 el evento presentó un comportamiento por debajo del límite inferior\nesperado, comparado con su comportamiento histórico (figura 2).\nChocó 2 0,7 0 0,0 2 0,7\nSanta Marta 2 0,7 0 0,0 2 0,7 Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 01, 2021\nArauca 2 0,7 0 0,0 2 0,7\nBoyacá 1 0,4 0 0,0 1 0,4\nNariño 1 0,4 0 0,0 1 0,4\nGuainía 1 0,4 0 0,0 1 0,4\nTotal 274 100 4 100 278 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEl 57,2 % (159) de los casos de dengue se reportó en 25 municipios,\ncon mayor frecuencia en: Cali, con 12,9 % (36); Barranquilla, con\n7,2 % (20); Cartagena, con el 6,1 % (17); Orito, con el 3,2 % (9); Yumbo\ny Soledad, con 2,2 % (6) cada uno; Buga y Florida, con el 1,8 % (5) cada\nuno; y Villavicencio, San Miguel, Aguachica y Arjona, con 1,4 % (4)\ncada uno.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n2,11\n6,7\n3,2 2,2 1,2 0,2 7,1 7,1 7,1 6,1 6,1 5,1 3,1 3,1 2,1 1,1 0,1 0,1 0,1 9,0 8,0 8,0 7,0 6,0 6,0 4,0 4,0 4,0 1,0 0,0 0,0 0,0 0,0 0,0 0,0 0,0 0,0 0,0\n12\n10\n8\n6\n4 2\n0\nogseir\nne\nsetnatibah\n000 001\nadac\nrop aicnedicnI\noyamutuP aíniauG acuaC\nled\nellaV\nacramanidnuC aliuH ravíloB raseC sadlaC anegatraC ateM alliuqnarraB ilaC amiloT acuaC ocitnáltA acuarA eranasaC aibmoloC oídniuQ ácayoB aneladgaM ócohC ercuS abodróC rednatnaS atraM\natnaS\nrednatnaS\ned etroN\noñiraN aiuqoitnA sanozamA áteuqaC sépuaV adahciV eraivauG sérdnA\nnaS\ned ogaléipihcrA\nadlarasiR arijauG\naL\narutnevaneuB\nEntidad territorial de procedencia\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEn la semana 01 el evento presentó un comportamiento por debajo\ndel límite inferior esperado, comparado con su comportamiento his-\ntórico (figura 9).\nFigura 9. Canal endémico nacional de dengue en Colombia,\nsemana epidemiológica 01, 2021\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\n2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad territorial\npresentó un comportamiento por debajo de lo esperado, 23 entidades se encuentran dentro\nde lo esperado, 11 entidades se encuentran en situación de alerta y 2 entidades con\npresentación de casos por encima del valor esperado, comparado con el comportamiento\nhistórico (2013-2018) (tabla 2).\nTabla 2. Comparación de los casos notificados de dengue con su comportamiento histórico (2013 - 2018), por\nentidad territorial de procedencia en Colombia, semanas epidemiológicas 51 de 2020 a 01 de 2021\nComportamiento epidemiológico Entidad territorial\nPor debajo de lo esperado Antioquia\nAtlántico Arauca Boyacá\nBolívar Cundinamarca Caquetá\nGuainía Caldas Casanare\nLa Guajira Cesar Córdoba\nDentro del número esperado de casos\nQuindío Guaviare Huila\nSantander Risaralda Norte de Santander\nSucre Meta Magdalena\nVaupés Tolima\nAmazonas Barranquilla Buenaventura\nCali Cauca Chocó\nSituación de alerta\nNariño Santa Marta Valle del Cauca\nSan Andrés, Providencia y Santa Catalina Vichada\nPor encima del número esperado de casos Cartagena Putumayo\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDurante el 2021 se han notificado 2 muertes probables por dengue, procedentes de: Cauca\ny el Archipiélago de San Andrés y Providencia, con 1 caso cada uno.\nsodacifiton\nsosaC\nSemanas epidemiológicas\nValor esperado de casos (Media geom) limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nDe acuerdo con la situación epidemiológica según canal endémico,\nMetodología\n1 entidad territorial presentó un comportamiento por debajo de\nSe realizó un informe descriptivo de los casos notificados durante la semana\nlo esperado, 23 entidades se encuentran dentro de lo esperado, 11\nepidemiológica 01 de 2021, teniendo en cuenta las variables de tiempo, persona y\nentidades se encuentran en situación de alerta y 2 entidades con lugar contenidas en la ficha de datos básicos y complementarios. Los indicadores se\npresentación de casos por encima del valor esperado, comparado con presentan en distribuciones de frecuencias en figuras y tablas.\nel comportamiento histórico (2013-2018) (tabla 8). El canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nTabla 8. Comparación de los casos notificados de dengue con su comportamiento estableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre\nhistórico (2013 - 2018), por entidad territorial de procedencia en Colombia,\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la\nsemanas epidemiológicas 51 de 2020 a 01 de 2021\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %.\nComportamiento Tema central\nEntidad territorial En el canal endémico no se grafica la semana epidemiológica 01 de 2020 dado que, el\nepidemiológico\nperiodo de incubación del virus de dengue es de 3 a 14 días, por lo tanto, los casos de esa Situación Nal.\nPor debajo de lo esperado Antioquia\nsemana se reflejarán plenamente en la siguiente semana.\nDentro del número Atlántico Arauca Boyacá\nesperado de casos Bolívar Cundinamarca Caquetá MALARIA Mortalidad\nGuainía Caldas Casanare\nLa Guajira Cesar Córdoba Malaria Trazadores\nQuindío Guaviare Huila Análisis epidemiológico nacional\nSantander Risaralda Norte de Santander Brotes\nSucre Meta Magdalena SegúnA nelá alinsáisli seisp iddeel múltiiomloó gpiecroio ndoa ceipoindeaml iológico, el país se encuentra en situación de\nVaupés Tolima COVID-19\nSituación de alerta Amazonas Barranquilla Buenaventura segurSideagdú pna rae lm aalnaárilai,s ciso mdoe llo úmlutiemstora eple crainoadl oe nedépmidiceom (Fioigluórgai c1o5), . el país se\nCali Cauca Chocó encuentra en situación de seguridad para malaria, como lo muestra Tablas\nNariño Santa Marta Valle del Cauca Figura 15. Canal endémico de malaria, Colombia, semana epidemiológica 01, 2021\nSan Andrés, Providencia y Santa Catalina Vichada el canal endémico (Figura 10).\nPor encima del número\nCartagena Putumayo\nesperado de casos Figura 10. Canal endémico de malaria, Colombia, semana epidemiológica 01, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nDurante el 2021 se han notificado 2 muertes probables por dengue, proce-\ndentes de: Cauca y el Archipiélago de San Andrés y Providencia, con 1 caso\ncada uno.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información dFeu ebnrotete: Ssi vyi gaillae,r Itnasst istuet oa nNaalcizioan tael ndiee Snadluod e, Cn ocluomenbtiaa 2la0s2 1ú ltimas cuatro semanas\nNoEtap:i dLae minfioorlómgaicciaósn; deel bcraonteasl ye naldeértmasic soe sanea alinzaa tlieznai epnodro e eln m cuéetondtao l adse ú mltiemdaisa c gueatormo séetrmicaan.a s\nEpidemiológicas; el canal endémico se analiza por el método de media geométrica.\nEn la semana epidemiológica 01 se notificaron 381 casos de malaria, de los cuales 375 son\nde malaria no complicada y 6 de malaria complicada. Predomina la infección por\nPlasmodium vivax (P. vivax) con 54,1 % (206), seguido de Plasmodium falciparum (P.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nfalciparum) con 45,7 % (174), e infección mixta con 0,3 % (1).\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nMalaria no complicada\nPor procedencia, Chocó (37,3 %), Nariño (21,1 %) y Córdoba (18,7 %) aportan el 77,0 %\nde los casos de malaria no complicada.\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nColombia, semanas epidemiológicas 01 de 2021\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 0 76 0 64 140 37,30\nNariño 0 68 0 11 79 21,10\nCórdoba 0 10 0 60 70 18,70\nAntioquia 0 5 0 22 27 7,20\nBuenaventura 0 10 0 7 17 4,50\nNorte de Santander 0 0 0 11 11 2,90\nMeta 0 1 0 7 8 2,10\nBolívar 0 1 0 6 7 1,90\nVichada 0 1 0 5 6 1,60\nRisaralda 0 0 0 3 3 0,80\nGuainía 0 0 0 2 2 0,50\nAmazonas 0 0 0 2 2 0,50\nGuaviare 0 0 0 1 01 1 0,30\nPutumayo 0 0 0 1 Semana 1 0,30\nEpidemiológica\nSantander 1 0 0 3 al 9 d0e enero de1 2021 0,30\nBoletín Epidemiológico Semanal Total 1 172 0 202 375 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEn la semana epidemiológica 01 se notificaron 381 casos de malaria, Malaria ComNpoltiac: anod sae presentaron casos de otros departamentos o distritos.\nde los cuales 375 son de malaria no complicada y 6 de malaria\nSe notificaron 6 casos de malaria complicada, que proceden de 4 entidades\nMalaria complicada\ncomplicada. Predomina la infección por Plasmodium vivax (P. vivax)\nterritoriales: Nariño, Norte de Santander, Risaralda y Córdoba.\ncon 54,1 % (206), seguido de Plasmodium falciparum (P. falciparum)\nSe notificaron 6 casos de malaria complicada, que proceden de 4 entidades territoriales:\ncon 45,7 % (174), e infección mixta con 0,3 % (1). De los casos de malaria complicada, 66,7 % (4) corresponde a hombres. El\nNariño, Norte de Santander, Risaralda y Córdoba.\n50 % (3) se presenta en personas de 20 a 24 años, y 16,7 % (1) ocurrió en\nMalaria no complicada De los cinadsíogse ndaes .m Paolra lruiag acro dmep plircoacdead,e 6n6ci,a7, 8%3 ,(34 %) c (o5r)r persopvoinendee dae hroumrabl dreissp. eErls o5.0 % (3) se\npresentaP oern r épgeirmsoenn adse dafie li2a0c ióan 2, 646 a,7ñ o%s (, 4y) p1e6r,t7e n%e c(e1 )a lo rcéugrirmióe ne ns uibnsdiídgieandaos. . Por lugar de\nPor procedencia, Chocó (37,3 %), Nariño (21,1 %) y Córdoba\nprocedencia, 83,3 % (5) proviene de rural disperso. Por régimen de afiliación, 66,7 % (4)\n(18,7 %) aportan el 77,0 % de los casos de malaria no complicada.\nDe los 6 casos notificados de malaria complicada, 5 presentaron\npertenece al régimen subsidiado.\nTabla 9. Casos notificados de malaria no complicada por entidad territorial complicaciones hematológicas, se presentó 1 complicación renal y 1 Tema central\nde procedencia. Colombia, semanas epidemiológicas 01 de 2021 De los co6m cpaliscaocsi ónno hteifpicáatdicoas ( Fdigeu rma 1a1la)r.ia complicada, 5 presentaron complicaciones\nhematológicas, se presentó 1 complicación renal y 1 complicación hepática (Figura 16)S.i tuación Nal.\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nFigura 11. Tipo de complicaciones de malaria, Colombia,\nChocó 0 76 0 64 140 37,30 Mortalidad\nFigura 16. Tipo de complicacseiomnaensa dse e pmidaelamriiao,l óCgoicloams 0b1ia d, ese 2m02a1nas epidemiológicas 01 de 2021\nNariño 0 68 0 11 79 21,10\nCórdoba 0 10 0 60 70 18,70 3,5 Trazadores\nAntioquia 0 5 0 22 27 7,20 3\nBrotes\nBuenaventura 0 10 0 7 17 4,50 3\nNorte de Santander 0 0 0 11 11 2,90 COVID-19\n2,5\nMeta 0 1 0 7 8 2,10\nBolívar 0 1 0 6 7 1,90 2 Tablas\n2\nVichada 0 1 0 5 6 1,60\nRisaralda 0 0 0 3 3 0,80 1,5\nGuainía 0 0 0 2 2 0,50\n1 1\nAmazonas 0 0 0 2 2 0,50 1\nGuaviare 0 0 0 1 1 0,30\nPutumayo 0 0 0 1 1 0,30 0,5\nSantander 1 0 0 0 1 0,30\n0\nTotal 1 172 0 202 375 100\nHematológica Hepática Renal Pulmonar Cerebral\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos\nP. Falciparum P. Vivax\nFuente: Sivigila, Instituto Nacion al de Salud, Colombia, 2021\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales Tabla 11. Municipios en situación de brote por malaria a semana epidemiológica\n01 en Colombia, 2021\nA semana epidemiológica 01, 2 departamentos están por encima del\nDepartamento Municipio\nnúmero esperado de casos y 4 departamentos están en situación de\nCórdoba Tierralta\nalerta para malaria (Tabla 10).\nChocó Bajo Baudó\nVichada Cumaribo\nTabla 10. Distribución de entidades territoriales según el comportamiento\nNariño Maguí\nepidemiológico de malaria, Colombia, semanas epidemiológicas 01 de 2021\nNariño Mosquera\nComportamiento epidemiológico Departamentos Chocó Bojayá\nMenor al comportamiento histórico Amazonas Vaupés Nariño Santa Barbara\nBolívar Nariño La Tola\nEn el comportamiento histórico La Guajira Arauca Atlántico\nCasanare Hato Corozal Tema central\nCaquetá Quindío Caldas\nNariño Policarpa\nHuila Sucre Magdalena Situación Nal.\nAntioquia Chocó Santander Meta Puerto Rico\nNorte de Santander Guaviare Cauca Putumayo Puerto Leguizamo Mortalidad\nRisaralda Valle Cesar Nariño Francisco Pizarro\nGuainía Antioquia Vigía Del Fuerte Trazadores\nSituación de alerta Córdoba Meta Nariño\nCasanare Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nBrotes\nMayor al comportamiento histórico Putumayo Vichada Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 COVID-19\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nMetodología\nA semana epidemiológica 01, 14 municipios se encuentran en Se realizó un análisis descriptivo con corte a semana epidemiológica 01 de 2021, con Tablas\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nsituación de brote; los que más reportan casos son: Tierralta tendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\n(Córdoba) y Bajo Baudó (Chocó) (Tabla 11).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nEl Pacífico Occidental también informó un aumento de más del 30%\nBROTES Y SITUACIONES DE\nen nuevos casos y el número de nuevas muertes también aumenta-\nEMERGENCIA EN SALUD PÚBLICA\nron en un 14%. En la última semana, los cinco países que notificaron\nel mayor número de casos fueron los Estados Unidos de América\n(con 1 786 773 casos, un aumento del 35 %), el Reino Unido de Gran\nALERTAS INTERNACIONALES Bretaña e Irlanda del Norte (417 620 casos, un aumento del 22 %),\nBrasil (313 130 casos, un aumento del 24 %), la Federación de Rusia\nReporte semanal de situación epidemiológica mun- (165 167 casos, continuando la disminución del 12 %) y Alemania\n(142 861 casos, revirtiendo la de la semana pasada con un aumento\ndial de enfermedad por Coronavirus (COVID-19).\ndel 15 %).\nFecha de publicación 12 de enero de 2021. Organi-\nRegión africana Tema central\nzación Mundial de la Salud (OMS)\nLa semana pasada, la Región de África registró los mayores aumen- Situación Nal.\nDespués de dos semanas de informes bajos, probablemente debido tos porcentuales en tanto casos como defunciones en comparación\nMortalidad\nal período de vacaciones de fin de año, la tendencia general al alza con la semana anterior. Más de 174 000 casos nuevos y se reporta-\nTrazadores\nobservada en semanas anteriores se ha reanudado, con poco me- ron más de 4 300 muertes, incrementos del 34 % y 31 % respecti-\nnos de 5 millones de nuevos casos reportados la semana pasada en vamente. Los casos en la región han aumentado desde mediados de Brotes\ntodo el mundo. El número de nuevas muertes también ha mostrado septiembre de 2020, pero los más pronunciados se han observado\nCOVID-19\nuna tendencia similar, con más de 85 000 reportados la semana pa- desde finales de noviembre. El mayor número de nuevos casos se\nsada, un aumento del 11 %. Todas las regiones, excepto el sudeste notificaron en Sudáfrica (211,2 casos nuevos por 100 000 habitan- Tablas\nde Asia, mostraron un aumento de nuevos casos, el Pacífico occi- tes; un aumento del 27 %), Nigeria (4,0 casos nuevos por 100 000;\ndental, África y las Américas reportan aumentos de más del 30 %. un aumento del 49 %) y Zimbabwe (40,4 casos nuevos por 100 000;\nLa Región de las Américas representó el 51 % del total de nuevos un aumento del 293 %). Los países que notificaron el mayor número\ncasos y el 45 % de todas las nuevas muertes a nivel mundial en la úl- de nuevas muertes en la última semana fueron Sudáfrica (2 nuevas\ntima semana. La Región de Europa tuvo un menor aumento en casos muertes por 100 000; un aumento del 37 %), Zimbabwe (0,7 nuevas\nnuevos (10 %), sin embargo, todavía representa más de un tercio de muertes por 100 000; un aumento del 194 %) y Zambia (0,4 nuevas\nlos casos nuevos a nivel mundial. En el sudeste asiático, la disminu- muertes por 100 000; un aumento del 620 %).\nción en nuevos casos y nuevas muertes observadas desde finales de\nRegión de las Américas\nnoviembre de 2020 continúa. Aunque el este de la Región del Medi-\nterráneo muestra un aumento del 11 % en nuevos casos, las nuevas Se notificaron más de 2,5 millones de casos nuevos y más de 38 000\nmuertes se han reducido en un 9 %, continuando una tendencia a la nuevas muertes en la Región de las Américas esta semana, un au-\nbaja desde un pico a mediados de noviembre. La Región de África mento del 30 % y 18 % respectivamente, en comparación con la se-\nnotificó 175 mil casos nuevos y 4 300 nuevas muertes, un aumento mana anterior. Los países que reportan el mayor número de casos\nde más del 30 % en nuevos casos y nuevas muertes, superando con nuevos en la última semana fueron los Estados Unidos de América\ncreces los picos anteriores de julio de 2020. (539,8 casos nuevos por 100 000 habitantes; un aumento del 35 %),\nBrasil (147,3 casos nuevos por 100 000; un aumento del 24 %) y\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nColombia (197,9 casos nuevos por 100 000; un aumento del 26 %). % de todos los casos notificados en la región, con el Reino Unido\nEl mayor número de nuevas muertes esta semana se informó en representa el 23 % de todos los casos nuevos. El mayor número de\nlos Estados Unidos de América (6,2 nuevas muertes por 100 000; muertes se registró en el Reino Unido (9,3 nuevas muertes por 100\nun aumento del 20 %), Brasil (2,8 nuevas muertes por 100 000; un 000, aumento del 51 %), Alemania (7,2 nuevas muertes por 100\naumento del 23 %) y México (4,3 nuevas muertes por 100 000; un 000, aumento del 35 %) e Italia (5,6 nuevas muertes por 100 000,\naumento del 19 %). un aumento del 1 %).\nRegión del Mediterráneo Oriental Región de Asia Sudoriental\nLa semana pasada, la Región del Mediterráneo Oriental notificó La Región de Asia Sudoriental notificó un número similar de casos\nmás de 171 000 nuevos casos, un aumento del 11 % tras una dis- nuevos y defunciones con una tendencia general a la baja observa-\nminución sostenida de casos desde el 23 de noviembre hasta la se- da desde principios de septiembre de 2020. Se notificaron alrede- Tema central\nmana del 28 de diciembre de 2020. Las nuevas muertes continúan dor de 200 000 nuevos casos y 3 200 nuevas muertes en la última\nSituación Nal.\ndisminuyendo durante la séptima semana consecutiva con más de 2 semana, un 1 % y una disminución del 12 % respectivamente, en\n700 nuevas muertes (disminución del 9 %) reportadas esta semana. comparación con la semana anterior. Los tres países que notificaron Mortalidad\nLos tres países que informaron el mayor número de casos nuevos el mayor número de casos nuevos y nuevas muertes fueron India\nTrazadores\nfueron Irán (51,2 casos nuevos por 100 000 habitantes, un aumen- (9,2 casos nuevos por 100 000, una disminución del 7 %; 0,1 nuevas\nBrotes\nto del 1 %), Líbano (427,0 casos nuevos por 100 000, aumento del muertes por 100 000, una disminución del 14 %), Indonesia (21,9\n72 %) y los Emiratos (162,4 casos nuevos por 100 000, aumento nuevos casos por 100 000; un aumento del 16 %; 0,5 nuevas muer- COVID-19\ndel 49 %). Estos tres países representaron casi la mitad (52 %) de tes por 100 000, una disminución del 11 %) y Bangladesh (3,8 casos\nTablas\nlos nuevos casos semanales en la Región. El mayor número de nue- nuevos por 100 000; una disminución del 13 %; 0,1 nuevas muertes\nvas muertes se informó en Irán (0,8 nuevas muertes por 100 000 por 100 000; un 8 % disminución). India ha informado constante-\nhabitantes, disminución del 23 %) seguido de Pakistán (0,2 nuevas mente el mayor número de casos nuevos y muertes acumuladas en\nmuertes por 100 000, disminución del 23 %) y Egipto (0,4 nuevas la región desde finales de la primera semana de abril de 2020.\nmuertes por 100 000, un aumento del 3 %). Estos países represen-\nRegión del Pacífico Occidental\ntaron casi el 60 % de muertes reportadas en la Región.\nLa semana pasada, la Región del Pacífico Occidental informó un au-\nRegión europea\nmento en el número de casos nuevos en un 36 % (más de 71 000)\nLa Región de Europa sigue notificando un número considerable de y nuevas muertes en un 14 % (más de 800) en comparación con la\ncasos con más de 1,8 millones de casos nuevos y 36 000 nuevas semana anterior. Una tendencia al alza en nuevos casos semanales\nmuertes, incrementos del 10 % y 7 % en comparación a la semana desde finales de octubre de 2020. Los tres países que informaron el\nanterior, respectivamente. Los tres países que reportan el mayor mayor número de casos nuevos esta semana fue Japón (31,5 casos\nnúmero de casos nuevos siguen siendo los mismos de la semana nuevos por 100 000, un aumento del 68 %), Malasia (50,0 casos nue-\npasada en Reino Unido (615,2 casos nuevos por 100 000, aumento vos por 100 000, un aumento del 20 %) y Filipinas (8,1 casos nuevos\ndel 21 %), Federación de Rusia (113,2 casos nuevos por 100 000, por 100 000, un aumento del 12 %). Los tres países que informaron\ndisminución del 11 %) y Alemania (170,5 casos nuevos por 100 el mayor número de nuevas muertes esta semana fueron Japón (0,4\n000, aumento del 14 %). Estos tres países representaron casi el 40 nuevas muertes por 100 000, un aumento del 34 %), la República\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nde Corea (0,3 nuevas muertes por 100 000, un 6 % aumento) y Fi- Desde que se informó por primera vez el 18 de diciembre de 2020,\nlipinas (0,1 nuevas muertes por 100 000, un 22 % de disminución). se ha detectado la variante 501Y.V2 en 20 países, territorios y áreas\nen cuatro de las seis regiones de la OMS. De las investigaciones pre-\nFuente: Organización Mundial de la Salud (OMS). Reporte de situa-\nliminares y en curso en Sudáfrica, es posible que la variante 501Y.\nción semanal de enfermedad por Coronavirus (COVID-19). Fecha\nV2 sea más transmisible que las variantes que circulaban anterior-\nde publicación 12 de enero de 2021. Fecha de consulta 13 de enero\nmente en Sudáfrica. Además, aunque esta nueva variante no parece\nde 2021. Disponible en: https://www.who.int/publications/m/item/\ncausar una enfermedad más grave, el rápido aumento observado en\nweekly-epidemiological-update---12-january-2021\nel número de casos ha puesto a los sistemas de salud bajo presión.\nEl 9 de enero, Japón notificó a la OMS de una nueva variante del\nSARS-CoV-2 variantes de preocupación. Reporte de si-\nSARS-CoV-2 dentro del linaje B.1.1.28 detectada en cuatro viaje-\nTema central\ntuación semanal de enfermedad por Coronavirus (CO- ros que llegaban de Brasil. Esta variante tiene 12 mutaciones en la\nVID-19). Fecha de publicación 12 de enero de 2021 proteína de pico, incluidas tres mutaciones preocupantes en común Situación Nal.\ncon VOC 202012/01 y 501Y.V2, que pueden afectar la transmisibi-\nMortalidad\nDesde el inicio de la pandemia de COVID-19, la Organización\nlidad y la respuesta inmune del huésped. Investigadores en Brasil\nMundial de la Salud (OMS) ha recibido varios reportes de eventos también han informado de la aparición de una variante similar, que Trazadores\nen salud publica asociados a variantes de SARS-CoV-2. Cuando\nprobablemente ha evolucionado independientemente de la varian- Brotes\nse considera que tienen potencialmente diferentes característi-\nte detectada entre los viajeros japoneses. El alcance y la importan-\ncas epidemiológicas, propiedades inmunológicas o patógenas, las COVID-19\ncia para la salud pública de estas nuevas variantes requieren una\nvariantes se notifican a la OMS e incrementan las investigaciones\nmayor investigación. Tablas\npor parte de las autoridades nacionales. La OMS evalúa de manera\nEs bien sabido que los virus cambian constantemente a través de la\nrutinaria si las variantes del SARS-CoV-2 provocan cambios en la\nmutación, por lo que la aparición de nuevas variantes es una ocu-\ntransmisibilidad, presentación y gravedad o si afecta las medidas\nrrencia esperada. Muchas mutaciones no tienen ningún impacto en\ncorrectivas, incluido el diagnostico, tratamiento y vacunas.\nel virus en sí, mientras que algunas pueden ser perjudiciales para\nDesde la primera detección de la variante VOC 202112/01 el 14 de\nel virus y pocas pueden resultar en una ventaja para el virus. Estas\ndiciembre de 2020, se ha detectado en 50 países territorios y cinco\nvariantes de preocupación identificadas en diferentes países re-\náreas de las seis regiones hasta la fecha. En Inglaterra, la variante se\nsaltan la importancia de aumentar la capacidad de diagnóstico y la\nha detectado en todas las regiones. La detección de la nueva varian-\nsecuenciación sistemática del SARS-CoV-2 donde la capacidad lo\nte se retrasa aproximadamente dos semanas con respecto a la fecha\npermita, así como el intercambio oportuno de datos de secuencia a\nde prueba inicial. Los resultados muestran que la distribución por\nnivel internacional.\nedad y sexo de VOC 202012/01, es similar a la de otras variantes en\nFuente: Organización Mundial de la Salud (OMS). Reporte de situa-\ncirculación durante el mismo período. Los análisis que utilizaron da-\nción semanal de enfermedad por Coronavirus (COVID-19). Fecha\ntos de rastreo de contactos mostraron una mayor transmisibilidad\nde publicación 12 de enero de 2021. Fecha de consulta 13 de enero\n(tasas de ataque secundario) donde el caso índice tiene la cepa va-\nde 2021. Disponible en: https://www.who.int/publications/m/item/\nriante, de alrededor del 11 % al 15 % de los contactos nombrados.\nweekly-epidemiological-update---12-january-2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nInforme sobre amenazas de enfermedades transmi- ca de la fiebre amarilla. Conforme que sepamos, no se notificaron\ncasos en 2019.\nsibles, Fiebre amarilla - Guinea, Nigeria y Senegal -\nLa fiebre amarilla es endémica en Guinea, Nigeria y Senegal. La pro-\n2020 Semana Fecha de publicación 8 de enero de\nbabilidad de desarrollar la enfermedad para los ciudadanos de la\n2020. Centro Europeo para la Prevención y Control\nUE / EEE que viajan a estos tres países se consideran insignificantes\nde enfermedades (ECDC). si están debidamente vacunados. En estos países, un certificado de\nvacunación contra la fiebre amarilla es requerido a los viajeros que\nllegan de países con riesgo de transmisión de la fiebre amarilla. Los\nGuinea\nviajeros deben buscar consejo médico antes de su viaje y también\nEntre el 6 de noviembre y el 15 de diciembre de 2020, se notifica- seguir las medidas de protección personal contra las picaduras de\nTema central\nron en Guinea 52 casos sospechosos de fiebre amarilla, incluidas 14 mosquitos; los viajeros también deben tener en cuenta los síntomas\nmuertes. Se notificaron un total de 50 casos en el distrito de salud y signos de fiebre amarilla para que puedan consultar rápidamente Situación Nal.\nde Koundara en el noroeste de Guinea, uno en el distrito de salud a su proveedor de atención médica si están infectados y desarro-\nMortalidad\nde Dubreka (cerca de Conakry, en el suroeste) y uno del distrito de llan la enfermedad. Hay más información disponible sobre la fiebre\nsalud de Kouroussa, en el centro del país. Según la OMS, Guinea amarilla en la hoja informativa del ECDC. Trazadores\nes un país endémico de alto riesgo según la clasificación de la es-\nBrotes\nFuente: Centro Europeo para la Prevención y Control de enferme-\ntrategia global EEF (Eliminar las epidemias de fiebre amarilla). Una\ndades (ECDC). Informe sobre amenazas de enfermedades transmi- COVID-19\nencuesta sobre vacunación contra la fiebre amarilla realizada en la\nsibles, Semana 1, 3-9 de enero de 2021. Fecha de publicación 8 de\ncomunidad del distrito de Koundara encontró que la cobertura de Tablas\nenero de 2021. Fecha de consulta 13 de enero de 2021. Disponi-\nvacunación es muy baja (16 %). Según nuestro conocimiento, no se\nble en: https://www.ecdc.europa.eu/sites/default/files/documents/\nnotificaron casos en 2019.\ncommunicable-disease-threats-report-9-january-2021.pdf\nNigeria\nInforme sobre amenazas de enfermedades trans-\nSegún los CDC de Nigeria hasta el 12 de diciembre de 2020, el bro-\nmisibles, Influenza, Monitoreo global temporada\nte de fiebre amarilla se ha extendido a 18 estados del país, con más\nde 3 200 casos sospechosos y 41 confirmados. Los casos mortales 2020/2021 Semana Fecha de publicación 8 de\nfueron 18.\nenero de 2020. Centro Europeo para la Prevención\nSenegal\ny Control de enfermedades (ECDC).\nDe octubre a diciembre de 2020, se notificaron un total de siete ca-\nLa actividad de la influenza se mantuvo en niveles Inter-estacio-\nsos confirmados de fiebre amarilla en tres regiones de Senegal. El\nnales. De 619 muestras analizadas para influenza en la semana\nbrote consiste en un grupo de cuatro casos confirmados en la re-\n53/2020, desde pacientes que presentaban síntomas de enferme-\ngión de Tambacounda, dos casos en la región de Kedougou y uno\ndad respiratoria aguda hasta pacientes primarios centinela centros\ncaso en la región de Matam. Según la OMS, se considera que la par-\nde salud, ninguno fue positivo para el virus de la influenza. Los vi-\nte oriental de Senegal tiene un alto riesgo de transmisión endémi-\nrus de la influenza se detectaron esporádicamente de fuentes no\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\ncentinela (como hospitales, escuelas, centros de atención primaria\nSITUACIÓN COVID-19\nno involucrados en la vigilancia centinela o en hogares de ancianos\ny otras instituciones). De 11 342 muestras analizadas, tres fueron\nCon corte a 14 de enero de 2021, se confirmaron por laboratorio\npositivas. Se detectaron virus de influenza tipo A y tipo B. No hubo\n1 849 101 casos de COVID-19 en Colombia en 38 entidades territoria-\ncasos de influenza hospitalizados confirmados por laboratorio para\nles del orden departamental y distrital, afectando 1 109 municipios. La\nla semana 53/2020. Resumen de la temporada 2020-2021 para la\nincidencia acumulada es de 3 670,86 casos por cada 100 000 habitan-\nregión en su conjunto, la actividad de la influenza se ha mantenido\ntes. Se encuentran activos 112 575 casos, el 70 % (79 479) se reporta\nen el nivel de referencia desde el inicio de la temporada.\nen 11 municipios y 4 distritos: Bogotá, Medellín, Cali, Barranquilla, Ma-\nEn total, 415 muestras dieron positivo a los virus de la influenza, 8 nizales, Bucaramanga, Ibague, Bello, Pereira, Cartagena, Pasto, Itagui,\nde fuentes centinela y 407 de fuentes no centinela con virus A (H1) Popayán, Neiva y Envigado.\nTema central\npdm09, A (H3) y tipo B detectados. Desde el inicio de la temporada,\nLa mayor incidencia de casos activos por 100 000 habitantes (pobla-\nse han reportado pocos casos de influenza confirmados por labora- Situación Nal.\nción DANE urbana y rural), se presenta en los municipios de: Bogotá\ntorio hospitalizados: 10 de UCI (ninguno infectado con virus tipo A\n(600,07), Rionegro - Antioquia (568,63), Caldas – Antioquia (538,42), Mortalidad\ny uno con tipo B); tres casos (todos los virus de tipo B) en salas fuera\nTunja – Boyacá (480,30), La Cruz – Nariño (477,39), Envigado – Antio-\nde las UCI con una muerte; y cuatro de vigilancia basada en infec- Trazadores\nquia (438,07), El Carmen de Viboral - Antioquia (429, 84), Manizales\nciones respiratorias agudas graves (IRAG) (tres infectados con vi- Brotes\n– Caldas (422,94), Medellin - Antioquia (410,14) (mapa 1).\nrus tipo B y uno con tipo A). La OMS ha publicado recomendaciones\nCOVID-19\nsobre la composición de las vacunas antigripales que se utilizarán La edad promedio de los casos activos es 42,3 años, el 52,5 % (59 067)\nen el norte de 2020 ± 2021 temporada del hemisferio. Con base en se presenta en personas entre 15 y 44 años. De acuerdo con la ubica- Tablas\nestas recomendaciones, el virus de la influenza A (H1N1) pdm09, A ción de los casos, el 80,1 % (90 148) de los casos activos se encuentra\n(H3N2) y B / de linaje Victoria. Los componentes deben actualizar- en casa, el 17,8 % (20 212) hospitalizado y el 1,97 % (2 215) hospitali-\nse en comparación con la vacuna contra la influenza 2019 ± 2020. zado en UCI.\nFuente: Centro Europeo para la Prevención y Control de enferme-\ndades (ECDC). Informe sobre amenazas de enfermedades transmi-\nsibles, Semana 1, 2-9 de enero de 2021. Fecha de publicación 8 de\nenero de 2021. Fecha de consulta 13 de enero de 2021. Disponi-\nble en: https://www.ecdc.europa.eu/sites/default/files/documents/\ncommunicable-disease-threats-report-9-january-2021.pdf\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n1. Situación COVID 19\nCon corte a 14 de enero de 2021, se confirmaron por laboratorio 1 849 101 casos de COVID-19 en Colombia en 38\nentidades territoriales del orden departamental y distrital, afectando 1 109 municipios. La incidencia acumulada es de\n3 670,86 casos por cada 100 000 habitantes. Se encuentran activos 112 575 casos, el 70 % (79 479) se reporta en 11\nmunicipios y 4 distritos: Bogotá, Medellín, Cali, Barranquilla, Manizales, Bucaramanga, Ibague, Bello, Pereira,\nCartagena, Pasto, Itagui, Popayán, Neiva y Envigado.\nLa mayor incidencia de casos activos por 100 000 habitantes (población DANE urbana y rural), se presenta en los\nmunicipios de: Bogotá (600,07), Rionegro - Antioquia (568,63), Caldas – Antioquia (538,42), Tunja – Boyacá (480,30),\nLa Cruz – Nariño (477,39), Envigado – Antioquia (438,07), El Carmen de Viboral - Antioquia (429, 84), Manizales –\nCaldas (422,94), Medellin - Antioquia (410,14) (mapa 1).\n01\nSemana\nLa edad promedio de los casos activos es 42,3 años, el 52,5 % (59 067) se presenta en personas entre 15 y 44 años. Epidemiológica\nDe acuerdo con la ubicación de los casos, el 80,1 % (90 148) de los casos activos se encuentra en casa, el 17,8 % (20 3 al 9 de enero de 2021\n212) hospitalizado y el 1,97 % (2 2Bol1etí5n E)pi dehmioolósgicpo Sietmaanlailzado en UCI.\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Entre el 13 de diciembre de 2020 y el 09 de enero de 2021, se reporta-\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, (SE) 51 de 2020 a (SE) 01 de 2021\nColombia, (SE) 51 de 2020 a (SE) 01 de 2021 ron 254 565 casos de COVID-19, para una incidencia de 521,22 casos por\n100 000 habitantes. Las entidades territoriales que durante este periodo\nsuperan la incidencia de periodo nacional son Bogotá D.C. (1 298,458), Ri-\nsaralda (810,12), Quindío (738,10), Antioquia (706,53), Tolima (568,29),\nCaldas (561,85), Barranquilla (560,59). El 13,1 % (5) de las entidades te-\nrritoriales presenta un aumento de la incidencia con respecto al periodo\nanterior: Amazonas (Δ 1,58), Bogotá (Δ 1,42), Antioquia (Δ 1,27), Nariño\n(Δ 1,12) y Cauca (Δ 1,06).\nDurante este periodo, el 89,5 % (991) de los municipios con confirmación\nTema central\nde COVID-19 tiene casos activos, el 33,2 % (389) de los municipios con ca-\nsos activos presenta un incremento significativo de la incidencia con res- Situación Nal.\npecto al periodo anterior, observándose las mayores variaciones: Puerres\nMortalidad\n- Nariño (Δ 15,0), Palmas de Socorro - Santander (Δ 14,0), Belén – Nariño\n(Δ 6,18), Pajarito – Boyacá (Δ 4,01) y Ramiriquí – Boyacá (Δ 3,28). Trazadores\nSe han reportado hasta este corte 47 491 muertes, notificadas en 38 en- Brotes\ntidades territoriales (departamentos y distritos). El 58,4 % de las muertes\nCOVID-19\nse registró en Bogotá (22,9 %), Antioquia (11,0 %), Valle del Cauca (9,9 %),\nSantander (5,5%), Norte de Santander (4,8 %) y Barranquilla (4,2 %). Tablas\nEntre el 13 de diciembre de 2020 y el 09 de enero de 2021, la tasa de mor-\ntalidad por 100 000 habitantes (población DANE urbana y rural) es 13,15 y\nse concentra en los siguientes municipios: Tolima - Honda (61,3), Norte de\nSantander – Pamplona (53,87), Quindío - Calarcá (52,21), Caldas – Mar-\nquetalia (52,04), Santander – Cabrera (49,53), Tolima – Venadillo (47,30),\nSantander – Carcasí (47,07), Santander – California (44,96), Boyacá – Mo-\nniquirá (43,54), Norte de Santander – Los Patios (40,18) (mapa 2).\nFuente: INS- SaFluaen tde: IeNS -A Salna dáe Alinsáliissis dedl Reiels gRo COieVIsD1g9,o 20 2C1 OVID19, 2021\nEntre el 13 de diciembre de 2020 y el 09 de enero de 2021, se reportaron 254 565 casos de COVID-19, para una\nincidencia de 521,22 casos por 100 000 habitantes. Las entLiad inafodrmeacsión etse nrotrifiitcaodar sieamlaenaslm eqnteu peor lads euntridaadnest teerr iteorsialtese (E Tp) ael Inrsitoitudtoo Na csionualp dee Sarlaudn (IN Sl)a a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nincidencia de periodo nacional son Bogotá D.C. (1 298,458), Risaralda (810an,á1lisi2s e)n, l asQ ETu pairna edl aíjoust e( y7 la3 cla8si,fi1cac0ió)n ,d eA casno teino caqdau evieant o(.706,53), 20\nTolima (568,29), Caldas (561,85), Barranquilla (560,59). El 13,1 % (5) de las entidades territoriales presenta un aumento\nde la incidencia con respecto al periodo anterior: Amazonas (Δ 1,58), Bogotá (Δ 1,42), Antioquia (Δ 1,27), Nariño\n(Δ 1,12) y Cauca (Δ 1,06).\nDurante este periodo, el 89,5 % (991) de los municipios con confirmación de COVID-19 tiene casos activos, el 33,2 %\n(389) de los municipios con casos activos presenta un incremento significativo de la incidencia con respecto al periodo\nanterior, observándose las mayores variaciones: Puerres - Nariño (Δ 15,0), Palmas de Socorro - Santander (Δ 14,0),\nBelén – Nariño (Δ 6,18), Pajarito – Boyacá (Δ 4,01) y Ramiriquí – Boyacá (Δ 3,28).\nSe han reportado hasta este corte 47 491 muertes, notificadas en 38 entidades territoriales (departamentos y distritos).\nEl 58,4 % de las muertes se registró en Bogotá (22,9 %), Antioquia (11,0 %), Valle del Cauca (9,9 %), Santander (5,5%),\nNorte de Santander (4,8 %) y Barranquilla (4,2 %).\nEntre el 13 de diciembre de 2020 y el 09 de enero de 2021, la tasa de mortalidad por 100 000 habitantes (población\nDANE urbana y rural) es 13,15 y se concentra en los siguientes municipios: Tolima - Honda (61,3), Norte de Santander 01\nSemana\n– Pamplona (53,87), Quindío - Calarcá (52,21), Caldas – Marquetalia (52,04), Santander – Cabrera (49,53), Tolima –\nEpidemiológica\nVenadillo (47,30), Santander – Carcasí (47,07), Santander – California (44,96), Boyacá – Moniquirá (43,54), Norte de 3 al 9 de enero de 2021\nSantander – Los Patios (40,1Bo8letí)n E(pmideamipolóagic o2 S)em. a nal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Al comparar la tasa de mortalidad y letalidad entre la SE 51 2020 a SE 01\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, (SE) 51 de 2020 – (SE) 01 de 2021\nColombia, (SE) 51 de 2020 – (SE) 01 de 2021 2021 con respecto al periodo anterior (SE 47 a 50) se observó que de los\n511 municipios, que reportaron muertes por COVID-19 durante el pe-\nriodo analizado, el 44,0 % (225) presentó incremento significativo en la\ntasa de mortalidad y de letalidad. Los municipios que presentaron mayor\nvariación (aumento) en la tasa de mortalidad fueron Anserma – Caldas,\nCumbal – Nariño, La Unión – Valle del Cauca, Caicedonia – Valle del Cau-\nca, Fundación – Magdalena, Malambo – Atlántico, Andes – Antioquia, San\nVicente de Chucurí – Santander y Pradera – Valle del Cauca. Adicional-\nmente, los municipios que presentaron mayor variación (aumento) en la\ntasa de letalidad fueron Pivijai – Magdalena, Marquetalia -Caldas, Guate- Tema central\nque – Boyacá, Trujillo – Valle de Cauca, Villanueva – La Guajira, y Araca-\nSituación Nal.\ntaca – Magdalena.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- FSueantlea: I NdSe- S aAla dneá Alniáslisisis ddel eRile sRgoi CeOsVgIDo19 C, 20O21VID19, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nAl comparar la tasa de mortalidad y letalidad entre la SE 51 2020 a SE 01 2021 con respecto al periodo anterior (SE 47\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\na 50) se observó que de los 511 municipios, que reportaron muertes por COVIDa-n1áli9sis denu larsa EnT tpear ae ell apjuestrei yo lad cola saificnaaciólinz dae cdaoso, e en cla 4da4 e,v0en to. 21\n% (225) presentó incremento significativo en la tasa de mortalidad y de letalidad. Los municipios que presentaron mayor\nvariación (aumento) en la tasa de mortalidad fueron Anserma – Caldas, Cumbal – Nariño, La Unión – Valle del Cauca,\nCaicedonia – Valle del Cauca, Fundación – Magdalena, Malambo – Atlántico, Andes – Antioquia, San Vicente de Chucurí\n– Santander y Pradera – Valle del Cauca. Adicionalmente, los municipios que presentaron mayor variación (aumento)\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 01 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 0 0 0 0 5 0 0 17 0 0 1 0 0 1 0 0 0 0 0 0 0 2 44 2 0 1 0 30 571 251 2 10 20 0 0 0 27 436 340 0 2 1 0 0 0 0 1 0 0 0 0 0 0 0 0 7 0\nAntioquia 10 13 10 117 285 117 5 408 5 1 3 1 1 31 9 25 65 25 3 65 30 27 116 27 0 24 0 1 2.861 6 9.682 4 6.222 791 2 .230 3 .293 173 68 647 7 .818 3 2.772 3 4.408 15 77 52 0 0 0 3 62 25 0 0 0 2 46 21 7 477 51\nArauca 1 3 1 7 11 7 2 49 2 0 1 0 0 2 0 2 2 2 0 0 0 0 4 0 0 3 0 336 1 .890 1 .022 17 83 54 0 3 0 127 771 657 0 5 2 0 0 0 0 1 1 0 0 0 0 2 0 0 28 1\nAtlántico 2 3 2 31 45 31 15 193 15 0 1 0 0 2 0 15 12 15 5 20 17 0 1 0 0 3 0 1 .281 7 .635 4 .898 14 114 91 19 55 99 417 3 .828 1 .874 3 21 14 0 0 0 0 9 0 0 0 0 0 0 0 2 180 13\nBarranquilla 0 0 0 14 42 14 20 186 20 1 1 1 0 3 0 8 9 8 0 3 4 0 1 0 1 3 1 1 .697 1 2.324 5 .440 55 237 316 44 43 205 745 6 .651 3 .154 8 24 13 0 0 0 1 19 2 0 0 0 0 1 0 2 227 6\nBogotá 0 0 0 175 396 175 0 0 0 5 7 3 0 15 1 63 10 63 1 17 5 0 1 0 1 27 1 1 7.958 9 7.795 6 5.096 1 .188 4 .192 4 .311 615 401 2 .045 5 .849 5 6.145 2 7.570 14 85 50 0 0 1 9 371 42 3 0 3 2 64 10 12 773 79\nBolívar 3 6 3 27 33 27 14 113 14 0 2 0 0 2 0 2 11 2 1 19 6 7 28 7 0 5 0 2 .118 9 .226 7 .185 34 153 127 6 1 14 397 2 .836 1 .916 2 15 17 0 0 0 0 6 1 0 0 0 0 3 2 1 82 9\nBoyacá 2 2 2 59 105 59 1 58 1 0 1 0 0 1 0 8 11 8 0 1 0 0 0 0 1 3 1 2 .429 1 0.302 7 .463 125 310 363 15 9 61 370 4 .425 2 .041 2 14 7 0 0 0 0 26 0 0 0 0 0 3 1 4 141 17\nBuenaventura 0 1 0 0 2 0 0 11 0 0 1 0 0 0 0 0 0 0 0 0 0 17 16 17 0 1 0 240 1 .133 729 14 0 34 7 0 24 654 566 162 0 6 2 0 0 0 1 0 1 0 0 0 0 0 0 0 14 1\nCaldas 3 2 3 45 65 45 5 48 5 0 1 0 0 2 0 14 20 14 1 13 8 0 1 0 0 1 0 899 8 .701 2 .626 33 301 147 21 33 73 33 3 .213 1 .442 0 9 5 0 0 0 0 7 1 0 0 0 0 3 0 1 70 10\nCali 0 0 0 32 100 32 36 878 36 0 2 0 0 13 1 10 23 10 4 68 92 0 4 0 2 8 2 2 .248 2 4.691 8 .851 35 550 263 33 62 146 7 1 5.251 4 .320 4 26 11 0 0 0 0 26 7 0 0 0 0 7 0 7 304 18\nCaquetá 5 5 5 18 17 18 0 65 0 0 1 0 0 0 0 5 9 5 0 1 0 0 3 0 1 2 1 411 3 .328 1 .211 18 112 57 37 1 118 321 2 .058 852 2 6 7 0 0 0 0 3 0 0 0 0 2 2 5 0 49 3\nCartagena 0 0 0 8 18 8 17 60 17 0 1 0 0 1 0 4 3 4 4 60 23 0 1 0 0 6 0 2 .474 1 3.745 9 .894 89 342 396 67 96 239 796 4 .378 2 .976 0 20 3 0 0 0 0 4 0 0 0 0 0 1 1 1 111 6\nCasanare 0 2 0 9 24 9 3 112 3 0 1 0 0 2 0 3 9 3 0 0 0 0 0 0 0 1 0 491 1 .737 1 .541 10 38 48 12 0 19 203 1 .031 585 2 5 5 0 0 0 0 3 0 0 0 0 0 1 1 1 32 4\nCauca 0 4 0 39 99 39 7 44 7 0 2 0 0 1 0 8 18 8 0 16 1 0 28 0 1 4 1 1 .876 8 .804 5 .008 28 117 131 8 1 22 682 4 .848 3 .075 3 22 12 0 0 0 4 8 7 0 0 0 0 3 0 0 59 4\nCesar 8 5 8 16 34 16 14 231 14 0 1 0 0 3 1 6 12 6 17 131 66 0 1 0 0 1 0 2 .163 9 .573 5 .694 62 435 394 30 30 142 122 4 .436 3 .138 5 24 18 0 0 0 0 7 1 0 0 0 0 4 0 2 93 9\nChoco 3 6 3 1 3 1 2 13 2 0 1 0 0 0 0 1 0 1 4 28 12 140 378 139 0 1 0 175 1 .402 623 11 126 31 0 0 0 619 910 363 1 13 4 0 0 0 0 0 0 0 0 0 0 2 0 0 5 0\nCórdoba 1 5 1 60 60 60 6 150 6 0 1 0 0 1 0 7 13 7 1 11 1 71 115 71 0 3 0 2 .738 1 1.498 1 0.895 22 202 88 4 28 12 651 4 .442 3 .420 5 34 19 0 0 0 0 23 0 0 0 0 0 2 0 0 241 10\nCundinamarca 1 2 1 150 222 150 10 301 10 0 2 0 0 5 0 8 26 8 0 5 1 0 0 0 0 6 0 4 .637 1 9.361 1 8.883 213 621 966 119 36 405 56 1 0.718 8 .747 6 30 22 1 0 0 3 48 10 2 0 2 1 12 3 7 319 38\nGuainía 0 0 0 2 1 2 1 8 1 0 1 0 0 0 0 0 0 0 0 0 0 2 40 2 0 1 0 43 187 96 5 17 13 4 0 7 728 113 86 0 1 3 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1\nGuaviare 1 2 1 3 3 3 0 20 0 0 0 0 0 0 0 0 1 0 0 1 0 1 21 1 0 1 0 79 527 228 2 44 16 0 0 0 18 273 174 0 1 2 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 1 2 1 50 71 50 15 403 15 0 2 0 0 3 0 9 12 9 0 2 0 0 1 0 0 1 0 2 .439 9 .548 7 .227 171 240 430 35 30 95 480 5 .224 2 .824 2 14 6 0 0 0 1 21 5 0 0 0 0 7 0 0 119 6\nLa Guajira 0 2 0 17 23 17 0 99 0 0 1 0 0 2 0 8 5 8 0 9 3 0 3 0 0 1 0 1 .924 9 .849 7 .746 121 429 429 8 25 33 1 .795 4 .891 2 .873 8 24 18 3 4 0 0 2 0 0 0 0 0 0 0 1 56 3\nMagdalena 5 3 5 22 36 22 4 56 4 0 1 0 0 1 0 7 6 7 2 7 2 0 1 0 1 3 1 1 .131 6 .370 4 .192 34 147 97 0 0 1 38 3 .423 2 .752 2 16 13 0 0 0 0 5 3 0 0 0 0 1 0 1 64 3\nMeta 0 6 0 36 59 36 13 353 13 1 1 0 0 1 0 10 8 10 0 2 1 8 2 8 0 4 0 1 .144 5 .555 4 .052 66 102 235 20 14 92 695 4 .279 2 .164 1 14 16 0 0 0 3 10 5 0 0 0 0 2 0 2 90 9\nNariño 2 3 2 74 91 74 1 34 1 0 2 0 0 3 0 11 22 11 0 1 1 82 174 82 0 6 0 838 1 4.760 3 .714 35 336 169 15 7 71 621 7 .163 3 .283 3 19 8 0 0 0 0 11 4 0 0 0 0 9 0 0 144 5\nNorte de Santander 5 6 5 33 72 33 4 364 4 1 2 1 0 21 0 5 15 5 1 2 2 12 25 12 0 3 0 2 .321 1 3.487 1 1.441 127 838 741 48 47 212 438 5 .845 4 .696 2 21 9 0 0 0 1 26 4 1 0 1 0 15 0 1 191 6\nPutumayo 4 3 4 16 21 16 18 117 18 0 1 0 0 1 0 4 8 4 0 1 0 1 2 1 0 1 0 229 2 .138 1 .109 18 83 62 0 0 2 2 5.424 1 .206 523 2 5 6 0 0 0 0 2 2 0 0 0 0 1 0 0 22 5\nQuindío 1 0 1 24 55 24 5 153 5 0 1 0 0 2 0 5 5 5 0 1 0 0 1 0 0 1 0 896 5 .610 2 .980 17 265 68 12 16 37 411 3 .154 1 .660 0 6 3 0 0 0 0 3 2 0 0 0 0 1 0 0 52 7\nRisaralda 2 1 2 36 66 36 0 29 0 0 1 0 0 6 0 12 11 12 0 1 0 4 10 4 0 1 0 2 .480 8 .098 8 .292 48 241 222 18 10 114 573 4 .242 2 .775 1 8 4 0 0 0 0 6 1 0 0 0 0 1 1 1 77 15\nSan Andrés 0 0 0 0 7 0 0 6 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3 621 208 0 56 21 0 1 0 86 288 109 0 2 0 0 0 0 0 2 4 0 0 0 0 0 0 0 16 0\nSanta Marta D.E. 0 1 0 15 38 15 2 51 2 0 1 0 0 0 0 2 5 2 0 9 4 0 0 0 0 1 0 665 1 .410 1 .867 7 118 102 5 21 43 631 1 .066 867 1 9 4 0 0 0 0 3 0 0 0 0 0 1 0 0 47 1\nSantander 5 4 5 42 92 42 9 602 9 0 2 0 0 4 0 9 19 9 0 7 2 1 1 1 0 6 0 2 .660 1 1.743 1 1.281 361 873 1 .256 94 72 316 437 7 .155 4 .964 1 20 11 0 0 0 0 14 4 0 0 0 0 10 8 1 192 19\nSucre 0 2 0 31 36 31 4 158 4 0 1 0 0 1 0 4 8 4 0 7 1 0 1 0 0 3 0 770 6 .787 2 .421 72 416 327 11 50 40 1 2 .754 1 .492 2 15 7 0 0 0 2 7 5 0 0 0 0 12 3 1 134 10\nTolima 3 2 3 50 103 50 13 679 13 0 1 0 0 3 0 11 10 11 0 4 2 0 0 0 0 3 0 2 .187 1 2.607 9 .293 100 296 497 39 54 290 845 5 .972 7 .578 3 15 8 0 0 0 0 10 8 0 0 0 0 5 1 2 123 10\nValle 2 0 2 55 129 55 32 354 32 0 2 0 0 2 1 12 27 12 15 41 37 0 3 0 0 9 0 2 .367 1 2.547 8 .810 72 198 307 18 2 171 150 7 .945 3 .408 1 20 9 0 0 0 0 15 0 0 0 0 0 2 0 7 178 42\nVaupés 1 1 1 0 1 0 0 1 0 0 1 0 0 0 0 1 0 1 0 0 0 0 8 0 0 1 0 3 95 119 0 9 0 0 0 0 320 67 46 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1\nVichada 0 1 0 1 3 1 0 8 0 0 1 0 0 0 0 0 1 0 0 1 0 6 30 6 0 1 0 51 192 124 0 6 4 0 0 4 1 .907 126 100 0 2 4 0 0 0 0 0 0 0 0 0 0 1 0 0 4 0\nTotal nacional 71 93 71 1 .315 2 .470 1 .315 278 6 .432 278 9 54 6 1 134 13 299 416 299 59 548 321 381 1 .064 380 8 150 8 7 9.292 4 35.529 2 88.732 4 .017 1 4.887 1 6.126 1 .537 1 .209 5 .799 5 5.492 2 24.901 1 43.414 101 651 395 4 6 1 28 762 145 6 1 6 7 225 57 64 4 .729 423\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 01\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 0 0 0 0 5 0 0 17 0 0 1 0 0 1 0 0 0 0 0 0 0 2 44 2 0 1 0 30 571 251 2 10 20 0 0 0 27 436 340 0 2 1 0 0 0 0 1 0 0 0 0 0 0 0 0 7 0\nAntioquia 10 13 10 117 285 117 5 408 5 1 3 1 1 31 9 25 65 25 3 65 30 27 116 27 0 24 0 1 2.861 6 9.682 4 6.222 791 2 .230 3 .293 173 68 647 7 .818 3 2.772 3 4.408 15 77 52 0 0 0 3 62 25 0 0 0 2 46 21 7 477 51\nArauca 1 3 1 7 11 7 2 49 2 0 1 0 0 2 0 2 2 2 0 0 0 0 4 0 0 3 0 336 1 .890 1 .022 17 83 54 0 3 0 127 771 657 0 5 2 0 0 0 0 1 1 0 0 0 0 2 0 0 28 1\nAtlántico 2 3 2 31 45 31 15 193 15 0 1 0 0 2 0 15 12 15 5 20 17 0 1 0 0 3 0 1 .281 7 .635 4 .898 14 114 91 19 55 99 417 3 .828 1 .874 3 21 14 0 0 0 0 9 0 0 0 0 0 0 0 2 180 13\nBarranquilla 0 0 0 14 42 14 20 186 20 1 1 1 0 3 0 8 9 8 0 3 4 0 1 0 1 3 1 1 .697 1 2.324 5 .440 55 237 316 44 43 205 745 6 .651 3 .154 8 24 13 0 0 0 1 19 2 0 0 0 0 1 0 2 227 6\nBogotá 0 0 0 175 396 175 0 0 0 5 7 3 0 15 1 63 10 63 1 17 5 0 1 0 1 27 1 1 7.958 9 7.795 6 5.096 1 .188 4 .192 4 .311 615 401 2 .045 5 .849 5 6.145 2 7.570 14 85 50 0 0 1 9 371 42 3 0 3 2 64 10 12 773 79\nBolívar 3 6 3 27 33 27 14 113 14 0 2 0 0 2 0 2 11 2 1 19 6 7 28 7 0 5 0 2 .118 9 .226 7 .185 34 153 127 6 1 14 397 2 .836 1 .916 2 15 17 0 0 0 0 6 1 0 0 0 0 3 2 1 82 9\nBoyacá 2 2 2 59 105 59 1 58 1 0 1 0 0 1 0 8 11 8 0 1 0 0 0 0 1 3 1 2 .429 1 0.302 7 .463 125 310 363 15 9 61 370 4 .425 2 .041 2 14 7 0 0 0 0 26 0 0 0 0 0 3 1 4 141 17\nBuenaventura 0 1 0 0 2 0 0 11 0 0 1 0 0 0 0 0 0 0 0 0 0 17 16 17 0 1 0 240 1 .133 729 14 0 34 7 0 24 654 566 162 0 6 2 0 0 0 1 0 1 0 0 0 0 0 0 0 14 1\nCaldas 3 2 3 45 65 45 5 48 5 0 1 0 0 2 0 14 20 14 1 13 8 0 1 0 0 1 0 899 8 .701 2 .626 33 301 147 21 33 73 33 3 .213 1 .442 0 9 5 0 0 0 0 7 1 0 0 0 0 3 0 1 70 10\nCali 0 0 0 32 100 32 36 878 36 0 2 0 0 13 1 10 23 10 4 68 92 0 4 0 2 8 2 2 .248 2 4.691 8 .851 35 550 263 33 62 146 7 1 5.251 4 .320 4 26 11 0 0 0 0 26 7 0 0 0 0 7 0 7 304 18\nCaquetá 5 5 5 18 17 18 0 65 0 0 1 0 0 0 0 5 9 5 0 1 0 0 3 0 1 2 1 411 3 .328 1 .211 18 112 57 37 1 118 321 2 .058 852 2 6 7 0 0 0 0 3 0 0 0 0 2 2 5 0 49 3\nCartagena 0 0 0 8 18 8 17 60 17 0 1 0 0 1 0 4 3 4 4 60 23 0 1 0 0 6 0 2 .474 1 3.745 9 .894 89 342 396 67 96 239 796 4 .378 2 .976 0 20 3 0 0 0 0 4 0 0 0 0 0 1 1 1 111 6\nCasanare 0 2 0 9 24 9 3 112 3 0 1 0 0 2 0 3 9 3 0 0 0 0 0 0 0 1 0 491 1 .737 1 .541 10 38 48 12 0 19 203 1 .031 585 2 5 5 0 0 0 0 3 0 0 0 0 0 1 1 1 32 4\nCauca 0 4 0 39 99 39 7 44 7 0 2 0 0 1 0 8 18 8 0 16 1 0 28 0 1 4 1 1 .876 8 .804 5 .008 28 117 131 8 1 22 682 4 .848 3 .075 3 22 12 0 0 0 4 8 7 0 0 0 0 3 0 0 59 4\nCesar 8 5 8 16 34 16 14 231 14 0 1 0 0 3 1 6 12 6 17 131 66 0 1 0 0 1 0 2 .163 9 .573 5 .694 62 435 394 30 30 142 122 4 .436 3 .138 5 24 18 0 0 0 0 7 1 0 0 0 0 4 0 2 93 9\nChoco 3 6 3 1 3 1 2 13 2 0 1 0 0 0 0 1 0 1 4 28 12 140 378 139 0 1 0 175 1 .402 623 11 126 31 0 0 0 619 910 363 1 13 4 0 0 0 0 0 0 0 0 0 0 2 0 0 5 0\nCórdoba 1 5 1 60 60 60 6 150 6 0 1 0 0 1 0 7 13 7 1 11 1 71 115 71 0 3 0 2 .738 1 1.498 1 0.895 22 202 88 4 28 12 651 4 .442 3 .420 5 34 19 0 0 0 0 23 0 0 0 0 0 2 0 0 241 10\nCundinamarca 1 2 1 150 222 150 10 301 10 0 2 0 0 5 0 8 26 8 0 5 1 0 0 0 0 6 0 4 .637 1 9.361 1 8.883 213 621 966 119 36 405 56 1 0.718 8 .747 6 30 22 1 0 0 3 48 10 2 0 2 1 12 3 7 319 38\nGuainía 0 0 0 2 1 2 1 8 1 0 1 0 0 0 0 0 0 0 0 0 0 2 40 2 0 1 0 43 187 96 5 17 13 4 0 7 728 113 86 0 1 3 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1\nGuaviare 1 2 1 3 3 3 0 20 0 0 0 0 0 0 0 0 1 0 0 1 0 1 21 1 0 1 0 79 527 228 2 44 16 0 0 0 18 273 174 0 1 2 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 1 2 1 50 71 50 15 403 15 0 2 0 0 3 0 9 12 9 0 2 0 0 1 0 0 1 0 2 .439 9 .548 7 .227 171 240 430 35 30 95 480 5 .224 2 .824 2 14 6 0 0 0 1 21 5 0 0 0 0 7 0 0 119 6\nLa Guajira 0 2 0 17 23 17 0 99 0 0 1 0 0 2 0 8 5 8 0 9 3 0 3 0 0 1 0 1 .924 9 .849 7 .746 121 429 429 8 25 33 1 .795 4 .891 2 .873 8 24 18 3 4 0 0 2 0 0 0 0 0 0 0 1 56 3\nMagdalena 5 3 5 22 36 22 4 56 4 0 1 0 0 1 0 7 6 7 2 7 2 0 1 0 1 3 1 1 .131 6 .370 4 .192 34 147 97 0 0 1 38 3 .423 2 .752 2 16 13 0 0 0 0 5 3 0 0 0 0 1 0 1 64 3\nMeta 0 6 0 36 59 36 13 353 13 1 1 0 0 1 0 10 8 10 0 2 1 8 2 8 0 4 0 1 .144 5 .555 4 .052 66 102 235 20 14 92 695 4 .279 2 .164 1 14 16 0 0 0 3 10 5 0 0 0 0 2 0 2 90 9\nNariño 2 3 2 74 91 74 1 34 1 0 2 0 0 3 0 11 22 11 0 1 1 82 174 82 0 6 0 838 1 4.760 3 .714 35 336 169 15 7 71 621 7 .163 3 .283 3 19 8 0 0 0 0 11 4 0 0 0 0 9 0 0 144 5\nNorte de Santander 5 6 5 33 72 33 4 364 4 1 2 1 0 21 0 5 15 5 1 2 2 12 25 12 0 3 0 2 .321 1 3.487 1 1.441 127 838 741 48 47 212 438 5 .845 4 .696 2 21 9 0 0 0 1 26 4 1 0 1 0 15 0 1 191 6\nPutumayo 4 3 4 16 21 16 18 117 18 0 1 0 0 1 0 4 8 4 0 1 0 1 2 1 0 1 0 229 2 .138 1 .109 18 83 62 0 0 2 2 5.424 1 .206 523 2 5 6 0 0 0 0 2 2 0 0 0 0 1 0 0 22 5\nQuindío 1 0 1 24 55 24 5 153 5 0 1 0 0 2 0 5 5 5 0 1 0 0 1 0 0 1 0 896 5 .610 2 .980 17 265 68 12 16 37 411 3 .154 1 .660 0 6 3 0 0 0 0 3 2 0 0 0 0 1 0 0 52 7\nRisaralda 2 1 2 36 66 36 0 29 0 0 1 0 0 6 0 12 11 12 0 1 0 4 10 4 0 1 0 2 .480 8 .098 8 .292 48 241 222 18 10 114 573 4 .242 2 .775 1 8 4 0 0 0 0 6 1 0 0 0 0 1 1 1 77 15\nSan Andrés 0 0 0 0 7 0 0 6 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3 621 208 0 56 21 0 1 0 86 288 109 0 2 0 0 0 0 0 2 4 0 0 0 0 0 0 0 16 0\nSanta Marta D.E. 0 1 0 15 38 15 2 51 2 0 1 0 0 0 0 2 5 2 0 9 4 0 0 0 0 1 0 665 1 .410 1 .867 7 118 102 5 21 43 631 1 .066 867 1 9 4 0 0 0 0 3 0 0 0 0 0 1 0 0 47 1\nSantander 5 4 5 42 92 42 9 602 9 0 2 0 0 4 0 9 19 9 0 7 2 1 1 1 0 6 0 2 .660 1 1.743 1 1.281 361 873 1 .256 94 72 316 437 7 .155 4 .964 1 20 11 0 0 0 0 14 4 0 0 0 0 10 8 1 192 19\nSucre 0 2 0 31 36 31 4 158 4 0 1 0 0 1 0 4 8 4 0 7 1 0 1 0 0 3 0 770 6 .787 2 .421 72 416 327 11 50 40 1 2 .754 1 .492 2 15 7 0 0 0 2 7 5 0 0 0 0 12 3 1 134 10\nTolima 3 2 3 50 103 50 13 679 13 0 1 0 0 3 0 11 10 11 0 4 2 0 0 0 0 3 0 2 .187 1 2.607 9 .293 100 296 497 39 54 290 845 5 .972 7 .578 3 15 8 0 0 0 0 10 8 0 0 0 0 5 1 2 123 10\nValle 2 0 2 55 129 55 32 354 32 0 2 0 0 2 1 12 27 12 15 41 37 0 3 0 0 9 0 2 .367 1 2.547 8 .810 72 198 307 18 2 171 150 7 .945 3 .408 1 20 9 0 0 0 0 15 0 0 0 0 0 2 0 7 178 42\nVaupés 1 1 1 0 1 0 0 1 0 0 1 0 0 0 0 1 0 1 0 0 0 0 8 0 0 1 0 3 95 119 0 9 0 0 0 0 320 67 46 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1\nVichada 0 1 0 1 3 1 0 8 0 0 1 0 0 0 0 0 1 0 0 1 0 6 30 6 0 1 0 51 192 124 0 6 4 0 0 4 1 .907 126 100 0 2 4 0 0 0 0 0 0 0 0 0 0 1 0 0 4 0\nTotal nacional 71 93 71 1 .315 2 .470 1 .315 278 6 .432 278 9 54 6 1 134 13 299 416 299 59 548 321 381 1 .064 380 8 150 8 7 9.292 4 35.529 2 88.732 4 .017 1 4.887 1 6.126 1 .537 1 .209 5 .799 5 5.492 2 24.901 1 43.414 101 651 395 4 6 1 28 762 145 6 1 6 7 225 57 64 4 .729 423\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 0 0 0 0 5 0 0 17 0 0 1 0 0 1 0 0 0 0 0 0 0 2 44 2 0 1 0 30 571 251 2 10 20 0 0 0 27 436 340 0 2 1 0 0 0 0 1 0 0 0 0 0 0 0 0 7 0\nAntioquia 10 13 10 117 285 117 5 408 5 1 3 1 1 31 9 25 65 25 3 65 30 27 116 27 0 24 0 1 2.861 6 9.682 4 6.222 791 2 .230 3 .293 173 68 647 7 .818 3 2.772 3 4.408 15 77 52 0 0 0 3 62 25 0 0 0 2 46 21 7 477 51\nArauca 1 3 1 7 11 7 2 49 2 0 1 0 0 2 0 2 2 2 0 0 0 0 4 0 0 3 0 336 1 .890 1 .022 17 83 54 0 3 0 127 771 657 0 5 2 0 0 0 0 1 1 0 0 0 0 2 0 0 28 1\nAtlántico 2 3 2 31 45 31 15 193 15 0 1 0 0 2 0 15 12 15 5 20 17 0 1 0 0 3 0 1 .281 7 .635 4 .898 14 114 91 19 55 99 417 3 .828 1 .874 3 21 14 0 0 0 0 9 0 0 0 0 0 0 0 2 180 13\nBarranquilla 0 0 0 14 42 14 20 186 20 1 1 1 0 3 0 8 9 8 0 3 4 0 1 0 1 3 1 1 .697 1 2.324 5 .440 55 237 316 44 43 205 745 6 .651 3 .154 8 24 13 0 0 0 1 19 2 0 0 0 0 1 0 2 227 6\nBogotá 0 0 0 175 396 175 0 0 0 5 7 3 0 15 1 63 10 63 1 17 5 0 1 0 1 27 1 1 7.958 9 7.795 6 5.096 1 .188 4 .192 4 .311 615 401 2 .045 5 .849 5 6.145 2 7.570 14 85 50 0 0 1 9 371 42 3 0 3 2 64 10 12 773 79\nBolívar 3 6 3 27 33 27 14 113 14 0 2 0 0 2 0 2 11 2 1 19 6 7 28 7 0 5 0 2 .118 9 .226 7 .185 34 153 127 6 1 14 397 2 .836 1 .916 2 15 17 0 0 0 0 6 1 0 0 0 0 3 2 1 82 9\nBoyacá 2 2 2 59 105 59 1 58 1 0 1 0 0 1 0 8 11 8 0 1 0 0 0 0 1 3 1 2 .429 1 0.302 7 .463 125 310 363 15 9 61 370 4 .425 2 .041 2 14 7 0 0 0 0 26 0 0 0 0 0 3 1 4 141 17\nBuenaventura 0 1 0 0 2 0 0 11 0 0 1 0 0 0 0 0 0 0 0 0 0 17 16 17 0 1 0 240 1 .133 729 14 0 34 7 0 24 654 566 162 0 6 2 0 0 0 1 0 1 0 0 0 0 0 0 0 14 1\nCaldas 3 2 3 45 65 45 5 48 5 0 1 0 0 2 0 14 20 14 1 13 8 0 1 0 0 1 0 899 8 .701 2 .626 33 301 147 21 33 73 33 3 .213 1 .442 0 9 5 0 0 0 0 7 1 0 0 0 0 3 0 1 70 10\nCali 0 0 0 32 100 32 36 878 36 0 2 0 0 13 1 10 23 10 4 68 92 0 4 0 2 8 2 2 .248 2 4.691 8 .851 35 550 263 33 62 146 7 1 5.251 4 .320 4 26 11 0 0 0 0 26 7 0 0 0 0 7 0 7 304 18\nCaquetá 5 5 5 18 17 18 0 65 0 0 1 0 0 0 0 5 9 5 0 1 0 0 3 0 1 2 1 411 3 .328 1 .211 18 112 57 37 1 118 321 2 .058 852 2 6 7 0 0 0 0 3 0 0 0 0 2 2 5 0 49 3\nCartagena 0 0 0 8 18 8 17 60 17 0 1 0 0 1 0 4 3 4 4 60 23 0 1 0 0 6 0 2 .474 1 3.745 9 .894 89 342 396 67 96 239 796 4 .378 2 .976 0 20 3 0 0 0 0 4 0 0 0 0 0 1 1 1 111 6\nCasanare 0 2 0 9 24 9 3 112 3 0 1 0 0 2 0 3 9 3 0 0 0 0 0 0 0 1 0 491 1 .737 1 .541 10 38 48 12 0 19 203 1 .031 585 2 5 5 0 0 0 0 3 0 0 0 0 0 1 1 1 32 4\nCauca 0 4 0 39 99 39 7 44 7 0 2 0 0 1 0 8 18 8 0 16 1 0 28 0 1 4 1 1 .876 8 .804 5 .008 28 117 131 8 1 22 682 4 .848 3 .075 3 22 12 0 0 0 4 8 7 0 0 0 0 3 0 0 59 4\nCesar 8 5 8 16 34 16 14 231 14 0 1 0 0 3 1 6 12 6 17 131 66 0 1 0 0 1 0 2 .163 9 .573 5 .694 62 435 394 30 30 142 122 4 .436 3 .138 5 24 18 0 0 0 0 7 1 0 0 0 0 4 0 2 93 9\nChoco 3 6 3 1 3 1 2 13 2 0 1 0 0 0 0 1 0 1 4 28 12 140 378 139 0 1 0 175 1 .402 623 11 126 31 0 0 0 619 910 363 1 13 4 0 0 0 0 0 0 0 0 0 0 2 0 0 5 0\nCórdoba 1 5 1 60 60 60 6 150 6 0 1 0 0 1 0 7 13 7 1 11 1 71 115 71 0 3 0 2 .738 1 1.498 1 0.895 22 202 88 4 28 12 651 4 .442 3 .420 5 34 19 0 0 0 0 23 0 0 0 0 0 2 0 0 241 10\nCundinamarca 1 2 1 150 222 150 10 301 10 0 2 0 0 5 0 8 26 8 0 5 1 0 0 0 0 6 0 4 .637 1 9.361 1 8.883 213 621 966 119 36 405 56 1 0.718 8 .747 6 30 22 1 0 0 3 48 10 2 0 2 1 12 3 7 319 38\nGuainía 0 0 0 2 1 2 1 8 1 0 1 0 0 0 0 0 0 0 0 0 0 2 40 2 0 1 0 43 187 96 5 17 13 4 0 7 728 113 86 0 1 3 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1\nGuaviare 1 2 1 3 3 3 0 20 0 0 0 0 0 0 0 0 1 0 0 1 0 1 21 1 0 1 0 79 527 228 2 44 16 0 0 0 18 273 174 0 1 2 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 1 2 1 50 71 50 15 403 15 0 2 0 0 3 0 9 12 9 0 2 0 0 1 0 0 1 0 2 .439 9 .548 7 .227 171 240 430 35 30 95 480 5 .224 2 .824 2 14 6 0 0 0 1 21 5 0 0 0 0 7 0 0 119 6\nLa Guajira 0 2 0 17 23 17 0 99 0 0 1 0 0 2 0 8 5 8 0 9 3 0 3 0 0 1 0 1 .924 9 .849 7 .746 121 429 429 8 25 33 1 .795 4 .891 2 .873 8 24 18 3 4 0 0 2 0 0 0 0 0 0 0 1 56 3\nMagdalena 5 3 5 22 36 22 4 56 4 0 1 0 0 1 0 7 6 7 2 7 2 0 1 0 1 3 1 1 .131 6 .370 4 .192 34 147 97 0 0 1 38 3 .423 2 .752 2 16 13 0 0 0 0 5 3 0 0 0 0 1 0 1 64 3\nMeta 0 6 0 36 59 36 13 353 13 1 1 0 0 1 0 10 8 10 0 2 1 8 2 8 0 4 0 1 .144 5 .555 4 .052 66 102 235 20 14 92 695 4 .279 2 .164 1 14 16 0 0 0 3 10 5 0 0 0 0 2 0 2 90 9\nNariño 2 3 2 74 91 74 1 34 1 0 2 0 0 3 0 11 22 11 0 1 1 82 174 82 0 6 0 838 1 4.760 3 .714 35 336 169 15 7 71 621 7 .163 3 .283 3 19 8 0 0 0 0 11 4 0 0 0 0 9 0 0 144 5\nNorte de Santander 5 6 5 33 72 33 4 364 4 1 2 1 0 21 0 5 15 5 1 2 2 12 25 12 0 3 0 2 .321 1 3.487 1 1.441 127 838 741 48 47 212 438 5 .845 4 .696 2 21 9 0 0 0 1 26 4 1 0 1 0 15 0 1 191 6\nPutumayo 4 3 4 16 21 16 18 117 18 0 1 0 0 1 0 4 8 4 0 1 0 1 2 1 0 1 0 229 2 .138 1 .109 18 83 62 0 0 2 2 5.424 1 .206 523 2 5 6 0 0 0 0 2 2 0 0 0 0 1 0 0 22 5\nQuindío 1 0 1 24 55 24 5 153 5 0 1 0 0 2 0 5 5 5 0 1 0 0 1 0 0 1 0 896 5 .610 2 .980 17 265 68 12 16 37 411 3 .154 1 .660 0 6 3 0 0 0 0 3 2 0 0 0 0 1 0 0 52 7\nRisaralda 2 1 2 36 66 36 0 29 0 0 1 0 0 6 0 12 11 12 0 1 0 4 10 4 0 1 0 2 .480 8 .098 8 .292 48 241 222 18 10 114 573 4 .242 2 .775 1 8 4 0 0 0 0 6 1 0 0 0 0 1 1 1 77 15\nSan Andrés 0 0 0 0 7 0 0 6 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3 621 208 0 56 21 0 1 0 86 288 109 0 2 0 0 0 0 0 2 4 0 0 0 0 0 0 0 16 0\nSanta Marta D.E. 0 1 0 15 38 15 2 51 2 0 1 0 0 0 0 2 5 2 0 9 4 0 0 0 0 1 0 665 1 .410 1 .867 7 118 102 5 21 43 631 1 .066 867 1 9 4 0 0 0 0 3 0 0 0 0 0 1 0 0 47 1\nSantander 5 4 5 42 92 42 9 602 9 0 2 0 0 4 0 9 19 9 0 7 2 1 1 1 0 6 0 2 .660 1 1.743 1 1.281 361 873 1 .256 94 72 316 437 7 .155 4 .964 1 20 11 0 0 0 0 14 4 0 0 0 0 10 8 1 192 19\nSucre 0 2 0 31 36 31 4 158 4 0 1 0 0 1 0 4 8 4 0 7 1 0 1 0 0 3 0 770 6 .787 2 .421 72 416 327 11 50 40 1 2 .754 1 .492 2 15 7 0 0 0 2 7 5 0 0 0 0 12 3 1 134 10\nTolima 3 2 3 50 103 50 13 679 13 0 1 0 0 3 0 11 10 11 0 4 2 0 0 0 0 3 0 2 .187 1 2.607 9 .293 100 296 497 39 54 290 845 5 .972 7 .578 3 15 8 0 0 0 0 10 8 0 0 0 0 5 1 2 123 10\nValle 2 0 2 55 129 55 32 354 32 0 2 0 0 2 1 12 27 12 15 41 37 0 3 0 0 9 0 2 .367 1 2.547 8 .810 72 198 307 18 2 171 150 7 .945 3 .408 1 20 9 0 0 0 0 15 0 0 0 0 0 2 0 7 178 42\nVaupés 1 1 1 0 1 0 0 1 0 0 1 0 0 0 0 1 0 1 0 0 0 0 8 0 0 1 0 3 95 119 0 9 0 0 0 0 320 67 46 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1\nVichada 0 1 0 1 3 1 0 8 0 0 1 0 0 0 0 0 1 0 0 1 0 6 30 6 0 1 0 51 192 124 0 6 4 0 0 4 1 .907 126 100 0 2 4 0 0 0 0 0 0 0 0 0 0 1 0 0 4 0\nTotal nacional 71 93 71 1 .315 2 .470 1 .315 278 6 .432 278 9 54 6 1 134 13 299 416 299 59 548 321 381 1 .064 380 8 150 8 7 9.292 4 35.529 2 88.732 4 .017 1 4.887 1 6.126 1 .537 1 .209 5 .799 5 5.492 2 24.901 1 43.414 101 651 395 4 6 1 28 762 145 6 1 6 7 225 57 64 4 .729 423\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 01\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 0 0 0 0 5 0 0 17 0 0 1 0 0 1 0 0 0 0 0 0 0 2 44 2 0 1 0 30 571 251 2 10 20 0 0 0 27 436 340 0 2 1 0 0 0 0 1 0 0 0 0 0 0 0 0 7 0\nAntioquia 10 13 10 117 285 117 5 408 5 1 3 1 1 31 9 25 65 25 3 65 30 27 116 27 0 24 0 1 2.861 6 9.682 4 6.222 791 2 .230 3 .293 173 68 647 7 .818 3 2.772 3 4.408 15 77 52 0 0 0 3 62 25 0 0 0 2 46 21 7 477 51\nArauca 1 3 1 7 11 7 2 49 2 0 1 0 0 2 0 2 2 2 0 0 0 0 4 0 0 3 0 336 1 .890 1 .022 17 83 54 0 3 0 127 771 657 0 5 2 0 0 0 0 1 1 0 0 0 0 2 0 0 28 1\nAtlántico 2 3 2 31 45 31 15 193 15 0 1 0 0 2 0 15 12 15 5 20 17 0 1 0 0 3 0 1 .281 7 .635 4 .898 14 114 91 19 55 99 417 3 .828 1 .874 3 21 14 0 0 0 0 9 0 0 0 0 0 0 0 2 180 13\nBarranquilla 0 0 0 14 42 14 20 186 20 1 1 1 0 3 0 8 9 8 0 3 4 0 1 0 1 3 1 1 .697 1 2.324 5 .440 55 237 316 44 43 205 745 6 .651 3 .154 8 24 13 0 0 0 1 19 2 0 0 0 0 1 0 2 227 6\nBogotá 0 0 0 175 396 175 0 0 0 5 7 3 0 15 1 63 10 63 1 17 5 0 1 0 1 27 1 1 7.958 9 7.795 6 5.096 1 .188 4 .192 4 .311 615 401 2 .045 5 .849 5 6.145 2 7.570 14 85 50 0 0 1 9 371 42 3 0 3 2 64 10 12 773 79\nBolívar 3 6 3 27 33 27 14 113 14 0 2 0 0 2 0 2 11 2 1 19 6 7 28 7 0 5 0 2 .118 9 .226 7 .185 34 153 127 6 1 14 397 2 .836 1 .916 2 15 17 0 0 0 0 6 1 0 0 0 0 3 2 1 82 9\nBoyacá 2 2 2 59 105 59 1 58 1 0 1 0 0 1 0 8 11 8 0 1 0 0 0 0 1 3 1 2 .429 1 0.302 7 .463 125 310 363 15 9 61 370 4 .425 2 .041 2 14 7 0 0 0 0 26 0 0 0 0 0 3 1 4 141 17\nBuenaventura 0 1 0 0 2 0 0 11 0 0 1 0 0 0 0 0 0 0 0 0 0 17 16 17 0 1 0 240 1 .133 729 14 0 34 7 0 24 654 566 162 0 6 2 0 0 0 1 0 1 0 0 0 0 0 0 0 14 1\nCaldas 3 2 3 45 65 45 5 48 5 0 1 0 0 2 0 14 20 14 1 13 8 0 1 0 0 1 0 899 8 .701 2 .626 33 301 147 21 33 73 33 3 .213 1 .442 0 9 5 0 0 0 0 7 1 0 0 0 0 3 0 1 70 10\nCali 0 0 0 32 100 32 36 878 36 0 2 0 0 13 1 10 23 10 4 68 92 0 4 0 2 8 2 2 .248 2 4.691 8 .851 35 550 263 33 62 146 7 1 5.251 4 .320 4 26 11 0 0 0 0 26 7 0 0 0 0 7 0 7 304 18\nCaquetá 5 5 5 18 17 18 0 65 0 0 1 0 0 0 0 5 9 5 0 1 0 0 3 0 1 2 1 411 3 .328 1 .211 18 112 57 37 1 118 321 2 .058 852 2 6 7 0 0 0 0 3 0 0 0 0 2 2 5 0 49 3\nCartagena 0 0 0 8 18 8 17 60 17 0 1 0 0 1 0 4 3 4 4 60 23 0 1 0 0 6 0 2 .474 1 3.745 9 .894 89 342 396 67 96 239 796 4 .378 2 .976 0 20 3 0 0 0 0 4 0 0 0 0 0 1 1 1 111 6\nCasanare 0 2 0 9 24 9 3 112 3 0 1 0 0 2 0 3 9 3 0 0 0 0 0 0 0 1 0 491 1 .737 1 .541 10 38 48 12 0 19 203 1 .031 585 2 5 5 0 0 0 0 3 0 0 0 0 0 1 1 1 32 4\nCauca 0 4 0 39 99 39 7 44 7 0 2 0 0 1 0 8 18 8 0 16 1 0 28 0 1 4 1 1 .876 8 .804 5 .008 28 117 131 8 1 22 682 4 .848 3 .075 3 22 12 0 0 0 4 8 7 0 0 0 0 3 0 0 59 4\nCesar 8 5 8 16 34 16 14 231 14 0 1 0 0 3 1 6 12 6 17 131 66 0 1 0 0 1 0 2 .163 9 .573 5 .694 62 435 394 30 30 142 122 4 .436 3 .138 5 24 18 0 0 0 0 7 1 0 0 0 0 4 0 2 93 9\nChoco 3 6 3 1 3 1 2 13 2 0 1 0 0 0 0 1 0 1 4 28 12 140 378 139 0 1 0 175 1 .402 623 11 126 31 0 0 0 619 910 363 1 13 4 0 0 0 0 0 0 0 0 0 0 2 0 0 5 0\nCórdoba 1 5 1 60 60 60 6 150 6 0 1 0 0 1 0 7 13 7 1 11 1 71 115 71 0 3 0 2 .738 1 1.498 1 0.895 22 202 88 4 28 12 651 4 .442 3 .420 5 34 19 0 0 0 0 23 0 0 0 0 0 2 0 0 241 10\nCundinamarca 1 2 1 150 222 150 10 301 10 0 2 0 0 5 0 8 26 8 0 5 1 0 0 0 0 6 0 4 .637 1 9.361 1 8.883 213 621 966 119 36 405 56 1 0.718 8 .747 6 30 22 1 0 0 3 48 10 2 0 2 1 12 3 7 319 38\nGuainía 0 0 0 2 1 2 1 8 1 0 1 0 0 0 0 0 0 0 0 0 0 2 40 2 0 1 0 43 187 96 5 17 13 4 0 7 728 113 86 0 1 3 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1\nGuaviare 1 2 1 3 3 3 0 20 0 0 0 0 0 0 0 0 1 0 0 1 0 1 21 1 0 1 0 79 527 228 2 44 16 0 0 0 18 273 174 0 1 2 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 1 2 1 50 71 50 15 403 15 0 2 0 0 3 0 9 12 9 0 2 0 0 1 0 0 1 0 2 .439 9 .548 7 .227 171 240 430 35 30 95 480 5 .224 2 .824 2 14 6 0 0 0 1 21 5 0 0 0 0 7 0 0 119 6\nLa Guajira 0 2 0 17 23 17 0 99 0 0 1 0 0 2 0 8 5 8 0 9 3 0 3 0 0 1 0 1 .924 9 .849 7 .746 121 429 429 8 25 33 1 .795 4 .891 2 .873 8 24 18 3 4 0 0 2 0 0 0 0 0 0 0 1 56 3\nMagdalena 5 3 5 22 36 22 4 56 4 0 1 0 0 1 0 7 6 7 2 7 2 0 1 0 1 3 1 1 .131 6 .370 4 .192 34 147 97 0 0 1 38 3 .423 2 .752 2 16 13 0 0 0 0 5 3 0 0 0 0 1 0 1 64 3\nMeta 0 6 0 36 59 36 13 353 13 1 1 0 0 1 0 10 8 10 0 2 1 8 2 8 0 4 0 1 .144 5 .555 4 .052 66 102 235 20 14 92 695 4 .279 2 .164 1 14 16 0 0 0 3 10 5 0 0 0 0 2 0 2 90 9\nNariño 2 3 2 74 91 74 1 34 1 0 2 0 0 3 0 11 22 11 0 1 1 82 174 82 0 6 0 838 1 4.760 3 .714 35 336 169 15 7 71 621 7 .163 3 .283 3 19 8 0 0 0 0 11 4 0 0 0 0 9 0 0 144 5\nNorte de Santander 5 6 5 33 72 33 4 364 4 1 2 1 0 21 0 5 15 5 1 2 2 12 25 12 0 3 0 2 .321 1 3.487 1 1.441 127 838 741 48 47 212 438 5 .845 4 .696 2 21 9 0 0 0 1 26 4 1 0 1 0 15 0 1 191 6\nPutumayo 4 3 4 16 21 16 18 117 18 0 1 0 0 1 0 4 8 4 0 1 0 1 2 1 0 1 0 229 2 .138 1 .109 18 83 62 0 0 2 2 5.424 1 .206 523 2 5 6 0 0 0 0 2 2 0 0 0 0 1 0 0 22 5\nQuindío 1 0 1 24 55 24 5 153 5 0 1 0 0 2 0 5 5 5 0 1 0 0 1 0 0 1 0 896 5 .610 2 .980 17 265 68 12 16 37 411 3 .154 1 .660 0 6 3 0 0 0 0 3 2 0 0 0 0 1 0 0 52 7\nRisaralda 2 1 2 36 66 36 0 29 0 0 1 0 0 6 0 12 11 12 0 1 0 4 10 4 0 1 0 2 .480 8 .098 8 .292 48 241 222 18 10 114 573 4 .242 2 .775 1 8 4 0 0 0 0 6 1 0 0 0 0 1 1 1 77 15\nSan Andrés 0 0 0 0 7 0 0 6 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3 621 208 0 56 21 0 1 0 86 288 109 0 2 0 0 0 0 0 2 4 0 0 0 0 0 0 0 16 0\nSanta Marta D.E. 0 1 0 15 38 15 2 51 2 0 1 0 0 0 0 2 5 2 0 9 4 0 0 0 0 1 0 665 1 .410 1 .867 7 118 102 5 21 43 631 1 .066 867 1 9 4 0 0 0 0 3 0 0 0 0 0 1 0 0 47 1\nSantander 5 4 5 42 92 42 9 602 9 0 2 0 0 4 0 9 19 9 0 7 2 1 1 1 0 6 0 2 .660 1 1.743 1 1.281 361 873 1 .256 94 72 316 437 7 .155 4 .964 1 20 11 0 0 0 0 14 4 0 0 0 0 10 8 1 192 19\nSucre 0 2 0 31 36 31 4 158 4 0 1 0 0 1 0 4 8 4 0 7 1 0 1 0 0 3 0 770 6 .787 2 .421 72 416 327 11 50 40 1 2 .754 1 .492 2 15 7 0 0 0 2 7 5 0 0 0 0 12 3 1 134 10\nTolima 3 2 3 50 103 50 13 679 13 0 1 0 0 3 0 11 10 11 0 4 2 0 0 0 0 3 0 2 .187 1 2.607 9 .293 100 296 497 39 54 290 845 5 .972 7 .578 3 15 8 0 0 0 0 10 8 0 0 0 0 5 1 2 123 10\nValle 2 0 2 55 129 55 32 354 32 0 2 0 0 2 1 12 27 12 15 41 37 0 3 0 0 9 0 2 .367 1 2.547 8 .810 72 198 307 18 2 171 150 7 .945 3 .408 1 20 9 0 0 0 0 15 0 0 0 0 0 2 0 7 178 42\nVaupés 1 1 1 0 1 0 0 1 0 0 1 0 0 0 0 1 0 1 0 0 0 0 8 0 0 1 0 3 95 119 0 9 0 0 0 0 320 67 46 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1\nVichada 0 1 0 1 3 1 0 8 0 0 1 0 0 0 0 0 1 0 0 1 0 6 30 6 0 1 0 51 192 124 0 6 4 0 0 4 1 .907 126 100 0 2 4 0 0 0 0 0 0 0 0 0 0 1 0 0 4 0\nTotal nacional 71 93 71 1 .315 2 .470 1 .315 278 6 .432 278 9 54 6 1 134 13 299 416 299 59 548 321 381 1 .064 380 8 150 8 7 9.292 4 35.529 2 88.732 4 .017 1 4.887 1 6.126 1 .537 1 .209 5 .799 5 5.492 2 24.901 1 43.414 101 651 395 4 6 1 28 762 145 6 1 6 7 225 57 64 4 .729 423\nodalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO odalumucA\n0202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue ESAVI grave Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 0 0 0 0 5 0 0 17 0 0 1 0 0 1 0 0 0 0 0 0 0 2 44 2 0 1 0 30 571 251 2 10 20 0 0 0 27 436 340 0 2 1 0 0 0 0 1 0 0 0 0 0 0 0 0 7 0\nAntioquia 10 13 10 117 285 117 5 408 5 1 3 1 1 31 9 25 65 25 3 65 30 27 116 27 0 24 0 1 2.861 6 9.682 4 6.222 791 2 .230 3 .293 173 68 647 7 .818 3 2.772 3 4.408 15 77 52 0 0 0 3 62 25 0 0 0 2 46 21 7 477 51\nArauca 1 3 1 7 11 7 2 49 2 0 1 0 0 2 0 2 2 2 0 0 0 0 4 0 0 3 0 336 1 .890 1 .022 17 83 54 0 3 0 127 771 657 0 5 2 0 0 0 0 1 1 0 0 0 0 2 0 0 28 1\nAtlántico 2 3 2 31 45 31 15 193 15 0 1 0 0 2 0 15 12 15 5 20 17 0 1 0 0 3 0 1 .281 7 .635 4 .898 14 114 91 19 55 99 417 3 .828 1 .874 3 21 14 0 0 0 0 9 0 0 0 0 0 0 0 2 180 13\nBarranquilla 0 0 0 14 42 14 20 186 20 1 1 1 0 3 0 8 9 8 0 3 4 0 1 0 1 3 1 1 .697 1 2.324 5 .440 55 237 316 44 43 205 745 6 .651 3 .154 8 24 13 0 0 0 1 19 2 0 0 0 0 1 0 2 227 6\nBogotá 0 0 0 175 396 175 0 0 0 5 7 3 0 15 1 63 10 63 1 17 5 0 1 0 1 27 1 1 7.958 9 7.795 6 5.096 1 .188 4 .192 4 .311 615 401 2 .045 5 .849 5 6.145 2 7.570 14 85 50 0 0 1 9 371 42 3 0 3 2 64 10 12 773 79\nBolívar 3 6 3 27 33 27 14 113 14 0 2 0 0 2 0 2 11 2 1 19 6 7 28 7 0 5 0 2 .118 9 .226 7 .185 34 153 127 6 1 14 397 2 .836 1 .916 2 15 17 0 0 0 0 6 1 0 0 0 0 3 2 1 82 9\nBoyacá 2 2 2 59 105 59 1 58 1 0 1 0 0 1 0 8 11 8 0 1 0 0 0 0 1 3 1 2 .429 1 0.302 7 .463 125 310 363 15 9 61 370 4 .425 2 .041 2 14 7 0 0 0 0 26 0 0 0 0 0 3 1 4 141 17\nBuenaventura 0 1 0 0 2 0 0 11 0 0 1 0 0 0 0 0 0 0 0 0 0 17 16 17 0 1 0 240 1 .133 729 14 0 34 7 0 24 654 566 162 0 6 2 0 0 0 1 0 1 0 0 0 0 0 0 0 14 1\nCaldas 3 2 3 45 65 45 5 48 5 0 1 0 0 2 0 14 20 14 1 13 8 0 1 0 0 1 0 899 8 .701 2 .626 33 301 147 21 33 73 33 3 .213 1 .442 0 9 5 0 0 0 0 7 1 0 0 0 0 3 0 1 70 10\nCali 0 0 0 32 100 32 36 878 36 0 2 0 0 13 1 10 23 10 4 68 92 0 4 0 2 8 2 2 .248 2 4.691 8 .851 35 550 263 33 62 146 7 1 5.251 4 .320 4 26 11 0 0 0 0 26 7 0 0 0 0 7 0 7 304 18\nCaquetá 5 5 5 18 17 18 0 65 0 0 1 0 0 0 0 5 9 5 0 1 0 0 3 0 1 2 1 411 3 .328 1 .211 18 112 57 37 1 118 321 2 .058 852 2 6 7 0 0 0 0 3 0 0 0 0 2 2 5 0 49 3\nCartagena 0 0 0 8 18 8 17 60 17 0 1 0 0 1 0 4 3 4 4 60 23 0 1 0 0 6 0 2 .474 1 3.745 9 .894 89 342 396 67 96 239 796 4 .378 2 .976 0 20 3 0 0 0 0 4 0 0 0 0 0 1 1 1 111 6\nCasanare 0 2 0 9 24 9 3 112 3 0 1 0 0 2 0 3 9 3 0 0 0 0 0 0 0 1 0 491 1 .737 1 .541 10 38 48 12 0 19 203 1 .031 585 2 5 5 0 0 0 0 3 0 0 0 0 0 1 1 1 32 4\nCauca 0 4 0 39 99 39 7 44 7 0 2 0 0 1 0 8 18 8 0 16 1 0 28 0 1 4 1 1 .876 8 .804 5 .008 28 117 131 8 1 22 682 4 .848 3 .075 3 22 12 0 0 0 4 8 7 0 0 0 0 3 0 0 59 4\nCesar 8 5 8 16 34 16 14 231 14 0 1 0 0 3 1 6 12 6 17 131 66 0 1 0 0 1 0 2 .163 9 .573 5 .694 62 435 394 30 30 142 122 4 .436 3 .138 5 24 18 0 0 0 0 7 1 0 0 0 0 4 0 2 93 9\nChoco 3 6 3 1 3 1 2 13 2 0 1 0 0 0 0 1 0 1 4 28 12 140 378 139 0 1 0 175 1 .402 623 11 126 31 0 0 0 619 910 363 1 13 4 0 0 0 0 0 0 0 0 0 0 2 0 0 5 0\nCórdoba 1 5 1 60 60 60 6 150 6 0 1 0 0 1 0 7 13 7 1 11 1 71 115 71 0 3 0 2 .738 1 1.498 1 0.895 22 202 88 4 28 12 651 4 .442 3 .420 5 34 19 0 0 0 0 23 0 0 0 0 0 2 0 0 241 10\nCundinamarca 1 2 1 150 222 150 10 301 10 0 2 0 0 5 0 8 26 8 0 5 1 0 0 0 0 6 0 4 .637 1 9.361 1 8.883 213 621 966 119 36 405 56 1 0.718 8 .747 6 30 22 1 0 0 3 48 10 2 0 2 1 12 3 7 319 38\nGuainía 0 0 0 2 1 2 1 8 1 0 1 0 0 0 0 0 0 0 0 0 0 2 40 2 0 1 0 43 187 96 5 17 13 4 0 7 728 113 86 0 1 3 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1\nGuaviare 1 2 1 3 3 3 0 20 0 0 0 0 0 0 0 0 1 0 0 1 0 1 21 1 0 1 0 79 527 228 2 44 16 0 0 0 18 273 174 0 1 2 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 1 2 1 50 71 50 15 403 15 0 2 0 0 3 0 9 12 9 0 2 0 0 1 0 0 1 0 2 .439 9 .548 7 .227 171 240 430 35 30 95 480 5 .224 2 .824 2 14 6 0 0 0 1 21 5 0 0 0 0 7 0 0 119 6\nLa Guajira 0 2 0 17 23 17 0 99 0 0 1 0 0 2 0 8 5 8 0 9 3 0 3 0 0 1 0 1 .924 9 .849 7 .746 121 429 429 8 25 33 1 .795 4 .891 2 .873 8 24 18 3 4 0 0 2 0 0 0 0 0 0 0 1 56 3\nMagdalena 5 3 5 22 36 22 4 56 4 0 1 0 0 1 0 7 6 7 2 7 2 0 1 0 1 3 1 1 .131 6 .370 4 .192 34 147 97 0 0 1 38 3 .423 2 .752 2 16 13 0 0 0 0 5 3 0 0 0 0 1 0 1 64 3\nMeta 0 6 0 36 59 36 13 353 13 1 1 0 0 1 0 10 8 10 0 2 1 8 2 8 0 4 0 1 .144 5 .555 4 .052 66 102 235 20 14 92 695 4 .279 2 .164 1 14 16 0 0 0 3 10 5 0 0 0 0 2 0 2 90 9\nNariño 2 3 2 74 91 74 1 34 1 0 2 0 0 3 0 11 22 11 0 1 1 82 174 82 0 6 0 838 1 4.760 3 .714 35 336 169 15 7 71 621 7 .163 3 .283 3 19 8 0 0 0 0 11 4 0 0 0 0 9 0 0 144 5\nNorte de Santander 5 6 5 33 72 33 4 364 4 1 2 1 0 21 0 5 15 5 1 2 2 12 25 12 0 3 0 2 .321 1 3.487 1 1.441 127 838 741 48 47 212 438 5 .845 4 .696 2 21 9 0 0 0 1 26 4 1 0 1 0 15 0 1 191 6\nPutumayo 4 3 4 16 21 16 18 117 18 0 1 0 0 1 0 4 8 4 0 1 0 1 2 1 0 1 0 229 2 .138 1 .109 18 83 62 0 0 2 2 5.424 1 .206 523 2 5 6 0 0 0 0 2 2 0 0 0 0 1 0 0 22 5\nQuindío 1 0 1 24 55 24 5 153 5 0 1 0 0 2 0 5 5 5 0 1 0 0 1 0 0 1 0 896 5 .610 2 .980 17 265 68 12 16 37 411 3 .154 1 .660 0 6 3 0 0 0 0 3 2 0 0 0 0 1 0 0 52 7\nRisaralda 2 1 2 36 66 36 0 29 0 0 1 0 0 6 0 12 11 12 0 1 0 4 10 4 0 1 0 2 .480 8 .098 8 .292 48 241 222 18 10 114 573 4 .242 2 .775 1 8 4 0 0 0 0 6 1 0 0 0 0 1 1 1 77 15\nSan Andrés 0 0 0 0 7 0 0 6 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3 621 208 0 56 21 0 1 0 86 288 109 0 2 0 0 0 0 0 2 4 0 0 0 0 0 0 0 16 0\nSanta Marta D.E. 0 1 0 15 38 15 2 51 2 0 1 0 0 0 0 2 5 2 0 9 4 0 0 0 0 1 0 665 1 .410 1 .867 7 118 102 5 21 43 631 1 .066 867 1 9 4 0 0 0 0 3 0 0 0 0 0 1 0 0 47 1\nSantander 5 4 5 42 92 42 9 602 9 0 2 0 0 4 0 9 19 9 0 7 2 1 1 1 0 6 0 2 .660 1 1.743 1 1.281 361 873 1 .256 94 72 316 437 7 .155 4 .964 1 20 11 0 0 0 0 14 4 0 0 0 0 10 8 1 192 19\nSucre 0 2 0 31 36 31 4 158 4 0 1 0 0 1 0 4 8 4 0 7 1 0 1 0 0 3 0 770 6 .787 2 .421 72 416 327 11 50 40 1 2 .754 1 .492 2 15 7 0 0 0 2 7 5 0 0 0 0 12 3 1 134 10\nTolima 3 2 3 50 103 50 13 679 13 0 1 0 0 3 0 11 10 11 0 4 2 0 0 0 0 3 0 2 .187 1 2.607 9 .293 100 296 497 39 54 290 845 5 .972 7 .578 3 15 8 0 0 0 0 10 8 0 0 0 0 5 1 2 123 10\nValle 2 0 2 55 129 55 32 354 32 0 2 0 0 2 1 12 27 12 15 41 37 0 3 0 0 9 0 2 .367 1 2.547 8 .810 72 198 307 18 2 171 150 7 .945 3 .408 1 20 9 0 0 0 0 15 0 0 0 0 0 2 0 7 178 42\nVaupés 1 1 1 0 1 0 0 1 0 0 1 0 0 0 0 1 0 1 0 0 0 0 8 0 0 1 0 3 95 119 0 9 0 0 0 0 320 67 46 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1\nVichada 0 1 0 1 3 1 0 8 0 0 1 0 0 0 0 0 1 0 0 1 0 6 30 6 0 1 0 51 192 124 0 6 4 0 0 4 1 .907 126 100 0 2 4 0 0 0 0 0 0 0 0 0 0 1 0 0 4 0\nTotal nacional 71 93 71 1 .315 2 .470 1 .315 278 6 .432 278 9 54 6 1 134 13 299 416 299 59 548 321 381 1 .064 380 8 150 8 7 9.292 4 35.529 2 88.732 4 .017 1 4.887 1 6.126 1 .537 1 .209 5 .799 5 5.492 2 24.901 1 43.414 101 651 395 4 6 1 28 762 145 6 1 6 7 225 57 64 4 .729 423\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 01\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 0 0 0 7 2\nAntioquia 0 0 1 0 0 0 0 0 55 4 7 1 0 2 1 0 0 0 3 0 0 1 7 8 4 0 48 16 1 1 526 73\nArauca 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 0 0 2 2 0 0 22 7\nAtlántico 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 3 1 4 0 9 0 0 0 40 13\nBarranquilla 0 0 1 0 0 0 0 0 0 0 1 0 0 1 0 0 0 0 0 1 1 0 2 7 1 0 12 7 0 0 30 17\nBogotá 0 0 0 0 1 0 0 0 0 0 1 1 0 0 1 1 0 0 3 2 2 1 12 17 0 0 17 9 1 0 155 8\nBolívar 0 0 0 0 0 0 0 0 15 0 1 0 0 1 2 0 0 0 0 0 0 1 1 4 4 0 2 0 0 0 44 22\nBoyacá 0 0 0 0 0 0 0 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0 59 16\nBuenaventura 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 0 0 0 0 0 0 0 1 7 0 0 4 0 0 0 10 2\nCaldas 0 0 0 0 0 0 0 0 9 1 0 0 0 0 1 0 0 0 0 1 1 1 2 6 0 0 6 3 0 0 75 24\nCali 0 0 4 0 0 0 2 0 0 0 3 0 0 0 1 0 0 0 1 0 0 0 4 3 0 0 26 10 0 0 355 41\nCaquetá 0 0 0 0 0 0 0 0 11 0 1 0 0 0 0 0 0 0 0 0 0 0 1 4 0 0 3 1 0 0 35 7\nCartagena 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 2 2 2 0 8 1 0 0 27 3\nCasanare 0 0 1 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 2 0 3 0 0 2 1 0 0 29 22\nCauca 0 0 0 0 0 0 0 0 3 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 1 0 4 2 0 0 90 40\nCesar 0 0 0 0 0 0 0 0 2 0 1 0 0 0 1 0 0 0 1 0 0 0 2 1 2 0 5 4 0 0 48 23\nChoco 0 0 0 0 0 0 0 0 11 0 2 0 0 0 1 0 0 0 0 0 0 0 1 2 1 0 3 1 0 0 6 2\nCórdoba 0 0 0 0 0 0 0 0 7 0 0 1 0 0 2 0 0 1 1 0 0 0 1 7 6 0 5 3 0 0 71 29\nCundinamarca 0 0 1 0 0 0 1 0 10 0 1 0 1 0 1 2 0 0 1 0 0 0 2 1 1 0 7 4 0 0 186 63\nGuainía 0 0 0 0 0 0 0 0 3 0 0 0 0 0 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1\nGuaviare 0 0 0 0 0 0 0 0 18 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 6 1\nHuila 0 0 3 0 0 0 0 0 2 1 1 0 0 1 0 1 0 0 0 0 0 0 1 3 1 0 6 4 0 0 100 57\nLa Guajira 0 0 0 0 0 0 0 0 3 0 0 0 1 0 2 0 1 0 0 0 1 1 1 6 2 0 6 2 0 0 22 17\nMagdalena 0 0 0 0 0 0 0 0 0 0 0 0 1 1 2 0 0 0 0 0 0 0 3 4 2 0 2 2 0 0 36 15\nMeta 0 0 1 0 0 0 0 0 16 0 0 0 0 0 1 0 0 0 0 0 0 0 0 2 1 0 8 6 0 0 47 19\nNariño 0 0 0 0 0 0 0 0 25 2 0 0 1 0 1 0 0 0 1 0 1 0 4 1 3 0 3 0 0 0 138 27\nNorte de Santander 0 0 0 0 1 0 6 0 20 1 0 0 0 0 1 0 0 0 1 0 1 0 2 5 1 0 9 3 0 0 79 28\nPutumayo 0 0 1 0 0 0 2 0 5 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1 0 1 0 0 0 27 7\nQuindío 0 0 0 0 0 0 0 0 0 1 1 1 0 0 0 0 0 0 0 0 0 0 1 5 0 0 4 1 0 0 46 15\nRisaralda 0 0 1 0 0 0 0 0 4 0 2 0 0 0 1 0 0 0 0 0 0 0 2 3 0 0 9 1 0 0 55 38\nSan Andrés 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 1 0 1 0 0 0 13 0\nSantander 0 0 1 0 0 0 0 0 26 0 1 0 0 1 0 0 0 0 1 0 0 0 3 5 1 0 12 5 0 0 131 45\nSucre 0 0 0 0 0 0 0 0 2 0 1 1 0 0 1 0 0 0 0 0 0 0 0 5 4 0 1 1 0 0 43 17\nTolima 0 0 4 0 0 0 2 0 24 0 5 0 0 1 2 0 0 0 1 0 0 1 1 0 2 0 8 1 0 0 48 24\nValle 0 0 1 0 0 0 1 0 1 0 4 0 0 0 1 0 1 0 1 0 1 0 3 9 1 0 9 5 0 0 180 38\nVaupés 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 4 1\nVichada 0 0 0 0 0 0 0 0 2 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 2\nTotal nacional 0 0 20 0 2 0 14 0 285 11 34 5 4 8 28 4 2 1 20 4 8 10 66 130 46 0 238 98 2 1 2.796 766\n01\nSemana\nEpidemiológica\n3 al 9 de enero de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 01\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 0 0 0 7 2\nAntioquia 0 0 1 0 0 0 0 0 55 4 7 1 0 2 1 0 0 0 3 0 0 1 7 8 4 0 48 16 1 1 526 73\nArauca 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 0 0 2 2 0 0 22 7\nAtlántico 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 3 1 4 0 9 0 0 0 40 13\nBarranquilla 0 0 1 0 0 0 0 0 0 0 1 0 0 1 0 0 0 0 0 1 1 0 2 7 1 0 12 7 0 0 30 17\nBogotá 0 0 0 0 1 0 0 0 0 0 1 1 0 0 1 1 0 0 3 2 2 1 12 17 0 0 17 9 1 0 155 8\nBolívar 0 0 0 0 0 0 0 0 15 0 1 0 0 1 2 0 0 0 0 0 0 1 1 4 4 0 2 0 0 0 44 22\nBoyacá 0 0 0 0 0 0 0 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0 59 16\nBuenaventura 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 0 0 0 0 0 0 0 1 7 0 0 4 0 0 0 10 2\nCaldas 0 0 0 0 0 0 0 0 9 1 0 0 0 0 1 0 0 0 0 1 1 1 2 6 0 0 6 3 0 0 75 24\nCali 0 0 4 0 0 0 2 0 0 0 3 0 0 0 1 0 0 0 1 0 0 0 4 3 0 0 26 10 0 0 355 41\nCaquetá 0 0 0 0 0 0 0 0 11 0 1 0 0 0 0 0 0 0 0 0 0 0 1 4 0 0 3 1 0 0 35 7\nCartagena 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 2 2 2 0 8 1 0 0 27 3\nCasanare 0 0 1 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 2 0 3 0 0 2 1 0 0 29 22\nCauca 0 0 0 0 0 0 0 0 3 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 1 0 4 2 0 0 90 40\nCesar 0 0 0 0 0 0 0 0 2 0 1 0 0 0 1 0 0 0 1 0 0 0 2 1 2 0 5 4 0 0 48 23\nChoco 0 0 0 0 0 0 0 0 11 0 2 0 0 0 1 0 0 0 0 0 0 0 1 2 1 0 3 1 0 0 6 2\nCórdoba 0 0 0 0 0 0 0 0 7 0 0 1 0 0 2 0 0 1 1 0 0 0 1 7 6 0 5 3 0 0 71 29\nCundinamarca 0 0 1 0 0 0 1 0 10 0 1 0 1 0 1 2 0 0 1 0 0 0 2 1 1 0 7 4 0 0 186 63\nGuainía 0 0 0 0 0 0 0 0 3 0 0 0 0 0 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1\nGuaviare 0 0 0 0 0 0 0 0 18 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 6 1\nHuila 0 0 3 0 0 0 0 0 2 1 1 0 0 1 0 1 0 0 0 0 0 0 1 3 1 0 6 4 0 0 100 57\nLa Guajira 0 0 0 0 0 0 0 0 3 0 0 0 1 0 2 0 1 0 0 0 1 1 1 6 2 0 6 2 0 0 22 17\nMagdalena 0 0 0 0 0 0 0 0 0 0 0 0 1 1 2 0 0 0 0 0 0 0 3 4 2 0 2 2 0 0 36 15\nMeta 0 0 1 0 0 0 0 0 16 0 0 0 0 0 1 0 0 0 0 0 0 0 0 2 1 0 8 6 0 0 47 19\nNariño 0 0 0 0 0 0 0 0 25 2 0 0 1 0 1 0 0 0 1 0 1 0 4 1 3 0 3 0 0 0 138 27\nNorte de Santander 0 0 0 0 1 0 6 0 20 1 0 0 0 0 1 0 0 0 1 0 1 0 2 5 1 0 9 3 0 0 79 28\nPutumayo 0 0 1 0 0 0 2 0 5 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1 0 1 0 0 0 27 7\nQuindío 0 0 0 0 0 0 0 0 0 1 1 1 0 0 0 0 0 0 0 0 0 0 1 5 0 0 4 1 0 0 46 15\nRisaralda 0 0 1 0 0 0 0 0 4 0 2 0 0 0 1 0 0 0 0 0 0 0 2 3 0 0 9 1 0 0 55 38\nSan Andrés 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 1 0 1 0 0 0 13 0\nSantander 0 0 1 0 0 0 0 0 26 0 1 0 0 1 0 0 0 0 1 0 0 0 3 5 1 0 12 5 0 0 131 45\nSucre 0 0 0 0 0 0 0 0 2 0 1 1 0 0 1 0 0 0 0 0 0 0 0 5 4 0 1 1 0 0 43 17\nTolima 0 0 4 0 0 0 2 0 24 0 5 0 0 1 2 0 0 0 1 0 0 1 1 0 2 0 8 1 0 0 48 24\nValle 0 0 1 0 0 0 1 0 1 0 4 0 0 0 1 0 1 0 1 0 1 0 3 9 1 0 9 5 0 0 180 38\nVaupés 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 4 1\nVichada 0 0 0 0 0 0 0 0 2 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 2\nTotal nacional 0 0 20 0 2 0 14 0 285 11 34 5 4 8 28 4 2 1 20 4 8 10 66 130 46 0 238 98 2 1 2.796 766\nodalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA odalumucA\nodarepse\n0202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tetanos accidental Tuberculosis\nZika menores de 5 años farmacoresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 1 0 0 1 0 0 0 7 2\nAntioquia 0 0 1 0 0 0 0 0 55 4 7 1 0 2 1 0 0 0 3 0 0 1 7 8 4 0 48 16 1 1 526 73\nArauca 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 0 0 2 2 0 0 22 7\nAtlántico 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 3 1 4 0 9 0 0 0 40 13\nBarranquilla 0 0 1 0 0 0 0 0 0 0 1 0 0 1 0 0 0 0 0 1 1 0 2 7 1 0 12 7 0 0 30 17\nBogotá 0 0 0 0 1 0 0 0 0 0 1 1 0 0 1 1 0 0 3 2 2 1 12 17 0 0 17 9 1 0 155 8\nBolívar 0 0 0 0 0 0 0 0 15 0 1 0 0 1 2 0 0 0 0 0 0 1 1 4 4 0 2 0 0 0 44 22\nBoyacá 0 0 0 0 0 0 0 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1 0 0 59 16\nBuenaventura 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 0 0 0 0 0 0 0 1 7 0 0 4 0 0 0 10 2\nCaldas 0 0 0 0 0 0 0 0 9 1 0 0 0 0 1 0 0 0 0 1 1 1 2 6 0 0 6 3 0 0 75 24\nCali 0 0 4 0 0 0 2 0 0 0 3 0 0 0 1 0 0 0 1 0 0 0 4 3 0 0 26 10 0 0 355 41\nCaquetá 0 0 0 0 0 0 0 0 11 0 1 0 0 0 0 0 0 0 0 0 0 0 1 4 0 0 3 1 0 0 35 7\nCartagena 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 0 0 0 0 0 0 0 2 2 2 0 8 1 0 0 27 3\nCasanare 0 0 1 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 2 0 3 0 0 2 1 0 0 29 22\nCauca 0 0 0 0 0 0 0 0 3 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 1 0 4 2 0 0 90 40\nCesar 0 0 0 0 0 0 0 0 2 0 1 0 0 0 1 0 0 0 1 0 0 0 2 1 2 0 5 4 0 0 48 23\nChoco 0 0 0 0 0 0 0 0 11 0 2 0 0 0 1 0 0 0 0 0 0 0 1 2 1 0 3 1 0 0 6 2\nCórdoba 0 0 0 0 0 0 0 0 7 0 0 1 0 0 2 0 0 1 1 0 0 0 1 7 6 0 5 3 0 0 71 29\nCundinamarca 0 0 1 0 0 0 1 0 10 0 1 0 1 0 1 2 0 0 1 0 0 0 2 1 1 0 7 4 0 0 186 63\nGuainía 0 0 0 0 0 0 0 0 3 0 0 0 0 0 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 2 1\nGuaviare 0 0 0 0 0 0 0 0 18 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 6 1\nHuila 0 0 3 0 0 0 0 0 2 1 1 0 0 1 0 1 0 0 0 0 0 0 1 3 1 0 6 4 0 0 100 57\nLa Guajira 0 0 0 0 0 0 0 0 3 0 0 0 1 0 2 0 1 0 0 0 1 1 1 6 2 0 6 2 0 0 22 17\nMagdalena 0 0 0 0 0 0 0 0 0 0 0 0 1 1 2 0 0 0 0 0 0 0 3 4 2 0 2 2 0 0 36 15\nMeta 0 0 1 0 0 0 0 0 16 0 0 0 0 0 1 0 0 0 0 0 0 0 0 2 1 0 8 6 0 0 47 19\nNariño 0 0 0 0 0 0 0 0 25 2 0 0 1 0 1 0 0 0 1 0 1 0 4 1 3 0 3 0 0 0 138 27\nNorte de Santander 0 0 0 0 1 0 6 0 20 1 0 0 0 0 1 0 0 0 1 0 1 0 2 5 1 0 9 3 0 0 79 28\nPutumayo 0 0 1 0 0 0 2 0 5 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2 1 0 1 0 0 0 27 7\nQuindío 0 0 0 0 0 0 0 0 0 1 1 1 0 0 0 0 0 0 0 0 0 0 1 5 0 0 4 1 0 0 46 15\nRisaralda 0 0 1 0 0 0 0 0 4 0 2 0 0 0 1 0 0 0 0 0 0 0 2 3 0 0 9 1 0 0 55 38\nSan Andrés 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 1 0 1 0 0 0 13 0\nSantander 0 0 1 0 0 0 0 0 26 0 1 0 0 1 0 0 0 0 1 0 0 0 3 5 1 0 12 5 0 0 131 45\nSucre 0 0 0 0 0 0 0 0 2 0 1 1 0 0 1 0 0 0 0 0 0 0 0 5 4 0 1 1 0 0 43 17\nTolima 0 0 4 0 0 0 2 0 24 0 5 0 0 1 2 0 0 0 1 0 0 1 1 0 2 0 8 1 0 0 48 24\nValle 0 0 1 0 0 0 1 0 1 0 4 0 0 0 1 0 1 0 1 0 1 0 3 9 1 0 9 5 0 0 180 38\nVaupés 0 0 0 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 4 1\nVichada 0 0 0 0 0 0 0 0 2 0 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 2\nTotal nacional 0 0 20 0 2 0 14 0 285 11 34 5 4 8 28 4 2 1 20 4 8 10 66 130 46 0 238 98 2 1 2.796 766\nSemana epidemiológica 01\nBoletín Epidemiológico Semanal\n3 al 9 de enero de 2021\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Parálisis Flácida Aguda\nTétanos",
        "Situación\nParálisis Flácida Aguda",
        "Colombia\nTétanos Neonatal\nTablas",
        "Boletín Epidemiológico Semanal",
        "Parálisis Flácida Aguda",
        "Parálisis\nFlácida Aguda",
        "Reglamento Sanitario Internacional",
        "Polio Virus Salvaje",
        "Global Polio Surveillance Status",
        "Tablas\nTétanos Neonatal\nLa",
        "Boletín Epidemiológico Semanal",
        "World Health Organization",
        "World Health Organization",
        "Neonatal Tetanus Elimination",
        "Boletín Epidemiológico Semanal",
        "Evento Evento Obser",
        "Pisosiosnson\nMortalidad\nLeptospirosis",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal",
        "Año Total\nTemprana Tardía",
        "Coincidente Tablas\nMortalidad",
        "Boletín Epidemiológico Semanal\nPara",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nPor",
        "Mortalidad\nTrazadores\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nEl",
        "Antioquia\nAtlántico Arauca Boyacá",
        "Bolívar Cundinamarca Caquetá\nGuainía",
        "Caldas Casanare\nLa Guajira",
        "Cesar Córdoba\nDentro",
        "Quindío Guaviare Huila\nSantander",
        "Santander\nSucre Meta Magdalena",
        "Vaupés Tolima\nAmazonas Barranquilla",
        "Buenaventura\nCali Cauca Chocó",
        "Nariño Santa Marta Valle",
        "Cauca\nSan Andrés",
        "Santa Catalina Vichada\nPor",
        "Cartagena Putumayo\nFuente",
        "Boletín Epidemiológico Semanal\nDe",
        "Atlántico Arauca Boyacá",
        "Bolívar Cundinamarca Caquetá",
        "Mortalidad\nGuainía Caldas Casanare",
        "La Guajira Cesar Córdoba",
        "Malaria Trazadores\nQuindío Guaviare",
        "Santander Risaralda Norte",
        "Santander Brotes\nSucre Meta",
        "Amazonas Barranquilla Buenaventura",
        "Cali Cauca Chocó",
        "Tablas\nNariño Santa Marta",
        "Santa Catalina Vichada",
        "Boletín Epidemiológico Semanal Total",
        "Hematológica Hepática Renal Pulmonar",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "Chocó Bajo Baudó\nVichada",
        "Nariño Mosquera\nComportamiento",
        "Departamentos Chocó Bojayá\nMenor",
        "Amazonas Vaupés Nariño Santa",
        "Barbara\nBolívar Nariño La",
        "La Guajira Arauca Atlántico",
        "Casanare Hato Corozal Tema",
        "Caquetá Quindío Caldas\nNariño",
        "Policarpa\nHuila Sucre Magdalena",
        "Antioquia Chocó Santander Meta",
        "Puerto Rico\nNorte",
        "Santander Guaviare Cauca Putumayo",
        "Puerto Leguizamo Mortalidad\nRisaralda",
        "Valle Cesar Nariño Francisco",
        "Pizarro\nGuainía Antioquia Vigía",
        "Del Fuerte Trazadores\nSituación",
        "Córdoba Meta Nariño\nCasanare",
        "Putumayo Vichada Nota",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nColombia",
        "Reino Unido\nEl",
        "Mediterráneo Oriental Región",
        "Asia Sudoriental\nLa",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nInforme",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}