{
    "semana_epidemiologica": "49",
    "fechas": null,
    "tema_central": "blica que debe evaluar las amenazas y las vulnerabilidades de cada\nSituación Nal.\nterritorio. Estos procesos fortalecen los conocimientos y las res-\npuestas, preparando la respuesta para eventos de mayor magnitud. Mortalidad\nEl Grupo de Gestión del Riesgo y Respuesta Inmediata del Insti- Trazadores\ntuto Nacional de Salud ha realizado la adaptación, adopción e in- Brotes\ntegración de la norma Icontec ISO 31000 y del sistema manejo de\nCOVID-19\nincidente que opera continuamente en la valoración, análisis y res-\npuesta a los eventos de cualquier nivel, adaptada a las capacidades Tablas\ndel territorio. El proceso de gestión del riesgo en salud pública está\ndeterminado por etapas. El establecimiento del contexto, la valora-\nción del riesgo que incorpora el sistema de alerta temprana – SAT y Fuente: GGRRI, adaptado norma técnica ICONTEC ISO 31000\nFuente: GGRRI, adaptado norma técnica ICONTEC ISO 31000\nla modificación o respuesta al riesgo identificado (Figura 1). Durante las etapas hay dos procesos transversales: la evaluación\ny la comunicación del riesgo en crisis, que a su vez se encuentran\nDurante las etapas hay dos parrtoicculeadsaos dse tforramna spevremrasneanltee sy :r eltaro aectvivaa.l Eul aSAcTi órenal izya ulnaa comunicación del riesgo en Eliminado: a estas\nidentificación del riesgo a través de la vigilancia basada en indicadores\ncrisis, que a su vez se encuent(prraocnes aosr rtuitcinuarliaosd dae sla dviegil afnociram) y ala vpigeilarnmciaa bnaseadnat een oytr arse troactiva. El SAT realiza una\nEliminado:\nfuentes, principalmente en las actividades de monitoreo de medios\nidentificación del riesgo a través de la vigilancia basada en indicadores (procesos rutinarios de la\ny redes sociales, el seguimiento a poblaciones especiales (Fuerzas\nmilitares, población privada de la libertad, extranjeros y grupos\nvigilancia) y la vigilancia basada en otras fuentes, principalmente en las actividades de monitoreo\nétnicos).\nde medios y redes sociales, el seguimiento a poblaciones especiales (Fuerzas militares, población\nprivada de la libertad, extranjeros y grupos étnicos).\nEl SAT identifica señales o alertas que requieren verificación y son clasificadas a través de un proceso Eliminado: la\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nde valoración del riesgo, donde se emite un concepto cuantificado del riesgo a través de matrices y\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nconceptos de expertos en el tema. Para la etapa de respuesta se establecen los Equipos de\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nEl SAT identifica señales o alertas que requieren verificación y son Resultados de la operación del sistema de gestión de riesgo e\nclasificadas a través de un proceso de valoración del riesgo, donde incidentes del Instituto Nacional de Salud, 30 de noviembre\nse emite un concepto cuantificado del riesgo a través de matrices de 2021\ny conceptos de expertos en el tema. Para la etapa de respuesta se\nA 30 de noviembre de 2021 el sistema de alerta temprana emitió 145\nestablecen los Equipos de Respuesta Inmediata (ERI), conformados\n069 señales que incluyen información captada por la vigilancia por\npor profesionales, tecnólogos o técnicos con las capacidades\nindicadores (eventos de interés en salud pública) y por la vigilancia basada\nespecificas relacionadas al evento a atender, en cabeza de un líder y\nen otras fuentes (monitoreo de medios, seguimiento a poblaciones\nsiempre manteniendo la estructura del sistema manejo de incidente\nespeciales, entro otros); el mayor porcentaje de señales se relacionó con\ny con un único flujo de información.\nreportes de laboratorio de eventos de interés en salud pública y señales\nEn caso de identificarse una amenaza inminente o que se presente emitidas por Sivilab con el 57,68 % (n= 83 682), seguido de monitoreo\nTema central\nun evento de salud pública de interés internacional, se activa el de medios con el 18,2 % (n=27 304) y la notificación inmediata y super\nCentro de Operaciones de Emergencia, Eventos, Brotes y Epidemias inmediata al sistema de vigilancia en salud pública con 16 249 señales Situación Nal.\nen Salud Pública (COE-ESP) del Instituto Nacional de Salud, con (11,2 %). El 1,23 % de las señales (n=1 795) cumplieron con algún de\nMortalidad\nla capacidad de articularse con cualquier Centro de operaciones riesgo y fueron gestionadas como alertas hasta su cierre.\nde emergencia a nivel regional o global. El COE-ESP se organiza Trazadores\nEste número de alertas gestionadas mostró un aumento del 16,7\nen módulos funcionales en cabeza de un gerente del Centro de Brotes\n% en el registro con respecto al 2020 (1 538 alertas) y del 122\nOperaciones y coordinado por un gerente de incidente, experto en\n% con respecto al 2019 (690 alertas); este aumento se explica COVID-19\nel tema y con capacidad de liderazgo. Las actividades del Gerente\nprincipalmente por la pandemia de COVID-19, que requirió aumentó\nde incidente se articulan con los jefes de sección de cada módulo Tablas\nel registro de reportes de laboratorio y conglomerados asociados\nestablecido y apoyados por los oficiales de enlace, comunicaciones\nprincipalmente con poblaciones especiales. De las 1 795 alertas,\ny seguridad. La planeación y evaluación de respuesta se registra en\nla mayor proporción de alertas se identificó en comunidad general\nel Plan de acción de incidente (PADI), documento que permite la\nFigura 2. Dcisotrnib eulc 4ió2n, 7d e% a (lenr=ta 7s 6ca7p),t asdeagsu pidoor epl osirs tleams aal deer taales retan tpeombplraacniaó npo ers tpipeoc idael población\ncaracterización del evento, amenazas y vulnerabilidades, capacidad\nde Fuerzase sMpeilcitiaal rveigsi lacdoan, Ceoll o1m6b,i7a , n%o v(inem=3b0re0 3) 0y d el a2s0 2I1n stituciones\nde respuesta, organización del equipo de trabajo y seguimiento a los\nPrestadoras de Servicios de Salud con el 10,19 % (Figura 2).\nobjetivos establecidos. La emisión de información de seguimiento\n100\nse realiza de manera estructurada en los reportes de situación F90igura 2. Distribución de alertas captadas por el sistema de alerta temprana\ndenominados SITREP (por sus siglas en inglés), que permiten la 80por tipo de población especial vigilada, Colombia, noviembre 30 de 2021\n70\ncomunicación de forma práctica a los tomadores de decisiones,\n60\nde tal forma que se genere un panorama completo del evento y la 50 43,9542,73\nrespuesta instaurada. El SITREP enfoca lo relevante de la situación 40\n30\nactual, los avances en las actividades y los pendientes que permite la\n20 16,71 14,30\ncomunicación directa con el Ministerio de Salud y Protección Social, 10 8,84 10,19 10,60 8,69 1,30 6,41 6,11 6,35 5,20 2,62 7,09 2,40 2,08 2,23 0,00 0,95 0,52 0,72\nCentro Nacional de Enlace y demás instituciones que participan en 0\nComunidad F. Militares Instituciones Pob. Privada Pob. Pob. Indigena Otros Policia Pob. Centro de Min -\nla toma de decisiones y despliegue de actividades de respuesta. en general Pr d e e s t S a a d l o u r d as de la libertadEscolarizada Extranjera protección Po m b in la e c r ió a n\nFuente: Sistema de Alerta Temprana, 2020-2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (SivLigail am). Eal nyúomre rfor edce ucaesnosc, ipau eddee v aarliearr dtaessp unéos dtief iqcuaed sea rse acliozarnr eunsipdaodneds dióe a Infección respiratoria aguda con 932\nanálisis en las ETr peagrai setl raojuss t(e5 y1 la, 9cl a%sifi),c accoiórnr edes pcaoson edni ecandtae esv epnrtoin.cipalmente a conglomerados de COVID-19, seguido po3r las\nalertas de evento adverso posterior a la vacunación con 292 alertas (16,26 %) y brotes por\nenfermedades transmitidas por alimentos con 76 registros (4,2 %). Por entidad territorial de\nnotificación, Bogotá aportó el 16,9 % (n= 305) de las alertas gestionadas, seguido de Antioquia con\nel 7,4 % (n=134) y Boyacá con el 7,2 % (n= 131) (ver mapa).\nMapa 1. Distribución de las alertas identificadas por el SAT y gestionadas por el GGRRI a 30 de\nnoviembre de 2021\nFuente: Sistema de Alerta Temprana, 2021\nejatnecroP\n2020% 2021%\nFuente: Sistema de Alerta Temprana, 2020-2021\nEliminado: principalmente\n6-21 ALERTAS\n21-28 ALERTAS\n28-58 ALERTAS\nMÁS DE 59 ALERTAS\nFigura 2. Distribución de alertas captadas por el sistema de alerta temprana por tipo de población\nespecial vigilada, Colombia, noviembre 30 de 2021\n100\n90\n80\n70\n60\n50 43,95 42,73\n40\n30\n16,71\n20 14,30\n10 8,84 10,19 10,60 8,69 1,30 6,41 6,11 6,35 5,20 2,62 7,09 2,40 2,08 2,23 0,00 0,95 0,52 0,72\n0\nComunidad F. Militares Instituciones Pob. Privada Pob. Pob. Indigena Otros Policia Pob. Centro de Min -\nen general Prestadoras de la libertad Escolarizada Extranjera protección Población\nde Salud minera\nFuente: Sistema de Alerta Temprana, 2020-2021\n49\nSemana\nLa mayor frecuencia de alertas notificadas correspondió a Infección respiratoria aguda con 932\nEpidemiológica\n5 al 11 de diciembre de 2021\nregistros (51,9 %), correspondientes principalmente a conglomerados de COVID-19, seguido por las\nBoletín Epidemiológico Semanal\nalertas de evento adverso posterior a la vacunación con 292 alertas (16,26 %) y brotes por\nLa mayor frecuencia de alertas notificadas correspondió a Infección\nenfermedades transmitidraessp irpaotorr iaa algimudea ncotno s9 32c oreng is7tr6os r(5e1g,9is %tr),o cso rr(e4s,p2o n%die).n tePso r entidad territorial de\nprincipalmente a conglomerados de COVID-19, seguido por las\nnotificación, Bogotá aportó el 16,9 % (n= 305) de las alertas gestionadas, seguido de Antioquia con\nalertas de evento adverso posterior a la vacunación con 292 alertas\nel 7,4 % (n=134) y Boyacá (c1o6,n26 e %l )7 y, 2br %ote (sn p=or 1 e3nf1e)rm (vedeard ems tarpanas)m. itidas por alimentos\ncon 76 registros (4,2 %). Por entidad territorial de notificación,\nBogotá aportó el 16,9 % (n= 305) de las alertas gestionadas, seguido\nMapa 1. Distribución de las alertas identificadas por el SAT y gestionadas por el GGRRI a 30 de\nde Antioquia con el 7,4 % (n=134) y Boyacá con el 7,2 % (n= 131)\n(mapa 1). noviembre de 2021\nMapa 1. Distribución de las alertas identificadas por el SAT\nTema central\ny gestionadas por el GGRRI a 30 de noviembre de 2021\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sistema de Alerta Temprana, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nejatnecroP\n2020% 2021%\nEliminado: principalmente\nEn el marco de la fase de valoración del riesgo del sistema de\ngestión del riesgo en salud pública a 30 de noviembre de 2021\nse desarrollaron 153 salas de análisis del riesgo nacionales y\ndepartamentales, de las cuales el 71 % (n=108) se realizaron\nen seguimiento a situaciones inusuales por COVID-19 a nivel\ndepartamental, también se analizaron brotes de Chagas agudo,\ninfecciones asociadas a la atención en salud, tosferina, difteria, entre\notros. Es preciso aclarar que todas las entidades territoriales del país\nmantienen activas sus salas de análisis del riesgo, en articulación con\nla SAR nacional, garantizando en tiempo real un seguimiento de las\nacciones establecidas por los lineamientos nacionales de vigilancia.\nCon base en lo anterior, se ha requerido el desplazamiento de 27\nERI del Instituto Nacional de Salud a 16 entidades territoriales del\npaís, con el fin de brindar apoyo en la intervención de situaciones de\nbrote o alerta y de acompañar el fortalecimiento de las capacidades\nbásicas para la vigilancia.\nLos procesos de evaluación y valoración del riesgo no han escalado\na la activación del COE-ESP del INS durante el 2021. Dentro de\nlos mecanismos de divulgación de información, con corte a 30 de\nnoviembre, se han emitido 46 SITREP por COVID-19 en el 2021 y\n68 para otros eventos de interés en salud pública.\nEs importante continuar con el fortalecimiento e integración de\nfuentes de información en el Sistema de Alerta Temprana y los\nespacios de análisis como las SAR a nivel nacional y subnacional,\nasimismo fortalecer los procesos de capacitación técnica y de\ntrabajo en campo de los ERI, permitiendo hacer más eficientes los\nprocesos de intervención y control.\n6-21 ALERTAS\n21-28 ALERTAS\n28-58 ALERTAS\nMÁS DE 59 ALERTAS\nFuente: Sistema de Alerta Temprana, 2021\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nPara el análisis de los eventos de mayor notificación en el país, se compara el entre lo observado y lo esperado.\nTablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\nPadrea beal saen ádleis rise fdeer elonsc ieav, eqnuteo se sdteá mcoanyfoorr nmoatidfiac accoinó nla e inn feolr pmaaísc,i ósne dceo mespoasr ae veel nvtaolosr A partir de la semana 14, se realizan las comparaciones con las vi-\nobrseeprvoartdaod eons lean s 1e5m ianntae revpaildoesm dieo ltóigeimcap oco drere aslp monednioens tcei,n ccoon a uñnoas alínnetear dioer ebsa.se de gencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nreferencia, que está conformada con la información de esos eventos reportados en 15 2020. Para la semana epidemiológica 49, el evento adverso grave\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nA 20 p 20 a r c t o i m r o d a e ñ o la a s típ e i m co a e n n a e l 1 c 4 om , s p e or r ta e m a i l e i n z t a o n d e la la s g c r o an m m p a a y r o a rí c a i d o e n e e v s e n c t o os n . las vi- posterior a la vacunación (EAPV) presenta aumento significativo Tema central\ngencias 2015 a 2019, dada la atipicidad presentada para la vigen- respecto a los valores esperados; los eventos de sarampión, sífilis\nSituación Nal.\ncia 2020. Así, se identifica que en la semana epidemiológica 49 la congénita, leptospirosis, lepra y rubéola, presentan disminución sig-\nAn poatrtiifir cdae claió sne mdaen alo 1s4 ,e svee rnetaolizsa nm loasr bcoilmidpaarda cmionaetse rcnona laesx tvrigeemncaia s(M 20M15E a) 2y0 19, nificativa relacionada con el comportamiento histórico de la notifica- Mortalidad\nddadean lgau aeti psiceid eand cpureesnenttraad ap oparr ae nlac vimigean cdiae 2lo02 e0.s Apseír, ased oid.e Lnotifsic ad equmeá esn elav esenm-ana ción. Los demás eventos se encuentran dentro del comportamiento\nTrazadores\ne t p o id s e m e i s o t ló á g n ic a d e 49 n t l r a o n o d t e ifi l c a c c o ió m n p d o e r l t o a s m ev ie en n t t o o s m hi o s r t b ó ili r d i a c d o m d a e te r l n a a n e o x t tr i e fi m c a a c (M ió M n E ) y esperado (Tabla 1).\ndengue se encuentra por encima de lo esperado. Los demás eventos están dentro del\n(Figura 3). Brotes\ncomportamiento histórico de la notificación (Figura 1). Tabla 1. Comparación de casos notificados de eventos priorizados,\nde baja frecuencia, según su comportamiento histórico, Colombia, COVID-19\nFigFuirgau 1r.a C 3o.m Cpoamracpiaónra dceió lan ndoeti fliaca ncoiótnifi dcea ccaiósons d dee ceavseonsto ds ep reiovreiznatdooss ,p dreio arlitzaa fdreocsu,e ncia,\na semana epidemiológica 49 de 2021\nsegún sud ceo malptoar ftarmecieuneton chiiast,ó sreicgoú. nC osluo mcobima,p ao sretmamaniea netpoid heimstioólórgicicoa. 49 de 2021 Tablas\nColombia, a semana epidemiológica 49 de 2021 Evento Observado Esperado p\nEAPV 23 8 0,00\nIRAG\nMME Sarampión 1 36 0,00\nMalaria\nSífilis congénita 18 26 0,02\nSífilis gestacional\nTos ferina Leptospirosis 20 52 0,00\nAccidente ofídico Lepra 1 6 0,00\nParotiditis\nMortalidad perinatal y neonatal tardía Rubeola 3 10 0,01\nLeishmaniasis cutánea Fiebre tifoidea y paratifoidea 0 3 0,07\nBajo peso al nacer\nIntoxicaciones Tuberculosis farmacorresistente 1 4 0,10\nDengue Mortalidad por IRA 11 11 0,12\nAgresiones por APTR\nMortalidad materna 8 8 0,14\nVaricela individual\nMortalidad por EDA 0-4 Años 4 3 0,17\n-0,5 0,5 1,5\nMortalidad por dengue 2 3 0,22\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Leishmaniasis mucosa 0 0 0,82\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nPara el análisis de los eventos de baja frecuencia o raros donde se asume que ocurren\nde manera aleatoria en el tiempo, se calcula la probabilidad de ocurrencia de cada\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nevento según su comportamiento medio anterior, que para efectos de este análisis es\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nel promedio de casos de 2015 a 2019. Con un nivel de confianza de p< 0,05 se\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\ndetermina si existen diferencias significativas entre lo observado y lo esperado.\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ny similar al comportamiento de la misma semana del 2020.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 47 de 2021 y permaneció igual frente a\nla misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 97,47 % (5 180 / 5 294 UPGD); disminuyó Situación Nal.\n0,6 % respecto a la semana anterior y aumentó 1,5 % respecto a la sema-\nMortalidad na 49 del 2020. El país cumplió con la meta para la notificación de UPGD.\nTrazadores\nA continuación, se muestra el comportamiento histórico de la notifica-\nción por semanas correspondiente a la vigencia 2021. Se observan las Brotes\nnUotPificGacDió nc ader acacstoesr (imzaetda a9s0 (%lí)n, (elínae aa mveardrei)l.l aE)n, lsau s ecmoamnap doer atnaámlisiise snet oev iednen lcaia neol tifica-\nCOVID-19\nccuimópnlim (bieantror daesl anúzmuelreos m) íyn ismuo cdeu mUPpGlDim quiee ndetboe rne nsoptifeiccart o(F iag ulraa n2)o. tificación de casos\nF(imgurea t2a. C9u0m p%lim)i,e n(tloí ndee ala vnoetirficdaeci)ó.n E pnor lUaP GsDe,m Coalonmab ida,e s eamnanáalsi seipsid seme ioelóvgiicdaes n10c iaa 4 9e l cum- Tablas\ndpe l2i0m21i ento del número mínimo de UPGD que deben notificar (Figura 4).\nFigura 4. Cumplimiento de la notificación por UPGD,\nColombia, semanas epidemiológicas 10 a 48 de 2021 5400\n5200\n5000\n4800\n4600\n4400\n4200\n10111213141516171819202122232425262728293031323334353637383940414243444546474849\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nDGPU\ned\noremúN\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 19 muertes en menores de 5 años:\n11 probablemente asociadas a infección respiratoria aguda, 4 a\ndesnutrición y 4 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nSe notificaron 11 muertes probablemente asociadas a infección\nSEMANA EPIDEMIOLÓGICA 49 DE 2021\nrespiratoria aguda en menores de 5 años, 5 correspondientes a\nesta semEasntaa s emya n6a s ed neot ificsaeromn 1a9n mauesr teas nent meernioorerse dse. 5 aPñaosr:a 1 1 plaro bambleismmenate assoecimadaasn a\na infección respiratoria aguda, 4 a desnutrición y 4 a enfermedad diarreica aguda.\nepidemiológica de 2020 se notificó 1 caso.\nMortalidad por infección respiratoria aguda\nPara esta semana se observó un aumento en el número de casos en\nSe notificaron 11 muertes probablemente asociadas a infección respiratoria aguda en\nlas entidamdeensor etse drer 5it aoñorsi,a 5l ecosrr edsepo nCdihenotecsó a, e Nstao sretmea nda ey 6S dae nsetmaanndase arn,t eSriaornes .A Pnarda lraé s\nmisma semana epidemiológica de 2020 se notificó 1 caso.\ny Santander en comparación con el histórico notificado a semana\nPara esta semana se observó un aumento en el número de casos en las entidades\nepidemiológica 49 entre 2014 a 2020, mientras que, en Antioquia, territoriales de Chocó, Norte de Santander, San Andrés y Santander en comparación con\nBogotá, Beol hlíisvtóarric,o B nootiyficaacdoá ,a Cseamlain, aC eapirdtemagioleógnicaa, 4C9 óenrtrde o2b01a4 , aC 2u02n0,d minieantmrasa qruce,a e, nL a\nAntioquia, Bogotá, Bolívar, Boyacá, Cali, Cartagena, Córdoba, Cundinamarca, La Guajira,\nGuajira, NNaarriñioñ, oQ,u inQdíuo yin Sducíroe sye o Sbsuercvró eun as edis moibnusceiórnv. Eón lausn eant iddadisems teirnrituorciailóesn re. sEtannte sla s\nentidadesn ot eser rpiretsoernitaarolen sva rrieacsiotnaens.t es no se presentaron variaciones.\nFigura 5. Entidades territoriales con variaciones significativas\nFigura. Entidades territoriales con variaciones significativas en los casos notificados por mortalidad\nen los casos pnoor itniffiecccaiódn oress ppiroarto rmia oagrutdaal iad saedm apnoar e ipnidfeemcioclóióginca r 4e9s dpei r2a02t1o ernia c oamgpuadraaci óan sceonm eal na\nepidemiológica 49 de 2021 en comhpisatórraiccoi ó20n1 4c oa n20 e20l ,h Ciosltoómrbiiac*o 2014 a 2020, Colombia*\nCHOCÓ\nNTE de SANTANDER\nSAN ANDRÉS\nSANTANDER\nSUCRE\nQUINDÍO\nNARIÑO\nLA GUAJIRA\nCUNDINAMARCA\nCÓRDOBA\nCARTAGENA\nCALI\nBOYACÁ\nBOLÍVAR\nSemanas Epidemiológicas BOGOTÁ\nANTIOQUIA\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021 0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\naicnediser\ned\nlairotirret\ndaditnE\nDisminución Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nMortalidad por desnutrición\nsemana epidemiológica 49, 2019 a 2021\nSe notificaron 4 muertes probablemente asociadas a desnutrición Tipo de muerte\nAño Total\nen menores de 5 años, 2 correspondientes a esta semana y 2 de Temprana Tardía Coincidente\n2019 298 156 54 508\nsemanas anteriores. Para la misma semana epidemiológica de 2020\n2020 376 140 28 544\nno se notificaron casos. 2021 455 126 37 618\nPara esta semana se observó un aumento en el número de casos en Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nlas entidades territoriales de Caldas, Cali, Quindío y Santa Marta en La razón nacional preliminar de mortalidad materna a semana\ncomparación con el histórico notificado a semana epidemiológica epidemiológica 49 es de 75,1 muertes por cada 100 000 nacidos vivos. La\n49 entre 2014 a 2020, mientras que, en Córdoba, Cundinamarca, La razón de mortalidad materna superior a 100 muertes por cada 100 000\nGuajira, Risaralda y Valle del Cauca se observó una disminución. En nacidos vivos se observó en las entidades territoriales de Vichada, Chocó,\nSanta Marta, Guaviare, La Guajira, Casanare, Magdalena, Buenaventura, y\nlas entidades territoriales restantes no se observaron variaciones.\nTema central\nMeta (Tabla 3).\nMortalidad por enfermedad diarreica aguda Situación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nSe notificaron 4 muertes probablemente asociadas a enfermedad diarreica aguda Colombia, semana epidemiológica 49 de 2021\nMortalidad\nen menores de 5 años, correspondientes a esta semana. Para la misma semana\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos\nepidemiológica de 2020 se notificaron 2 casos. residencia nacidos vivos Trazadores\nVichada 4 295,2\nPara esta semana se observó un aumento en el número de casos en las entidades Chocó 16 267,6 Brotes\nSanta Marta 16 172,9\nterritoriales de Bolívar, Buenaventura, Cali, Cundinamarca, Guainía y Norte de Guaviare 2 159,1\nCOVID-19\nLa Guajira 30 139,9\nSantander en comparación con el histórico notificado a semana epidemiológica Casanare 8 134,1\n49 entre 2014 a 2020, mientras que, en Cesar se observó una disminución. En las Magdalena 19 130,2 Tablas\nBuenaventura 5 115,8\nentidades territoriales restantes no se observaron variaciones. Meta 16 106,0\nArauca 4 98,6\nAmazonas 1 98,5\nCórdoba 24 98,4\nPara el análisis de los datos se tomó el comportamiento de cada uno de los Cesar 20 89,4\neventos a semana epidemiológica 49 entre 2014 a 2020 (histórico) y se Caldas 7 88,4\nSantander 23 88,2\ncomparó con los casos observados a la misma semana epidemiológica del Putumayo 4 88,0\n2021. La razón esperada siempre será 1 y la significancia estadística estará Bolívar 14 84,8\ndada por el valor de p < 0,05 para identificar las entidades territoriales que Atlántico 15 80,8\npresentan variaciones estadísticamente significativas. Nariño 13 80,7\nValle del Cauca 15 78,6\nColombia 465 75,1\nQuindío 4 73,7\nMortalidad materna\nRisaralda 7 72,7\nCundinamarca 25 71,8\nEn la semana epidemiológica 49 de 2021 se notificaron 630 muertes mater- Cartagena 11 65,6\nNorte de Santander 14 64,2\nnas, 465 corresponden a mortalidad materna temprana (ocurridas durante\nTolima 10 63,3\nel embarazo, parto y hasta los 42 días de terminada la gestación), 126 tar- Bogotá 50 63,0\nSucre 8 57,0\ndías (ocurridas desde el día 43 hasta un año de terminada la gestación) y 39 Antioquia 40 55,8\nCaquetá 3 49,5\npor causas coincidentes (lesiones de causa externa). Se observa un aumento Huila 8 47,7\nCali 11 47,4\ndel 22,0 % en la mortalidad materna temprana respecto al 2020 (Tabla 2). Barranquilla 10 46,9\nBoyacá 4 29,9\nCauca 4 22,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nPara la semana epidemiológica 49 de 2021 se observó un aumento Tabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nColombia, semanas epidemiológicas 01 a 49 de 2021\nsignificativo en las muertes maternas tempranas comparado con el\npromedio histórico en las entidades territoriales de Antioquia, Bogotá, Causa agrupada Casos %\nDIRECTA 139 29,9\nBolívar, Casanare, Cesar, Chocó, Córdoba, Cundinamarca, Huila,\nTrastorno hipertensivo asociado al embarazo 62 13,3\nMagdalena, Meta, Quindío, Santander, Santa Marta, Tolima, Valle del Hemorragia obstétrica 45 9,7\nCauca y Cali y disminución en la entidad territorial de Cauca (Tabla 4). Evento tromboembólico como causa básica 12 2,6\nSepsis relacionada con el embarazo 11 2,4\nTabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\nEmbarazo terminado en aborto con causa directa un evento tromboembólicos 3 0,6\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 49 de 2021\nEmbarazo terminado en aborto con causa directa: sepsis 3 0,6\nEntidad territorial de residencia Valor observado Valor histórico Poisson Otras causas directas 2 0,4\nAntioquia 40 27 0,004 Embarazo terminado en aborto con causa directa: hemorragia 1 0,2\nBogotá 50 22 0,000 INDIRECTA 228 49,0\nTema central\nBolívar 14 7 0,007 Otras causas indirectas: Neumonía por COVID-19 137 29,5\nCasanare 8 2 0,001 Otras causas indirectas 34 7,3\nCauca 4 9 0,034 Situación Nal.\nSepsis no obstétrica: neumonía 28 6,0\nCesar 20 13 0,018\nOtras causas indirectas: cancer 9 1,9\nChocó 16 11 0,037 Mortalidad\nCórdoba 24 16 0,014 Sepsis no obstétrica 8 1,7\nCundinamarca 25 17 0,015 Evento tromboembólico como causa básica 6 1,3 Trazadores\nHuila 8 3 0,008 Otras causas indirectas: tuberculosis 3 0,6\nMagdalena 19 13 0,027 Otras causas indirectas: malaria 2 0,4 Brotes\nMeta 16 7 0,001\nOtras causas indirectas: dengue 1 0,2\nQuindío 4 0 0,000\nSantander 23 9 0,000 EN ESTUDIO 98 21,1 COVID-19\nSanta Marta 16 6 0,000 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nValle del Cauca 15 6 0,001 Tablas\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nCali 11 7 0,045\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nLas demás entidades territoriales no presentaron comportamientos inusuales. de Poisson por medio de la estimación de la probabilidad de ocurrencia del\nEn cuanto a las causas de muerte materna temprana el 29,9 % evento según su comportamiento medio entre el 2017 y 2020.\ncorresponde a causas directas y el 49,0 % a causas indirectas.\nLas principales causas de muerte materna directa corresponden Mortalidad perinatal y neonatal tardía\na trastorno hipertensivo asociado al embarazo con el 13,3 % y la\nA semana epidemiológica 49 de 2021, se han notificado 8 718\nhemorragia obstétrica con el 9,7 %, la principal causa de muerte\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nindirecta es neumonía por COVID-19 con el 29,5 % (Tabla 5).\n127 corresponden a casos residentes en el exterior por lo que no se\nincluyen en el análisis. En esta semana se notificaron 181 casos, 118\ncorresponden a esta semana y 63 a notificaciones tardías.\nEn la semana epidemiológica analizada, la razón preliminar nacional\nde mortalidad perinatal y neonatal tardía es de 14,9 muertes por\ncada 1 000 nacidos vivos, en la tabla 6 se observa que en 20 entidades\nterritoriales la razón es superior a la del país. Las 5 entidades\nterritoriales con las razones más altas son Chocó (35,7), Vichada\n(33,7), Guainía (30,5), Santa Marta (27,2) y Vaupés (26,7).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nVitales, Cifras nacimientos noviembre 2020 preliminar.\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad Según el momento de ocurrencia de la muerte la mayor proporción\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 49 de 2021 Sesgoúnn mel umeormteenst op deer ioncautrraelnecsia a dnet lea pmauretrote c lao mn a4y8or,9 p r%op (o4rc 2ió0n 5so),n s megueuritdeso p deerin naetaole-s\nanteparto con 48,9 % (4 205), seguido de neonatales tempranas con 25,8 % (2 218),\nnatales tempranas con 25,8 % (2 218), neonatales tardías con 15,0 %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal neonatales tardías con 15,0 % (1 285) y perinatales intraparto con 10,3 % (883).\nresidencia casos tardía por 1 000 nacidos vivos (1 285) y perinatales intraparto con 10,3 % (883).\nChocó 202 35,7 De acuerdo con las causas de muerte agrupadas se observó la mayor proporción en: otras\nVichada 44 33,7 caDusea sa cduee mrdueor tceo 2n8 ,l4a %s ,c apruinscaipsa dlmee nmteu etrarsteto rangosr udpea odraigse ns ep eoribnsaetarl vyó p llaac menatayroiors ,\nGuainía 26 30,5 sepgruoidpoo procri ópnre emna:t uortidraads- icnamuastuarsid dade m24u,3e %rt ey 2a8sf,i4xi a% y, pcrainuscaisp arelmlaceionntaed tarsa 2s2to,6r %-\nSanta Marta 238 27,2 (Fnigousra d 1e). origen perinatal y placentarios, seguido por prematuridad-in-\nVaupés 15 26,7\nmaturidad 24,3 % y asfixia y causas relacionadas 22,6 % (Figura 6).\nLa Guajira 452 22,3 Figura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nCórdoba 476 20,7 agrupadas, Colombia, semanas epidemiológicas 01 a 49 de 2021\nFigura 6. Proporción de causas de muertes perinatales y neonatales tardías por\nBuenaventura 82 19,9\nArauca 76 19,8 causas de muerte agrupadas, Colombia, s emanas epidemiológicas 01 a 49 de 2021 Tema central\nSan Andrés y Providencia 14 19,4\nBolívar 280 18,0 Otras causas de muerte 28,4 Situación Nal.\nBarranquilla 358 17,7\nCartagena 273 17,2 Prematuridad-inmaturidad 24,3 Mortalidad\nSucre 225 16,9 Asfixia y causas relacionadas 22,6\nTrazadores\nCauca 283 16,9\nInfecciones 10,9\nAmazonas 16 16,7\nBrotes\nMagdalena 230 16,7 Malformación congénita 7,8\nAtlántico 284 16,1 Causas no específicas 5,0 COVID-19\nGuaviare 19 16,0\nLesiones de Causa Externa 0,8\nPutumayo 66 15,3 Tablas\nCali 331 14,9 Sin información 0,1\nColombia 8591 14,9\nAspiración de leche y alimento 0,05\nNariño 225 14,7\nCesar 303 14,3 0,00 5,00 10,00 15,00 20,00 25,00 30,00\nRisaralda 130 14,2 Proporción de casos de MPNT\nCaldas 107 14,2\nNorte de Santander 293 14,1 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nAntioquia 952 14,0\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\nQuindío 71 13,7\nCundinamarca 451 13,6 2021, se presenta un decremento en la notificación en Antioquia, Barranquilla, Santander y\nCaquetá 76 13,2 Santa Marta. Comportamiento que podría ser explicado por el subregistro en la notificación\nMeta 189 13,2 de las muertes a Sivigila, respecto al número de muertes certificadas en el Registro Único\nCasanare 74 13,0 de Afiliados a la Protección Social RUAF.\nBoyacá 158 12,4\nTolima 185 12,3\nValle del Cauca 219 12,1\nHuila 190 11,9\nBogotá 839 11,1\nSantander 139 5,6\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nEn lo observado en la semana de análisis, en comparación con lo notifi-\nEVENTOS TRAZADORES\ncado entre 2016 y 2021, se presenta un decremento en la notificación\nen Antioquia, Barranquilla, Santander y Santa Marta. Comportamien-\nInfección respiratoria aguda\nto que podría ser explicado por el subregistro en la notificación de las\nA nivel nacional se identifica aumento en la notificación para la\nmuertes a Sivigila, respecto al número de muertes certificadas en el Re-\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios\ngistro Único de Afiliados a la Protección Social RUAF.\nde atención: consulta externa y urgencias, hospitalizaciones en\nsala general y hospitalizaciones en unidad de cuidados intensivos e\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nintermedios (tabla 7).\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality Tabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio\nen Colombia, semanas epidemiológicas 01 a 48, 2020 y 2021\nWeekly Report (MMWR) del Center for Disease Control and Prevention\nTema central\n(CDC). Este se basa en la comparación del comportamiento actual del Tipo de servicio 2020 a semana 49 2021 a semana 49 Variación\nSituación Nal.\nevento en el último periodo epidemiológico (valor observado) con el\nConsultas externas y urgencias 4 067 376 4 700 122 15,6 Aumento\nresultado del promedio de 15 periodos históricos alrededor de ese periodo Hospitalizaciones en sala general 186 466 253 381 35,9 Aumento Mortalidad\nde evaluación, la ventana histórica de estimación contempla los cinco años Hospitalizaciones en UCI 45 557 73 825 62,0 Aumento\nTrazadores\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nMétodo para el análisis del comportamiento observado de enfermedades Brotes\nA semana epidemiológica 49 de 2021, en Colombia se han notificado\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\n4 700 122 consultas externas y urgencias por IRA, presentando COVID-19\nEpidemiol. 2000;38(3):157-66).\nincremento frente a lo notificado a la misma semana de 2020 con el\nTablas\n15,6 %, y disminución del 26,4 % frente a 2019 y 29,5 % frente a 2018.\nTeniendo en cuenta el comportamiento de notificación de los últimos\nsiete años, se presenta disminución en 8 entidades territoriales;\nCartagena, Santa Marta, Córdoba, Guainía, Vichada y Vaupés presentan\nincremento; Antioquia, Arauca, Atlántico, Barranquilla, Bogotá, Bolívar,\nCaquetá, Casanare, Cauca, Chocó, Cundinamarca, La Guajira, Guaviare,\nHuila, Magdalena, Meta, Norte de Santander, Putumayo, Quindío,\nRisaralda, San Andrés, Santander, Sucre y Valle del Cauca, no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,1 %\n(1 413 332), seguido por el de 40 a 59 años con el 20,0 % (938 350). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 11 % seguido de los menores de 1 año con el 10,0 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 49, 2020 y 2021\nTipo de servicio 2020 a semana 49 2021 a semana 49 Variación\nConsultas externas y urgencias 4 067 376 4 700 122 15,6 Aumento\nHospitalizaciones en sala general 186 466 253 381 35,9 Aumento\nHospitalizaciones en UCI 45 557 73 825 62,0 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 49 de 2021, en Colombia se han notificado 4 700 122 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2020 con el\n15,6 %, y disminución del 26,4 % frente a 2019 y 29,5 % frente a 2018. Teniendo en cuenta el\n49\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 8 entidades\nterritoriales; Cartagena, Santa Marta, Córdoba, Guainía, Vichada y Vaupés presentan incremento; Semana\nAntioquia, Arauca, Atlántico, Barranquilla, Bogotá, Bolívar, Caquetá, Casanare, Cauca, Chocó, Epidemiológica\nCundinamarca, La Guajira, Guaviare, Huila, Magdalena, Meta, Norte de Santander, Putumayo,\n5 al 11 de diciembre de 2021\nQuindío, Risaralda, San Andrés, Santander, Sucre y Valle del Cauca, no presentan comportamientos\niBnoulestíuna Elepsid.e miológico Semanal\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,1 % (1 413 332), seguido por el de\n4a0 ap 5a9r atñiro sd ceon l eal 2s0e,0m %a (n93a8 03520 )p. Loar m dayeobr aprjoop odrceióln l díme ciotnes uinltafse erxitoerrn ahsa ys dtea u rlgae nsceiams paonr a\nIRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 11 %\ns1eg3u;id do edes dlose mlaen osreems daen 1a a ñ1o 4co sn ee l o10b,0s e%r. van en zona de seguridad, por encima\nEdn eell claínmali teend éinmficeor liaos rc;o nesnul talas se xsteernmasa yn uargse n2c5ias, p2o6r I RyA 2en8 l aps oprrim eernasc ismemaa ndaes ld eul amñob srea l\nubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nestacional y durante las últimas 21 semanas se encuentran en zona de\nsemana 13; desde la semana 14 se observan en zona de seguridad, por encima del límite inferior; en\nlasse sgeumraindasa 2d5 (, fi26g yu 2r8a p 7or) .encima del umbral estacional y durante las últimas 21 semanas se\nencuentran en zona de seguridad (figura 1).\nFigura 7. Canal endémico de consultas externas y urgencias por infección\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 49, entre 2014 y 2021 semanas epidemiológicas 01 a 49, entre 2014 y 2021\n200000\n180000\n160000\n140000\n120000 Tema central\n100000\n80000\nSituación Nal. 60000\n40000\n20000 Mortalidad\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSe notificaron 253 381 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo notificado a la misma semana de los tres años anteriores con el 35,9 % frente a 2020, 18,3 %\ncomparado con 2019 y del 7,9 % frente a 2018. Teniendo en cuenta el comportamiento de notificación\ndseu lpose úrlitoimro hs issiettóe raiñcoos ,e ssep perersaedntoa ,d pisamrinau claió ns eenm 7a ennatid 0ad5e ss ete roritbosriaelrevs,a e nutrne dlaes scucaelenss roes palotarn\nQuindío y Vichada; e incremento en Antioquia, Boyacá, Buenaventura, Caquetá, Casanare,\nCduenbdianjaom darecal ,u Hmuilba,r Male teas, Ptautcuimoanyaol, ,S sainn A vnadrréisa cy iVóanu ppéas;r nao lparses seentmana cnoamsp o0rt6am aie 0nt8os; de las\ninusuales 20 entidades territoriales. Psoerm graupnoass d e0 e9d aad ,1 lo2s saedu ultobsi dcea mn áes nd ez 6o0n aañ odse re éprxeisteon,t apno erl 3d0,e9b %a j(o78 d3e93l )l, ísmegitueid oi npofer lroiso dre,\n40 a 59 años con el 21,4 % (54 120). La mayor proporción de hospitalizaciones en sala general por\na partir de la semana 13 se observa un aumento por encima del umbral IRAG sobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el\n2e0s,1t a%c,i osengauild; oy p ao rp loasr tniiñro dse d ela 2 s ae 4m aañonsa c 1on4 e sl e16 u,7b %ic. an por encima del límite superior\nEhni setl ócarnicaol e ensdétambicloe dcuirdaont;e e lans l acusa streom praimnearass 2 s3em aa 2na7s s dee lo abñsoe larsv haonsp loitasli vzaaclioonreess p mor áIRsA aGlt eons\nsala general se ubicaron por encima del límite superior histórico esperado, para la semana 05 se\nonbosetrivfiac uand doess cpenasroa p eors dteeb asjeo rdveil cuimob rcaol ens tuacnio nparl,o smin evadriiaoc idóne p 7ar a5 l4as3 s ehmoasnpasit 0a6l iaz a08c;i oden leass\nsemanas 09 a 12 se ubican en zona de éxito, por debajo del límite inferior, a partir de la semana 13 se\npor semana; posteriormente se observa una disminución progresiva; desde\nobserva un aumento por encima del umbral estacional; y a partir de la semana 14 se ubican por\nelanc simeam daenl líam 3ite1 s hupaesrtioar hlais tsóerimco aenstaab alecctiduoa; le lna lsa sh soesmpaintaasl i2z3a ac 2io7 nsee sob esner vsaanl alo gs evanloerreas lm páos r\naltos notificados para este servicio con un promedio de 7 543 hospitalizaciones por semana;\npIRosAteGrio rsmee pntoe ssiec oiobsnearvna punoar d disembinaujcoió dn eprlo lgímresiitvea; s duepsdeer liao sre emsatnaa b3l1e hcaisdtao l a(fi segmuarnaa a8c)tu.al\nlas hospitalizaciones en sala general por IRAG se posicionan por debajo del límite superior establecido\n(figura 2).\nFigura 8. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave\nFigurea n2 .s Caalana gl eenndeérmaicl,o C doe lhoomspbitaializ, asceiomneasn paosr ienpfeicdceiómn rieoslpóirgaitcoraias a0g1ud aa 4gr9a,v ee nentr sea l2a 0ge1n4e rya l,2 C0o2lo1mbia, semanas epidemiológicas 01 a 49, entre 2014 y 2021\n9000\n8000\nSemanas epidemiológicas 7000\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional 6000\n5000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 4000\n3000\nSe notificaron 253 381 hospitalizaciones por IRAG en sala general, 2000\n1000\npresentando incremento frente a lo notificado a la misma semana de los\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\ntres años anteriores con el 35,9 % frente a 2020, 18,3 % comparado con\n2019 y del 7,9 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 7 entidades Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nterritoriales, entre las cuales resaltan Quindío y Vichada; e incremento en Se notificaron 73 825 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nAntioquia, Boyacá, Buenaventura, Caquetá, Casanare, Cundinamarca, Huila, intermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 62,0 % frente a 2020, 259,7 % comparado con 2019 y 243,5 % frente a 2018. Se\nMeta, Putumayo, San Andrés y Vaupés; no presentan comportamientos presenta incremento en 25 entidades territoriales, entre las cuales resaltan Valle del Cauca, Cauca,\nCaquetá, San Andrés y Antioquia; Arauca y Córdoba presentan disminución y no se observan\ninusuales 20 entidades territoriales. comportamientos inusuales en: Amazonas, Atlántico, Buenaventura, Cali, Cartagena, Chocó, Huila,\nSucre, Tolima, Vaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 45,4 % (33 532), seguido por los de\nPor grupos de edad, los adultos de más de 60 años representan el 30,9 %\n40 a 59 años con el 30,7 % (22 647) y los de 20 a 39 años con el 10,0 % (7 406). La mayor proporción\n(78 393), seguido por los de 40 a 59 años con el 21,4 % (54 120). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 20,1 %, seguido por los niños de 2 a 4 años con el 16,7 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 73 825 hospitalizaciones por IRAG en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 62,0 %\nfrente a 2020, 259,7 % comparado con 2019 y 243,5 % frente a 2018.\nSe presenta incremento en 25 entidades territoriales, entre las cuales\nresaltan Valle del Cauca, Cauca, Caquetá, San Andrés y Antioquia; Arauca\ny Córdoba presentan disminución y no se observan comportamientos\ninusuales en: Amazonas, Atlántico, Buenaventura, Cali, Cartagena, Chocó,\nHuila, Sucre, Tolima, Vaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 45,4 %\n(33 532), seguido por los de 40 a 59 años con el 30,7 % (22 647) y los de 20\na 39 años con el 10,0 % (7 406). La mayor proporción de hospitalizaciones\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 29,7 %,\nseguido por el de mayores de 60 años con el 24,5 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\numbral estacional y a partir de la semana 14 se supera nuevamente el\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntoldímas iltaes csauupsaesr sieo prr ehsiesnttóa reinc eol ;g druepso ddee 4la0 as e59m aañonsa c o2n8 e ls 2e9 ,m7 %u,e ssetgruaid ou npoar edl idsem mianyuorceisó dne\n60 años con el 24,5 %. Tema central\nsostenida y a partir de la semana 32 las hospitalizaciones por IRAG en UCI\nP pre a o r m a in e la dt s ieo 5 rh m p is ri t m eórd e ic r io a o s ys s e e sl m elím a u n it a eb s is l cu a ap s e n h r o i op s r p od it er a l l i da z s a e c sb i e o am ne jao s n p ad o se r 0 I l1 R l A aím G 53 i e td n ee U 2s C 0u I 2 p e 0 ,e i n ar t d e iio r c m iro e n d ya i o lmp s ae s n u rta p e e sl ra ae r sp o r n úe e sle l t nimta auns Situación Nal.\nincremento progresivo hasta la tercera semana y un descenso por siete semanas; durante las\nsi c gu a i t e o nt r e c s e se s m e a m na a s n se a s o b s s e e r u va b i i n c c a re n m p en o to r p d o e r e b n a c j im o a d d e e l l u um m br b a r l a es l t e ac s io t n a a c l i y o a n p a a l r t ( ir fi d g e u la r s a e m 9 a ) n . a Mortalidad\n14 se supera nuevamente el límite superior histórico; desde la semana 28 se muestra una disminución\nsostenFidiag yu raa p 9ar.t iCr doem lap soermtaanmai 3e2n ltaos dhoes hpiotaslipzaitcaiolinzeasc pioorn IResA Gp oern iUnCfeI ce ciniótenrm reedsiposir saet oubriicaa n\nTrazadores\npor debajo del límite superior y para las últimas catorce semanas se ubican por debajo del umbral\nestacional (figuraag 3u).d a grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 49, entre 2020 y 2021 Brotes\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 49, entre 2020 y 2021\nCOVID-19 3000\n2500\nTablas\n2000\n1500 1447\n1000 966\n500 486\n0\n1357911131517192123252729313335373941434547495153246810121416182022242628303234363840424446485052\n2020 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con\nla metodología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nde control mediante el cálculo del promedio, la desviación estándar y el\nintervalo de confianza del año anterior.\nDengue\nEn la semana epidemiológica 49 de 2021 se notificaron 2 320 casos de\ndengue: 1 135 casos de esta semana y 1 185 casos de semanas anteriores.\nEn el sistema hay 48 604 casos, 23 639 (48,6 %) sin signos de alarma, 24\n101 (49,6 %) con signos de alarma y 864 (1,8 %) de dengue grave.\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\ndistritos, distribuidos en 759 municipios. Las entidades territoriales de\nCartagena, Cali, Barranquilla, Atlántico, Norte de Santander, Valle del\nCauca, Córdoba, Cesar, Bolívar, Tolima, Sucre, Meta, Antioquia, Huila,\nCundinamarca y Putumayo, aportan el 82,0 % (39 833) de los casos a nivel\nnacional (tabla 8).\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia y El 63,3 % (30 783) de los casos de dengue se reportaron en 28 muni-\nclasificación en Colombia, semanas epidemiológicas 01 a 49 de 2021\ncipios, con mayor frecuencia en: Cartagena, con 14,0 % (6 864); Cali –\nDengue Dengue grave Total Valle del Cauca, con el 11,5 % (5 566); Barranquilla, con 8,9 % (4 331);\nEntidad territorial\nn % n % n % Cúcuta – Norte de Santander, con el 4,0 % (1 941); Montería – Cór-\nCartagena 6714 14,1 150 17,4 6864 14,1 doba, con 2,9 % (1 394); Soledad – Atlántico, con 2,8 % (1 345); Santa\nCali 5502 11,5 64 7,4 5566 11,5\nMarta, con 1,7 % (809); Sincelejo – Sucre, con 1,6 % (757); Riohacha\nBarranquilla 4276 9,0 96 11,1 4372 9,0\nAtlántico 2935 6,1 59 6,8 2994 6,2 – La Guajira (715) y Malambo – Atlántico (713), con 1,5 % cada uno;\nNorte de Santander 2753 5,8 54 6,3 2807 5,8 Aguachica – Cesar, con 1,3 % (640); Yopal – Casanare, con 1,1 % (525)\nValle del Cauca 2303 4,8 12 1,4 2315 4,8\ny Villavicencio – Meta, con 1,0 % (507).\nCórdoba 2180 4,6 30 3,5 2210 4,5\nCesar 2044 4,3 57 6,6 2101 4,3\nSe hospitalizó el 80,3 % (19 363) de los casos de dengue con signos de\nBolívar 1661 3,5 55 6,4 1716 3,5\nTema central\nTolima 1506 3,2 5 0,6 1511 3,1 alarma y el 94,8 % (819) de dengue grave; con respecto a la hospitali-\nSucre 1390 2,9 43 5,0 1433 2,9 zación de los casos de dengue con signos de alarma ninguna entidad Situación Nal.\nMeta 1371 2,9 6 0,7 1377 2,8\nterritorial notificadora alcanza el porcentaje de hospitalización del 100\nAntioquia 1242 2,6 22 2,5 1264 2,6 Mortalidad\n% siendo las entidades que hospitalizan menos del 70,0 % de los ca-\nHuila 1107 2,3 29 3,4 1136 2,3\nCundinamarca 1090 2,3 2 0,2 1092 2,2 sos: Valle del Cauca, Quindío, Guainía, Vichada, Buenaventura, Bolívar, Trazadores\nPutumayo 1071 2,2 4 0,5 1075 2,2 Magdalena y Chocó; y las entidades notificadoras que no hospitaliza-\nBrotes\nMagdalena 969 2,0 25 2,9 994 2,0\nron el 100 % de los casos de dengue grave fueron: Cali, Cartagena, Cór-\nCasanare 960 2,0 25 2,9 985 2,0\nCOVID-19\nSantander 914 1,9 15 1,7 929 1,9 doba, Atlántico, Casanare, Barranquilla, Huila, Sucre, La Guajira, San-\nLa Guajira 832 1,7 48 5,6 880 1,8 tander, Santa Marta, Tolima, Bolívar, Antioquia, Magdalena, Quindío. Tablas\nSanta Marta 784 1,6 25 2,9 809 1,7\nNariño 653 1,4 5 0,6 658 1,4 A semana 49, 2021 se ha confirmado el 52,6 % (25 572) de los casos\nCauca 629 1,3 1 0,1 630 1,3\nde dengue notificados, según clasificación se confirmó el 61,2 % (14\nChocó 461 1,0 3 0,3 464 1,0\nCaquetá 383 0,8 7 0,8 390 0,8 741) de los casos de dengue con signos de alarma y 66,2 % (572) de\nBuenaventura 345 0,7 3 0,3 348 0,7 los casos de dengue grave. La entidad que ha confirmado el 100,0 %\nAmazonas 299 0,6 3 0,3 302 0,6\nde los casos de dengue con signos de alarma notificados es Vichada;\nBoyacá 288 0,6 0 0,0 288 0,6\nmientras que, Amazonas, Buenaventura, Guainía, Meta, Nariño, Putu-\nArauca 280 0,6 2 0,2 282 0,6\nQuindío 166 0,3 1 0,1 167 0,3 mayo y Vichada, ha confirmado el 100 % de los casos de dengue grave\nArchipiélago de San Andrés 155 0,3 0 0,0 155 0,3 notificados.\nExterior 134 0,3 9 1,0 143 0,3\nRisaralda 136 0,3 1 0,1 137 0,3\nLa incidencia nacional de dengue es de 157,1 casos por cada 100 000\nCaldas 89 0,2 0 0,0 89 0,2\nhabitantes en riesgo. En las entidades de Cartagena, Amazonas, Ba-\nVichada 56 0,1 1 0,1 57 0,1\nGuainía 30 0,1 2 0,2 32 0,1 rranquilla, Putumayo, Archipiélago de San Andrés y Providencia, Ca-\nGuaviare 29 0,1 0 0,0 29 0,1 sanare, Cali, Bolívar, Sucre, Córdoba y Cesar, se estiman tasas de inci-\nVaupés 3 0,0 0 0,0 3 0,0\ndencia superiores a 210 casos por 100 000 habitantes (figura 10).\nTotal 47 740 100 864 100 48 604 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nFigura 10. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 49 de 2021\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal.\nA semana epidemiológica 49 de 2021, el evento a nivel nacional se encuentra en situación\nMortalidad de brote, comparado con su comportamiento histórico (figura 2).\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 49, 2021 Trazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 13 entidades\nterritoriales se encuentran dentro de lo esperado, 10 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 46 a 48 de 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n5,057\n8,956\n0,043 5,033 0,123\n9,842 1,742 7,342 4,242 1,232 7,512 4,702 7,502 1,402 5,891 4,691 1,751 2,051 3,241 0,131 3,821 5,721 0,621 1,321 9,021 6,611 5,611 6,111 8,99 9,47 3,46 9,16 5,35 1,03 2,52 1,32 7,12 0,51\n800,0\n700,0\n600,0\n500,0\n400,0\n300,0 200,0 100,0 0,0\n)ogseir\nne\nsetnatibah\n000\n001 rop sosac( aicnedicnI anegatraC sanozamA alliuqnarraB oyamutuP …naS\ned ogaléipihcrA\neranasaC ilaC ravíloB ercuS abodróC raseC ocitnáltA adahciV acramanidnuC rednatnaS\ned etroN\naneladgaM aibmoloC atraM\natnaS\nateM ócohC amiloT arijauG\naL\náteuqaC acuaC\nled ellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB aíniauG acuaC eraivauG rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0 1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 49 de 2021, el evento a nivel nacional se\nF e ue n nt c e: u Si e vig n ila t , r In a st i e tut n o N s ac i i t o u na a l d c e i S ó al n ud , d C e olo mbbriao, t2e02 , 1 . c omparado con su comportamiento\nhistórico (figura 11).\nA semana epidemiológica 49 de 2021, el evento a nivel nacional se encuentra en situación\nde brote, comparado con su comportamiento histórico (figura 2).\nFigura 11. Canal endémico nacional de dengue en Colombia, Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 49, 2021\nsemana epidemi ológica 49, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 13 entidades\nterritoriales se encuentran dentro de lo esperado, 10 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 46 a 48 de 2021\n5,057\n8,956\n0,043 5,033 0,123 9,842 1,742 7,342 4,242 1,232 7,512 4,702 7,502 1,402 5,891 4,691 1,751 2,051 3,241 0,131 3,821 5,721 0,621 1,321 9,021 6,611 5,611 6,111\n8,99 9,47 3,46 9,16 5,35 1,03 2,52 1,32 7,12 0,51\n800,0\n700,0\n600,0\n500,0 400,0 300,0 200,0\n100,0\n0,0\n)ogseir\nne\nsetnatibah 000 001 rop sosac(\naicnedicnI\nanegatraC sanozamA alliuqnarraB oyamutuP …naS\ned ogaléipihcrA\neranasaC ilaC ravíloB ercuS abodróC raseC ocitnáltA adahciV acramanidnuC rednatnaS\ned\netroN\naneladgaM aibmoloC atraM\natnaS\nateM ócohC amiloT arijauG\naL\náteuqaC acuaC\nled ellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB aíniauG acuaC eraivauG rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 46 a 48 de 2021\nComportamiento\nEntidad territorial epidemiológico\nDentro del número Antioquia Caquetá Cundinamarca\nesperado de casos Huila Meta Quindío Putumayo Risaralda Santander\nTolima Valle del Cauca Vaupés Vichada Situación de alerta Arauca Boyacá Caldas Cali Cesar Guainía Guaviare Magdalena Norte de Santander\nSucre Por encima del número Amazonas Atlántico Barranquilla\nesperado de casos Bolívar Buenaventura Cartagena\nCasanare Cauca Chocó Córdoba La Guajira Nariño\nSanta Marta San Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nDurante el 2021 se han notificado 173 muertes probables por dengue, de\nlas cuales 37 han sido confirmadas, procedentes de: Cartagena, con 10\ncasos; Córdoba, con 5 casos; Bolívar, con 4 casos; Cali, Cesar, La Guajira y\nMagdalena, con 3 casos cada uno; Atlántico, Barranquilla, Huila, Meta, Nor-\nte de Santander y Exterior, con 1 caso cada uno. Se han descartado 72 casos\ny se encuentran en estudio 64 muertes procedentes de: Barranquilla y La\nGuajira, con 8 casos cada uno; Cartagena y Atlántico, con 6 casos cada uno;\nBolívar, con 5 casos; Santa Marta, con 4 casos; Valle del Cauca y Santander,\ncon 3 casos cada uno; Antioquia, Cali, Casanare, Cesar, Córdoba y Sucre,\ncon 2 casos cada uno; Buenaventura, Chocó, Cundinamarca, Magdalena,\nNorte de Santander, Tolima, Guainía, Huila y Vaupés, con 1 caso cada uno.\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n13 entidades territoriales se encuentran dentro de lo esperado, 10\nentidades se encuentran en situación de alerta y 14 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (tabla 9).\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nMetodología\n49,9 % (33 910), seguido de Plasmodium vivax (P. vivax) con 49,2 % (33\nSe realizó un informe descriptivo de los casos notificados durante la semana\n389) e infección mixta con 0,9 % (604).\nepidemiológica 49 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan Malaria no complicada\nen distribuciones de frecuencias en figuras y tablas.\nPor procedencia, Chocó (33,2 %), Nariño (22,7 %), Córdoba (12,0 %),\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Antioquia (8,7 %) y Guainía (4,3 %) aportan el 80,8 % de los casos de\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nmalaria no complicada (Tabla 10).\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número Tabla 10. Casos notificados de malaria no complicada por entidad territorial de\nde casos por encima del límite superior IC95 %. procedencia. Colombia, semanas epidemiológicas 01 a 49 de 2021\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a Tema central\nChocó 268 12394 0 9506 22168 33.2\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nNariño 50 13051 0 2032 15133 22.7\nMalaria Situación Nal.\nCórdoba 51 1590 0 6367 8008 12.0\nAntioquia 35 1542 0 4239 5816 8.7\nAnálisMisa elpairdieamiológico nacional Guainía 26 179 0 2638 2843 4.3 Mortalidad\nCauca 3 2621 0 41 2665 3.99\nAnálisis epidemiológico nacional\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de Vichada 49 514 0 1395 1958 2.93 Trazadores\nsegur S id e a g d ú p n a ra e l m a a l n a á ria li , s c is o m d o e l l o ú m l u ti e m st o ra p el e c r a io na d l o e n e d p ém id i e co m ( i F o ig ló u g ra ic 1 o 5 , ) . el país se Amazonas 6 31 0 1362 1399 2.09\nNorte de Santander 1 4 0 1281 1286 1.93 Brotes\nFigeunrcau 1e5n. tCraan eanl e snidtuémacicioó nd ed me asleagriua,r Cidoalodm pbaiar,a s memaalanrai ae,p cidoemmoio llóog micau e49s,t r2a0 21 Buenaventura 4 991 0 161 1156 1.73\nel canal endémico (Figura 12). Risaralda 6 111 0 887 1004 1.50 COVID-19\nGuaviare 2 135 0 814 951 1.42\nBolívar 52 142 0 652 846 1.27\nFigura 12. Canal endémico de malaria, Colombia, semana epidemiológica 49, 2021 Tablas\nExterior 7 77 0 570 654 0.98\nMeta 0 47 0 283 330 0.49\nVaupés 0 4 0 199 203 0.30\nCasanare 0 0 0 88 88 0.13\nCaquetá 1 48 0 15 64 0.10\nPutumayo 0 7 0 38 45 0.07\nValle del Cauca 1 13 0 20 34 0.05\nSucre 0 6 0 22 28 0.04\nDesconocido 0 5 0 19 24 0.04\nArauca 0 1 0 16 17 0.03\nCesar 3 3 0 8 14 0.02\nSantander 1 1 0 11 13 0.02\nMagdalena 0 2 0 7 9 0.01\nLa Guajira 0 1 0 8 9 0.01\nCali 0 7 0 1 8 0.01\nHuila 0 0 0 6 6 0.01\nFuente: SivFuigenitlea: ,S iIvnigsilat,i Itnusttiotu tNo Naacciioonnala dle dSaelu dS, Caolluomdb,i aC 20o2l1o mbia 2021 Caldas 0 1 0 4 5 0.01\nNota: La infoNrmotaa: Lcai óinnfo rdmeac ibónr doet bersot eys ya alleerrttaas sse asneal izaan teanlieizndao eten cnuieenntad laos ú eltinm acs ucueatnrota se mlaasna sú ltimas cuatro Quindío 1 0 0 2 3 0.00\nsemanas epidEepimdeimoiolólóggiiccasa; esl ;c aenla lc enadnémailc oe sne danéalmizai cpoor esl meé atondoa dleiz mae dpiao gre oemlé tmricéa.todo de media Atlántico 1 0 0 2 3 0.00\ngeométrica. Total 568 33528 0 32694 66790 100\nEn la semana epidemiológica 49 se notificaron 1 248 casos de Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEn la semana epidemiológica 49 se notificaron 1 248 casos de malaria, teniendo un\nNota: no se presentaron casos de otros departamentos o distritos\nacumumlaadloa rdiae , 6t7e n90ie3n cdaos ousn, daec luoms cuulaaldeos 6d6e 76970 s9o0n3 d cea msoalsa, ridae n loo cso cmupalilceasd a6 6y 1 113\nde ma7la9r0ia scoomn pdlieca mdaa.l aPrreiad onmoi ncao lma pinlfieccacdióan yp o1r P1l1a3sm doed imuma lfaarlciiap acroumm p(Pli.c faadlcaip. arum)\ncon 49,9 % (33 910), seguido de Plasmodium vivax (P. vivax) con 49,2 % (33 389) e\nPredomina la infección por Plasmodium falciparum (P. falciparum) con\ninfección mixta con 0,9 % (604).\nMalaria no complicada La información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nPor procedencia, Chocó (33,2 %), Nariño (22,7 %), Córdoba (12,0 %an),á liAsins etino lqasu EiaT p(a8r,a7 e l% aju) syte y la clasificación de caso en cada evento. 15\nGuainía (4,3 %) aportan el 80,8 % de los casos de malaria no complicada.\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de\nprocedencia. Colombia, semanas epidemiológicas 01 a 49 de 2021\nInfecció P. P.\nEntidad territorial P. vivax n %\nn mixta falciparum malarie\nChocó 268 12394 0 9506 22168 33.2\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales\nMalaria Complicada A semana epidemiológica 49, se encuentra en situación de brote 2\nSe han notificado 1 113 casos de malaria complicada, que proceden de 27 departamentos y 5 en situación de alerta para malaria (Tabla 11).\nentidades territoriales y 18 casos provienen del exterior. Nariño, Antioquia, Tabla 11. Distribución de entidades territoriales según el comportamiento\nChocó, Córdoba, Vichada y Meta notifican el 73,5 % de los casos. epidemiológico de malaria, Colombia, semana epidemiológica 49 de 2021\nComportamiento epidemiológico Departamentos\nDe los casos de malaria complicada el 60,7 % (676) corresponde a hombres.\nMenor al comportamiento histórico Sucre\nEl 40,9 % (456) se presenta en personas de 15 a 29 años y el 18,5 % (202) En el comportamiento histórico La Guajira Arauca Atlántico\nocurre en afrocolombianos. Por lugar de procedencia, el 42,9 % (478) Putumayo Quindío Caldas\nDe los casos de malaria complicada el 60,7 % (676) corresponde a hombres. El 40,9 %\nHuila Sucre Magdalena\n(456) psreo viperneese dneta ruerna l pdeirsspoenrasso . dPeo r1 r5é gaim 2e9n daeñ oasfi lyia ceiól n1, 8e,l5 6%6 ,7(2 %02 )( 7o4c3u) rre en Cesar Vaupés Santander\nafrocoploemrtbeianneocse. aPl orér gluigmaer nd esu pbrsoicdeiaddenoc. ia, el 42,9 % (478) proviene de rural disperso. Por Casanare Meta Vichada\nGuaviare\nrégimen de afiliación, el 66,7 % (743) pertenece al régimen subsidiado. Tema central\nNorte de Santander Amazonas Risaralda\nDe los casos de malaria complicada causados por P. vivax o P. falciparum,\nBolívar Valle del Cauca Antioquia\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, el 70,5 % (824) Situación Nal.\nel 70,5 % (824) presentó complicaciones hematológicas, el 17,8 % (208) Situación de alerta Córdoba Guainía Chocó\npresentó complicaciones hematológicas, el 17,8 % (208) complicaciones hepáticas, el Mayor al comportamiento histórico Caquetá Risaralda\ncomplicaciones hepáticas, el 6,3 % (72) complicaciones renales, el 3,6 % Mortalidad\n6,3 % (72) complicaciones renales, el 3,6 % (42) complicaciones pulmonares y el 1,7 % (20)\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nmalari ( a 4 c 2 e ) r c e o b m ra p l. l i ( c F a ig ci u o r n a e 1 s 6 p ). u lmonares y el 1,7 % (20) malaria cerebral (Figura 13). Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Trazadores\nFigura 13. Tipo de complicaciones de malaria, Colombia, A semana epidemiológica 49, 17 municipios se encuentran en situación\nFigura 16. Tipo de complicaciones de malaria, Colombia, semanas epidemiológicas 01 a Brotes\nsemanas epidem 4 i 9 o l d ó e g i 2 ca 0 s 2 0 1 1 a 49 de 2021 de brote; los que más reportan casos son: Olaya Herrera y Mosquera\n(Nariño) y Alto Baudó (Chocó) (Tabla 12). COVID-19\n600\n542\nTabla 12. Municipios en situación de brote por malaria Tablas\n500\na semana epidemiológica 49 en Colombia, 2021\n400 Departamento Municipio Acumulado Esperado Observado\nNariño Olaya Herrera 3180 67 142\n282\n300 Chocó Alto Baudó 2360 141 258\nNariño Mosquera 1357 30 86\n200 Nariño Magüí 1332 32 69\n126 Cauca Guapi 1331 37 78\n100 82 Risaralda Pueblo Rico 992 38 76\n32 42 13 29 13 7 Antioquia Vigía del Fuerte 970 37 82\n0 Córdoba Valencia 888 30 82\nHematológica Hepática Renal Pulmonar Cerebral Nariño La Tola 561 11 46\nNariño Cumbitara 442 6 60\nP. Falciparum P. Vivax Chocó Litoral de San Juan 433 11 25\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Córdoba Montería 356 4 28\nFuente: SivNigotiala: E,n Ilan fisgtuirtau ntoo s eN inaclucyieonn loas lc adsoes pSora mlualadr,ia Cmioxtlaombia, 2021 Antioquia Anorí 190 7 14\nNota: En la figura no se incluyen los casos por malaria mixta Meta Mapiripán 152 4 8\nAntioquia Arboletes 82 2 11\nComportamientos inusuales Caquetá Solano 41 1 11\nNorte de Santander Sardinata 40 2 8\nA semana epidemiológica 49, se encuentra en situación de brote 2 departamentos y 5 en Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nsituación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nde malaria, Colombia, semana eLap iindfoermmaiocilóóng eisc nao t4ifi9c addea s2em02an1a lmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nComportamiento\nDepartamentoasn álisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nepidemiológico\nMenor al comportamiento\nSucre\nhistórico\nLa Guajira Arauca Atlántico\nPutumayo Quindío Caldas\nEn el comportamiento Huila Sucre Magdalena\nhistórico Cesar Vaupés Santander\nMeta\nCasanare Vichada\nGuaviare\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales (municipios IREM)\nBROTES Y SITUACIONES DE\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nmenta en doce municipios del Pacífico colombiano, con el objetivo de EMERGENCIA EN SALUD PÚBLICA\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nde diagnóstico para propender por un diagnóstico y tratamiento opor- ALERTAS NACIONALES\ntuno de casos de malaria, plantea la vigilancia en salud pública como\nintervención en salud pública y busca cortar cadenas de transmisión. Brote de Enfermedad Transmitida por Alimentos (ETA), pro-\nyecto Hidroituango, Medellín Antioquia, diciembre de 2021\nA semana epidemiológica 49, según el análisis de comportamientos\ninusuales, de los 12 municipios en los que se implementa la IREM, se Se presenta brote de ETA el 06 de diciembre de 2021, con fecha\nencuentran en decremento: Juradó, Lloró, Medio Atrato, Río Quito y de notificación el 07 de diciembre y con ocurrencia de casos prin-\nTema central\nBuenaventura, y en incremento Acandí, Atrato y Bagadó. cipalmente en el taller de mantenimiento (31) y cinco (5) casos en\notros frentes de trabajo (subestación de energía, Romerito, margen Situación Nal.\nTabla 13. Comportamientos inusuales, municipios Iniciativa Regional\nizquierda, casa de máquinas). Enfermos 36, tasa de ataque 33,9 %\npara la Eliminación de la Malaria, semana epidemiológica 49, Colombia, 2021 Mortalidad\n(36/106). Casos con síntomas gastrointestinales, la mayoría leves\nComportamiento Situación y de rápida evolución y resolución (14 -16 horas); edades entre los Trazadores\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica\nAcandí 46 3 9 Aumento Alarma 10 y 74 años. Los alimentos implicados fueron carne de res, sopa Brotes\nAtrato 438 26 60 Aumento Alarma de ahuyama, arroz, jugo, papa criolla, plátano, arepa y gaseosa.\nBagadó 1371 116 179 Aumento Alarma COVID-19\nHipótesis: riesgo de contaminación cruzada por el traslado de los\nJuradó 27 1 0 Disminución Seguridad\nLloró 682 96 92 Disminución Seguridad alimentos desde el casino al lugar de consumo el cual aumenta sus- Tablas\nChocó\nMedio Atrato 431 45 22 Disminución Seguridad tancialmente por el tiempo de trasporte. Se obtuvieron muestras\nQuibdó 5423 392 367 ninguno Seguridad\nde los alimentos implicados, pendiente resultado. Información pre-\nRío Quito 390 67 30 Disminución Éxito\nRIosucio 164 10 14 ninguno Seguridad liminar y en seguimiento por el referente del evento.\nUnguía 30 7 5 ninguno Seguridad\nBuenaventura Buenaventura 1181 92 52 Disminución Éxito Fuente: Informe Secretaría de Salud Departamental de Antioquia.\nNariño Tumaco 2066 131 138 ninguno Seguridad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Eventos de control internacional\nEn Colombia, en la semana epidemiológica 50 se reportaron dos\nMetodología\nalertas por carbunco en Antioquia y Córdoba sin embargo fueron\nSe realizó un análisis descriptivo con corte a semana epidemiológica 49 de 2021, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de descartados por ser errores de digitación. No se reportaron casos\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\no alertas de enfermedad por el virus Ébola, cólera, Marburgo, pes-\nte bubónica/neumónica; sin embargo, se continúa el monitoreo de\nalertas y el fortalecimiento de acciones de vigilancia, notificación y\nrespuesta a nivel nacional y subnacional.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES Atención especial: actualización sobre variantes de interés\ny variantes de preocupación del SARS-CoV-2\nActualización epidemiológica semanal sobre COVID-19.\nPropagación geográfica y prevalencia de VOC\nFecha de Publicación: 14 de diciembre de 2021. Organiza-\nLa epidemiología global actual del SARS-CoV-2 se caracteriza por\nción Mundial de la Salud (OMS)\nun predominio de la variante delta, una tendencia a la baja en la pro-\nA nivel mundial, la incidencia semanal tanto de casos como de de- porción de alfa, beta y gamma, y la aparición de la variante ómicron;\nfunciones disminuyó durante la última semana (6-12 de diciembre sin embargo, se siguen observando variaciones a nivel regional y\nde 2021), con descensos del 5 % y 10 % respectivamente, en com- nacional Si bien la mayoría de los casos de ómicron identificados en\nparación con la semana anterior; sin embargo, esto todavía corres- noviembre de 2021 estaban relacionadas con los viajes, la transmi-\nTema central\nponde a más de 4 millones de nuevos casos confirmados y un poco sión comunitaria con grupos asociados ahora se ha informado en\nmenos de 47 000 nuevas muertes. Al 12 de diciembre, se habían re- varios países. De 879 779 secuencias cargadas a GISAID con mues- Situación Nal.\nportado casi 269 millones de casos confirmados y casi 5,3 millones tras recolectadas en los últimos 60 días, 872 876 (99,2%) fueron Mortalidad\nde muertes en todo el mundo. delta, 3 755 (0,4 %) fueron ómicron, 206 (<0,1 %) alfa, 179 (<0,1\nTrazadores\n%) gamma, 16 (<0,1 %) beta y <0,1 % comprendía otras variantes\nLa región de África reportó el mayor aumento de casos nuevos la\ncirculantes (incluidas los VOI mu y lambda). Esta semana, por pri- Brotes\nsemana pasada (111 %) seguida por la región del Pacífico Occiden-\nmera vez desde que delta fue clasificado como un VOC en abril de\ntal que reportó un aumento del 7 %. La región de las Américas y la COVID-19\n2021, el porcentaje de secuencias delta ha disminuido con respecto\nregión de Asia Sudoriental reportaron disminuciones del 10 % y la\na otros VOC. Sin embargo, esta observación debe interpretarse con Tablas\nregión de Europa informó una disminución del 7 %. El número de\nprecaución, ya que los países pueden realizar una secuenciación di-\nnuevos casos semanales reportados por la región del Mediterráneo\nrigida para ómicron y, por lo tanto, cargar menos secuencias en to-\nOriental fue similar a los números reportados en la semana ante-\ndas las demás variantes, incluida delta.\nrior. Las nuevas muertes semanales disminuyeron en un 50 % en\nla región de Asia Sudoriental (debido a un aumento artificial en las Cabe señalar que la distribución mundial de VOC debe interpretar-\nmuertes por informes por lotes en la semana anterior) y en un 14 % se teniendo debidamente en cuenta las limitaciones de la vigilancia,\nen la Región de las Américas, mientras que el número de muertes incluidas las diferencias en las capacidades de secuenciación y las\nsemanales en todas las demás regiones se mantuvo similar a los re- estrategias de muestreo entre países, así como las demoras en la\nportados en la semana anterior. notificación.\nLas regiones que notifican la mayor incidencia semanal de casos por\nActualización sobre la variante ómicron\n100 000 habitantes siguen siendo la región de Europa (277,9 casos\nnuevos por 100 000 habitantes) y la Región de las Américas (81,9 Desde la última actualización publicada el 7 de diciembre, otros paí-\ncasos nuevos por 100 000 habitantes). Ambas regiones también ses de las seis regiones de la OMS han notificado casos confirmados\nnotificaron la mayor incidencia semanal de muertes de 3,0 y 1,0 por de la variante ómicron. A 14 de diciembre de 2021 (2 pm CET), la\n100 000 habitantes, respectivamente, mientras que en todas las variante ómicron se ha confirmado en 76 países.\ndemás regiones se notificó <1 nueva muerte por 100 000.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nSegún la limitada evidencia actual, ómicron parece tener una venta- %) de los países de la región con la mayoría (30/33; 91 %) reportando\nja de crecimiento sobre delta. Se está extendiendo más rápido que incrementos del 25 % o más, en comparación con la semana anterior.\nla variante delta en Sudáfrica, donde la circulación de esta era baja, El mayor número de casos nuevos se notificó en Sudáfrica (109 053\npero también parece estar extendiéndose más rápidamente que la casos nuevos; 183,9 casos nuevos por 100 000 habitantes; un aumen-\nvariante delta en países donde la incidencia de es alta, como en el to del 76 %), Zimbabue (26 479 casos nuevos; 178,2 casos nuevos\nReino Unido. por 100 000; un aumento del 479 %) y Mauricio (6415 casos nuevos;\n504,4 casos nuevos por 100 000; un aumento del 775 %)\nLos datos sobre la gravedad clínica de ómicron siguen siendo limi-\ntados. Se espera obtener más información sobre la gravedad de los La región reportó algo menos de 500 nuevas muertes, una cifra si-\ncasos asociados con ómicron en las próximas semanas debido al milar a la reportada la semana anterior. El mayor número de nuevas\nlapso entre un aumento en la incidencia de casos y un aumento en muertes se registró en Sudáfrica (151 nuevas muertes; <1 nueva\nTema central\nla incidencia de casos graves y muertes. muerte por 100 000 habitantes; una disminución del 13 %), Mauri-\ncio (92 nuevas muertes; 7,2 nuevas muertes por 100 000; una dis- Situación Nal.\nLa evidencia preliminar sugiere que puede haber una reducción en\nminución del 27 %), y Argelia (41 nuevas muertes; <1 nueva muerte\nla eficacia y efectividad de la vacuna contra la infección y transmi- Mortalidad\npor 100 000; una disminución del 7 %).\nsión asociada con ómicron, así como un mayor riesgo de reinfección.\nTrazadores\nSe necesitan más datos para conocer mejor la medida en que ómi-\nRegión de las Américas Brotes\ncron puede evadir la inmunidad derivada de la vacuna y/o la infec-\nción y la medida en que las vacunas actuales continúan protegiendo La región de las Américas notificó más de 837 000 nuevos casos y COVID-19\ncontra enfermedades graves y la muerte asociada con esta VOC. más de 10 000 nuevas muertes, disminuciones del 10 % y 14 %, res-\nTablas\npectivamente, en comparación con la semana anterior. No obstan-\nLa precisión del diagnóstico de las pruebas de diagnóstico rápido\nte, el 28 % (15/56) de los países de la región notificaron aumentos\nbasadas en antígenos y la PCR (Ag-RDT) que se utilizan habitual-\nde más del 10 % en los casos, siendo el mayor observado en las islas\nmente no parece verse afectada por ómicron, y se esperan inter-\ncaribeñas de San Bartolomé (350 %; de 2 casos a 9 casos), Islas Tur-\nvenciones terapéuticas para el manejo de pacientes con COVID-19\ncas y Caicos (285 %) y San Martín (111 %). El mayor número de ca-\ngrave asociado con la variante de ómicron para seguir siendo eficaz.\nsos nuevos se notificó en los Estados Unidos de América (674 019\nComo resultado de esto, el riesgo general relacionado con la nueva\ncasos nuevos; 203,6 casos nuevos por 100 000; una disminución del\nvariante de preocupación ómicron sigue siendo muy alto.\n9 %), Brasil (38 372 casos nuevos; 18,1 casos nuevos por 100 000;\nun 38 % disminución) y Canadá (25 332 casos nuevos; 67,1 casos\nnuevos por 100 000; un aumento del 25 %).\nPanorama regional de la OMS\nEl mayor número de nuevas muertes se registró en los Estados Uni-\nRegión de África\ndos de América (6 909 nuevas muertes; 2,1 nuevas muertes por\nLa región de África notificó más de 167 000 casos nuevos, un aumen- 100 000; una disminución del 16 %), México (1 122 nuevas muer-\nto del 111 % en comparación con la semana anterior y el mayor nú- tes; <1 nueva muerte por 100 000; un aumento del 85 %) y Brasil\nmero de casos semanales nuevos desde principios de agosto de 2021. (851 nuevas muertes; <1 nueva muerte por 100 000; una disminu-\nSe observaron aumentos marcados en más de dos tercios (33/49; 67 ción del 41 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nRegión del Mediterráneo Oriental un número similar al de la semana anterior), Polonia (2 804 nuevas\nmuertes; 7,4 nuevas muertes por 100 000; un aumento del 6 %) y\nLa incidencia semanal de casos y muertes en la región del Medite-\nUcrania (2 747 nuevas muertes; 6,3 nuevas muertes por 100 000;\nrráneo Oriental se mantuvo estable esta semana, con más de 90\nuna disminución del 13 %)\n000 nuevos casos y más de 1 500 nuevas muertes notificadas. Sin\nembargo, tres países (3/22, 13 %) de la región notificaron un au-\nRegión de Asia Sudoriental\nmento de más del 10 % en la incidencia semanal de casos. El ma-\nyor número de casos nuevos se notificó en Jordania (34 735 casos La tendencia a la baja en los nuevos casos y muertes semanales\nnuevos; 340,4 casos nuevos por 100 000; un aumento del 8 %), la notificados continuó esta semana en la región de Asia Sudoriental.\nRepública Islámica de Irán (21 168 nuevos casos; 25,2 casos nuevos Se notificaron más de 98 000 nuevos casos y más de 2 600 nuevas\npor 100 000; una disminución del 19 %) y el Líbano (11 341 casos muertes, lo que representa una disminución del 10 % y del 50 %,\nTema central\nnuevos; 166,2 casos nuevos por 100 000; un aumento del 9 %). respectivamente, en comparación con la semana anterior. Solo dos\npaíses informaron de un aumento en los casos semanales, Bangla- Situación Nal.\nEl mayor número de nuevas muertes siguió registrándose en la Repú-\ndesh (de 1 659 a 1 882, un aumento del 13 %) y Bután (de 1 a 8; un\nblica Islámica de Irán (537 nuevas muertes; <1 nueva muerte por 100 Mortalidad\naumento del 700 %). El mayor número de casos nuevos se notificó\n000; una disminución del 7 %), Egipto (333 nuevas muertes; <1 nueva\nTrazadores\nen la India (57 255 casos nuevos; 4,1 casos nuevos por 100 000; una\nmuerte por 100 000; a 12 % de disminución) y Jordania (226 nuevas\ndisminución del 6 %), Tailandia (27 405 casos nuevos; 39,3 casos Brotes\nmuertes; 2,2 nuevas muertes por 100 000; un aumento del 13 %)\nnuevos por 100 000; un 20 % de disminución) y Sri Lanka (5 220\nCOVID-19\ncasos nuevos; 24,4 casos nuevos por 100 000; similar a la cantidad\nRegión Europea\nnotificada en la semana anterior) Tablas\nLa región de Europa notificó algo menos de 2,6 millones de casos\nEl mayor número de nuevas muertes se informó en la India (2 108\nnuevos, un 7 % disminución en comparación con la semana anterior\nnuevas muertes; <1 nueva muerte por 100 000; una disminución\ny una disminución desde principios septiembre. El número de nue-\ndel 56 %), Tailandia (227 nuevas muertes; <1 nueva muerte por 100\nvas muertes reportadas esta semana fue de poco más de 28 000,\n000; similar al número informado en la semana anterior) y Sri Lanka\npermaneciendo similar al número reportado la semana anterior. A\n(153 nuevas muertes; <1 nueva muerte por 100 000; similar al nú-\npesar de la tendencia a la baja, una pequeña proporción (10/61; 6\nmero informado en la semana anterior).\n%) de los países aún notificaron un aumento de más del 10 % en los\ncasos en comparación con la semana anterior. El mayor número de\nRegión del Pacífico Occidental\ncasos nuevos se notificó en Alemania (351 738 casos nuevos; 422,9\ncasos nuevos por 100 000; una disminución del 11 %), el Reino Uni- La Región del Pacífico Occidental notificó 214 000 nuevos casos, un\ndo (350 340 casos nuevos; 516,1 casos nuevos por 100 000; un aumento del 7 % en comparación con la semana anterior. Cuatro de\naumento del 13 %) y Francia (335 972 casos nuevos; 516,6 casos los 27 países de la región informaron un aumento en la incidencia\nnuevos por 100 000; un aumento del 19 %). de casos de más del 10 %, Islas Marianas del Norte (62 %), Repú-\nblica de Corea (37 %), República Democrática Popular de Lao (17\nEl mayor número de nuevas muertes se registró en la Federación\n%) y Japón (12 %). El mayor número de casos nuevos se notificó en\nde Rusia (8 205 nuevas muertes; 5,6 nuevas muertes por 100 000;\nVietnam (103 635 casos nuevos; 106,5 casos nuevos por 100 000;\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nun aumento del 6 %), República de Corea (44 238 casos nuevos; restricciones impuestas a la circulación y la preocupación por la pan-\n86,3 casos nuevos por 100 000; un aumento del 38 %) y Malasia demia han limitado las actividades de atención primaria de la salud,\n(33 675 casos nuevos; 104,0 casos nuevos por 100 000; similar al incluidos los servicios preventivos como la vacunación, con la con-\nnúmero notificado la semana anterior). siguiente disminución de la cobertura de vacunación y un aumento\nde la población susceptible. A esto se suman, los fenómenos migra-\nLa región reportó más de 3 300 nuevas muertes, una cifra similar a\ntorios en la región, el relajamiento de las medidas de salud pública y\nla de la semana anterior. El mayor número de nuevas muertes se re-\nsociales, además del impacto de la COVID-19 en la capacidad de los\ngistró en Vietnam (1 550 nuevas muertes; 1,6 nuevas muertes por\nsistemas de salud. Por lo tanto, no se puede descartar la ocurrencia\n100 000; un aumento del 13 %), Filipinas (866 nuevas muertes; <1\nde nuevos brotes de EPV de diversa magnitud en la Región de las\nnueva muerte por 100 000; una disminución del 16 %), y República\nAméricas y el riesgo regional aún se evalúa como Muy Alto.\nde Corea (401 nuevas muertes; <1 nueva muerte por 100 000; un\nTema central\naumento del 32 %) Fuente: Organización Mundial de la Salud (OMS). Evaluación de\nriesgo para enfermedades prevenibles por vacunación. Fecha de Situación Nal.\nFuente: Organización Mundial de la Salud (OMS). Actualización\nPublicación 15 de diciembre de 2021. Fecha de consulta 15 de\nepidemiológica semanal de COVID-19. Fecha de Publicación 14 Mortalidad\ndiciembre de 2021. Disponible en: https://www.paho.org/es/do-\nde diciembre de 2021. Fecha de consulta 16 de diciembre de 2021.\ncumentos/evaluacion-regional-riesgos-enfermedades-preveni- Trazadores\nDisponible en: https://www.who.int/publications/m/item/wee-\nbles-por-vacunacion-difteria-sarampion Brotes\nkly-epidemiological-update-on-covid-19---14-december-2021\nCOVID-19\nEvaluación del potencial impacto de la variante de preocu-\nEvaluación regional del riesgo para enfermedades preve- Tablas\npación ómicron del SARS-CoV-2 en el contexto de la trans-\nnibles por vacunación (difteria, sarampión, fiebre amarilla\nmisión en curso de la variante de preocupación delta en la\ny poliomielitis) en el contexto de la pandemia por la CO-\nUnión Europea. Actualización número 18\nVID-19: implicaciones para la Región de las Américas. Fe-\nLa aparición de la variante de preocupación (VOC) ómicron gene-\ncha de la evaluación: 15 de diciembre de 2021\nra serias preocupaciones debido a los informes preliminares de\nuna importante ventaja de crecimiento y posible escape inmune\nEvaluación del riesgo\nen comparación con la variante delta. Aunque los casos de ómicron\nDespués de más de 22 meses de la pandemia de la COVID-19 en la VOC inicialmente reportados en la Unión Europea (UE) estaban\nregión de las Américas, se han notificado casos y muertes por CO- vinculados a viajes, ahora se registra un número creciente de casos\nVID-19 en los 56 países y territorios de la Región de las Américas, adquiridos dentro de la UE, incluso como parte de grupos y brotes.\nlos sistemas de salud aún enfrentan desafíos y las actividades de in- También se están detectando casos a través de muestreo en siste-\nmunización de rutina se están poniendo al día en la mayoría de los mas de vigilancia rutinaria. Esto indica que la transmisión comuni-\npaíses. La pandemia ha afectado el cumplimiento de los indicadores taria ya está en curso en los países de la UE y se espera un rápido\nde vigilancia de Enfermedades Prevenibles por Vacunas (EPV). Las aumento adicional en el número de casos de VOC ómicron en los\npróximos dos meses.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nTendencias en los indicadores epidemiológicos y el avance Situación epidemiológica para la VOC ómicron\nde la vacunación\nEntre el 26 de noviembre y el 12 de diciembre de 2021, 69 países\nIndicadores epidemiológicos notificaron 5 435 casos confirmados de la VOC ómicron en todo\nel mundo, según los datos disponibles públicamente (incluidos los\nAl final de la semana 48, la situación epidemiológica general en la UE\nnotificados a GISAID). De estos casos, 23 países de la UE notifica-\nse caracterizaba por una tasa general de notificación de casos alta y\nron 766 casos según los resultados de la secuenciación: Austria\nen rápido aumento y una tasa de mortalidad baja, pero que aumenta-\n(17), Bélgica (30), Croacia (3), Chipre (3), La República Checa (5),\nba lentamente. Al final de esta semana, la tasa general de notificación\nDinamarca (195), Estonia (15), Finlandia (20), Francia (59), Alema-\nde casos de COVID-19 para la UE era de 797 por 100 000 habitan-\nnia (82), Grecia (3), Islandia (20), Irlanda (6), Italia (13), Letonia (5),\ntes y ha aumentado considerablemente durante nueve semanas. Las\nLiechtenstein (1), Países Bajos (62), Noruega (109), Portugal (49),\ntasas de notificación de casos fueron más altas entre los grupos de Tema central\nRumanía (7), Eslovaquia (3) España (36) y Suecia (23) según la infor-\nedad de menores de 15 años, pero las tasas de notificación entre los\nmación de fuentes públicas. Adicionalmente, Dinamarca y Alema- Situación Nal.\ngrupos de mayor edad también han aumentado rápidamente. La tasa\nnia han notificado 1 645 y 36 casos respectivamente, confirmados\nMortalidad\nde mortalidad de COVID 19 en 14 días fue de 55,9 muertes por mi-\npor una PCR específica para la variante. En varios países se han no-\nllón de habitantes y ha seguido aumentando lentamente desde prin- Trazadores\ntificado varios casos probables.\ncipios de agosto. De 30 países con datos sobre ingresos u ocupación\nBrotes\nen hospitales o unidades de cuidados intensivos (UCI) hasta la sema- Fuente: Centro europeo para el control y prevención de enferme-\nna 48, 17 países informaron una tendencia creciente en al menos uno dades. Fecha de Publicación 15 de diciembre de 2021. Fecha de COVID-19\nde estos indicadores en comparación con la semana anterior. Existen consulta 15 de diciembre de 2021. Disponible en: https://www.\nTablas\ndiferencias epidemiológicas sustanciales entre países con tenden- ecdc.europa.eu/en/publications-data/covid-19-assessment-fur-\ncias crecientes, incluida la intensidad de transmisión, distribución ther-emergence-omicron-18th-risk-assessment\npor edades de los casos y niveles de hospitalización y mortalidad.\nCólera – Camerún. 16 de diciembre de 2021\nCo-circulación de SARS-CoV-2 con influenza y otros virus Desde principios de 2021, Camerún ha notificado casos esporádi-\nrespiratorios en la Unión Europea cos de cólera. Durante la semana 43 de 2021, que finaliza el 31 de\noctubre, las autoridades sanitarias declararon un brote de cólera\nDesde el comienzo de la temporada de influenza 2021/22 en la se-\nque actualmente se encuentra activo en la región suroeste, con ca-\nmana 40, la influenza ha estado circulando entre un nivel de línea\nsos también reportados en las regiones Centro y Litoral. Entre el 25\nde base a bajo en la UE. Para la semana 48/2021, de los 24 países\nde octubre y el 10 de diciembre de 2021, estas tres regiones noti-\nque informaron sobre la intensidad de la influenza, 20 (Bélgica, Bul-\nficaron un número acumulado de 309 casos de cólera sospechosos\ngaria, Croacia, República Checa, Francia, Alemania, Grecia, Hun-\ny 4 confirmados por laboratorio, con 19 muertes (tasa de letalidad\ngría, Islandia, Irlanda, Letonia, Lituania, Luxemburgo, Malta, Países\ndel 6,1 %).\nBajos, Noruega, Polonia, Portugal, Rumania, Eslovenia) informaron\nintensidad de línea base y cuatro (Dinamarca, Estonia, Eslovaquia y\nSuecia) informaron baja intensidad.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nLa región suroeste notificó los dos primeros casos el 27 de octubre Enfermedad por el virus del Ébola - República Democrática\nen el área de Kesse, comuna de Bamusso en el distrito de salud de\ndel Congo. 16 de diciembre de 2021\nEkondo Titi. Se recolectaron dos muestras de heces de los casos y\ndieron positivo para cólera por cultivo en el laboratorio del Hospital El 16 de diciembre de 2021, el Ministerio de Salud de la República\nLaquintinie en Douala. Al 10 de diciembre, se había identificado un Democrática del Congo (RDC) declaró el fin del brote de la enfer-\nnúmero acumulado de 163 casos sospechosos con 7 muertes (le- medad por virus Ébola (EVE) que afectó la zona de salud de Beni en\ntalidad del 4,3 %) en el distrito de salud de Ekondo Titi. El 66 % de la provincia de Kivu del Norte. La declaración se realizó de acuerdo\nlos casos eran hombres y el 16,6 % tenían menos de cinco años. El con las recomendaciones de la OMS, 42 días después de la segunda\nbrote se ha extendido al distrito de salud vecino de Bakassi, con 95 prueba negativa del último caso confirmado.\ncasos sospechosos y 11 muertes (CFR 11,6 %).\nEntre el 8 de octubre y el 16 de diciembre, La zona de salud de Beni\nEl 28 de octubre de 2021, la región Centro notificó un caso sospe- informó de un total de 11 casos (ocho confirmados, tres probables), Tema central\nchoso de cólera sin vínculo epidemiológico con los casos notifica- incluidas nueve muertes y dos supervivientes. De las nueve muer- Situación Nal.\ndos en la región suroeste, del área de salud de Akok-Ndoe, distrito tes, siete ocurrieron en la comunidad y dos ocurrieron en el Centro\nMortalidad\nde salud de Biyem-Assi que forma parte de la comunidad urbana de Tratamiento para Ébola. La letalidad general es del 82 % (9/11)\nde Yaundé., la capital de Camerún. Una muestra de heces dio posi- entre el total de casos, mientras que del 75 % (6/8) entre los casos Trazadores\ntivo para cólera mediante la prueba de diagnóstico rápido, y el 29 confirmados.\nBrotes\nde octubre se confirmó que era positivo mediante PCR y cultivo\nEste brote fue declarado el 8 de octubre de 2021 cuando el caso\nCOVID-19\npara Vibrio cholerae en el Centro Pasteur de Camerún, Yaundé. Se\níndice; un niño de 3 años desarrolló síntomas que incluían debilidad\nha informado de un número acumulado de 50 casos sospechosos física, pérdida de apetito, dolor abdominal, dificultad para respirar, Tablas\ny una muerte para una letalidad del 2 % en el distrito de salud de\nheces oscuras y sangre en el vómito, y que luego murió el 6 de octu-\nBiyem-Assi. De estos, el 52 % eran hombres y el 8 % tenían menos\nbre. El 7 de octubre, las muestras se analizaron mediante reacción\nde cinco años. El último caso hasta la fecha en la región Centro se\nen cadena de la polimerasa con transcripción inversa (RT-PCR) en\ninformó el 11 de noviembre de 2021.\nel laboratorio del Instituto Nacional de Investigación Biomédica en\nEn la región del Litoral, el 21 de noviembre de 2021 se confirmó por Beni. Posteriormente se enviaron al Laboratorio Rodolphe Mérieux\ncultivo un caso de cólera en un niño de ocho años en el laboratorio de Goma el 8 de octubre, y el mismo día se confirmó la EVE median-\ndel Hospital Laquintinie en Douala. Este ha sido un caso aislado sin te RT-PCR. Este evento siguió a un grupo de tres muertes (dos niños\nmás casos sospechosos. Su familia y los de su vecindario tampoco y su padre) que eran vecinos del caso índice. Estos tres pacientes\ninformaron antecedentes de viajes. murieron el 14, 19 y 29 de septiembre después de desarrollar sín-\ntomas compatibles con Ébola, sin embargo, ninguno fue examinado\nFuente: Organización Mundial de la Salud (OMS). Actualización si-\npara detectar el virus. La secuenciación completa del genoma reali-\ntuación de cólera – Camerún. Fecha de Publicación 16 de diciembre\nzada por el Laboratorio Rodolphe Mérieux en la ciudad de Kinshasa\nde 2021. Fecha de consulta 16 de diciembre de 2021. Disponible\ndel caso inicial confirmado indica que este brote no fue el resultado\nen: https://www.who.int/emergencies/disease-outbreak-news/\nde una nueva zoonosis de un reservorio animal, sino que estaba re-\nitem/cholera-cameroon\nlacionado con una infección persistente por el virus del Ébola.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nDurante el período del brote (del 8 de octubre al 16 de diciembre SITUACIÓN COVID-19\nde 2021), tres (16 %) de las 19 áreas de salud en Beni notificaron\ncasos confirmados, a saber, Butsili (seis casos), Bundji (un caso) y Entre el 01 de enero de 2021 hasta el 16 de diciembre de 2021 en Co-\nNgilinga (un caso). Los niños menores de cinco años representaron lombia se han confirmado por laboratorio 3 289 546 casos y 78 360\nel 50 % (4/8) de todos los casos confirmados. Hasta la fecha, todos muertes por COVID-19 en 38 entidades territoriales del orden depar-\nlos contactos completaron su período de seguimiento de 21 días y tamental y distrital, afectando 1 118 municipios. La incidencia nacional\nfueron dados de alta. para este año es de 6 486,7 casos por cada 100 000 habitantes. A la\nfecha (corte: 16 de diciembre), el 0,4 % (11 640) de los casos se encuen-\nAdemás, del 8 de octubre al 13 de diciembre, se notificaron un total\ntra activo, procedente principalmente de Antioquia 32,7 % (3 809), Bo-\nde 21 916 alertas de nueve zonas sanitarias, incluidas 15 642 de\ngotá D.C. 26,7 % (3 105), Valle del Cauca 11,0 % (1 284), Santander 6,6\nBeni, 21 558 (98 %) de las cuales fueron investigadas y 1 709 fueron\n% (775), Norte de Santander 4,5 % (529), Barranquilla 3,4 % (405), La Tema central\nvalidadas como casos sospechosos de EVE.\nGuajira 1,4 % (163) y Santa Marta 1,3 % (151).\nSituación Nal.\nFuente: Organización Mundial de la Salud (OMS). Actualización\nA nivel municipal (sin tener en cuenta distritos) el 38,7 % (4 454) de los\nenfermedad por el virus Ébola - República Democrática del Congo. Mortalidad\ncasos activos se encuentran principalmente en Medellín – Antioquia\nFecha de Publicación 16 de diciembre de 2021. Fecha de consul-\n22,2 % (2 591), Cali – Valle del Cauca 8,9 % (1 034), Cúcuta – Norte Trazadores\nta 16 de diciembre de 2021. Disponible en: https://www.who.int/\nde Santander 2,9 % (339), Barrancabermeja – Santander 2,4 % (278),\nBrotes\nemergencies/disease-outbreak-news/item/2021-DON351\nBucaramanga – Santander 1,9 % (218) y Bello – Antioquia 1,8 % (212).\nCOVID-19\nEntre las semanas epidemiológicas (SE) 46 - 49 de 2021, a nivel nacio-\nnal se notificaron 38 696 casos de COVID-19 procedentes de 657 mu- Tablas\nnicipios y 1 160 muertes por COVID-19 procedentes de 197 munici-\npios. Durante este periodo se registró una incidencia de 84,1 casos por\ncada 100 000 habitantes, una tasa de mortalidad 2,3 muertes por cada\n100 000 habitantes y una letalidad de 3,0 %. Adicionalmente, duran-\nte este periodo se observó una reducción significativa de la incidencia\nen 0,7, mientras que, la tasa de mortalidad y letalidad registraron un\naumento no significativo de 1,3 y 1,9 respecto al periodo anterior (SE\n42 – 45, 2021).\nLos departamentos y distritos que durante este periodo superaron la\nincidencia nacional (84,1) por 100 000 habitantes fueron: Archipiéla-\ngo de San Andrés, Providencia y Santa Catalina (532,4), Barranquilla\n(248,9), Antioquia (185,3), Santander (162,9), Cali (157,2), Santa Marta\n(152,5), Norte de Santander (149,3), Guainía (140,8) La Guajira (109,4),\nPutumayo (104,6), Quindío (101,4), Arauca. (95,0) (mapa 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 16 de diciembre de 2021 en Colombia se han confirmado por laboratorio 3 289 546 casos y 78 360 muertes\npor COVID-19 en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 486,7 casos por cada 100 000 habitantes. A la fecha (corte: 16 de diciembre), el 0,4 % (11 640) de los casos se encuentra activo,\nprocedente principalmente de Antioquia 32,7 % (3 809), Bogotá D.C. 26,7 % (3 105), Valle del Cauca 11,0 % (1 284), Santander 6,6 % (775),\nNorte de Santander 4,5 % (529), Barranquilla 3,4 % (405), La Guajira 1,4 % (163) y Santa Marta 1,3 % (151).\nA nivel municipal (sin tener en cuenta distritos) el 38,7 % (4 454) de los casos activos se encuentran principalmente en Medellín – Antioquia 22,2\n% (2 591), Cali – Valle del Cauca 8,9 % (1 034), Cúcuta – Norte de Santander 2,9 % (339), Barrancabermeja – Santander 2,4 % (278),\nBucaramanga – Santander 1,9 % (218) y Bello – Antioquia 1,8 % (212).\nEntre las semanas epidemiológicas (SE) 46 - 49 de 2021, a nivel nacional se notificaron 38 696 casos de COVID-19 procedentes de 657\nmunicipios y 1 160 muertes por COVID-19 procedentes de 197 municipios. Durante este periodo se registró una incidencia de 84,1 casos por\ncada 100 000 habitantes, una tasa de mortalidad 2,3 muertes por cada 100 000 habitantes y una letalidad de 3,0 %. Adicionalmente, durante\neste periodo se observó una reducción significativa de la incidencia en 0,7, mientras que, la tasa de mortalidad y letalidad registraron un aumento\nno significativo de 1,3 y 1,9 respecto al periodo anterior (SE 42 – 45, 2021).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (84,1) por 100 000 habitantes fueron: Archipiélago de\n49\nSan Andrés, Providencia y Santa Catalina (532,4), Barranquilla (248,9), Antioquia (185,3), Santander (162,9), Cali (157,2), Santa Marta (152,5), Semana\nEpidemiológica\nNorte de Santander (149,3), Guainía (140,8) La Guajira (109,4), Putumayo (104,6), Quindío (101,4), Arauca. (95,0) (mapa 1).\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 46 a 49, 2021\nMapa 2. Incidencia de casos COVID-19 por entidad territorial, Para el periodo comprendido entre las SE 46 - 49 de 2021 se presentó\nColombia, semana epid emiológica 46 a 49, 2021 un aumento significativo de la incidencia respecto al periodo anterior\nen Bogotá, D.C. (1,2), las entidades territoriales con un comporta-\nmiento estable son Antioquia, Santander, Huila, Buenaventura y Cali,\nmientras que las demás entidades territoriales registran un descenso\nen la incidencia de COVID-19 en comparación con el periodo ante-\nrior, con mayor variación en: Atlántico, Cartagena, La Guajira, Mag-\ndalena y Santa Marta (Tabla 14).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos\netarios se presenta en las edades de 80 y más años (149,0 casos\nTema central\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad\n(44,4 muertes por cada 100 000 habitantes), al igual que la letalidad Situación Nal.\n(32,4 %) (tabla 1).\nMortalidad\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad,\nTrazadores\nColombia, semana epidemiológica 46 a 49, 2021\nIncidencia Mortalidad Brotes\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nCOVID-19\nhabitantes habitantes\n0 - 4 años 910 23,7 0 - -\n5 - 11 años 1 662 30,8 0 - - Tablas\n12-19 años 2 134 34,6 4 0,06 0,19\n20-39 años 15 179 108,3 41 0,25 0,27\n40-59 años 11 568 113,2 164 1,40 1,42\n60-69 años 3 649 103,2 197 5,0 5,4\n70-79 años 2 200 115,8 302 14,6 13,7\n80 años y más 1 394 149,0 452 44,4 32,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 46 a 49 de 2021, se han notificado 1 160 muertes por\nCOVID-19 procedentes de 197 municipios. Las entidades con ma-\nyor registro de fallecidos fueron: Antioquia con 23,8 % (276), Norte\nde Santander con 15,1 % (175), Santander con 7,9 % (92), Cali con\n7,2 % (84), Bogotá con 5,7 % (66) y Barranquilla con 4,9 % (57); los\nmunicipios y distritos con la mayor tasa de mortalidad por 100 000\nhabitantes fueron: Caramanta – Antioquia (42,5) y Chiscas – Boyacá\n(25,6) (mapa 3).\nFuente: INS- SalFaue ndte:e IN SA- Snalaá deli Asniáslis isd deel Rli eRsgoi CeOsVIgD-o19 ,C 202O1.VID-19, 2021.\nPara el periodo comprendido entre las SE 46 - 49 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo anterior en\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nBogotá, D.C. (1,2), las entidades territoriales con un comportamiento estable son Antioquia, Santander, Huila, Buenaventura y Cali, mientras que\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nlas demás entidades territoriales registran un descenso en la incidencia de COVID-19 eannál iscis oenm lasp EaT praarac eiló ajnus tec yo lan cl aseifilc apcióenr dieo cdasoo e na candtae evreinotor., con mayor 25\nvariación en: Atlántico, Cartagena, La Guajira, Magdalena y Santa Marta.\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (149,0 casos por cada\n100 000 habitantes) así como la mayor tasa de mortalidad (44,4 muertes por cada 100 000 habitantes), al igual que la letalidad (32,4 %) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 46 a 49, 2021\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0 - 4 años 910 23,7 0 - -\n5 - 11 años 1 662 30,8 0 - -\n12-19 años 2 134 34,6 4 0,06 0,19\n20-39 años 15 179 108,3 41 0,25 0,27\n40-59 años 11 568 113,2 164 1,40 1,42\n60-69 años 3 649 103,2 197 5,0 5,4\n70-79 años 2 200 115,8 302 14,6 13,7\n80 años y más 1 394 149,0 452 44,4 32,4\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 46 a 49 de 2021, se han notificado 1 160 muertes por COVID-19 procedentes de 197 municipios. Las entidades con mayor registro\nde fallecidos fueron: Antioquia con 23,8 % (276), Norte de Santander con 15,1 % (175), Santander con 7,9 % (92), Cali con 7,2 % (84), Bogotá 49\ncon 5,7 % (66) y Barranquilla con 4,9 % (57); los municipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron: Caramanta Semana\nEpidemiológica\n– Antioquia (42,5) y Chiscas – Boyacá (25,6) (mapa 2). 5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19M paopra e 3n. tMidoardt atleidrraidto proiarl ,C COoVlIoDm-1b9ia p,o sre emntaidnaad eteprirdietomriiaoll,ó gica 46 aA 4 n9iv, e2l 0n2ac1i onal, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 46 a 49, 2021 SE 46 - 49, 2021 respecto al periodo anterior (SE 42 – 45, 2021), se\nobservó que de los 197 municipios que reportaron muertes por CO-\nVID-19 durante el periodo analizado, el 32,0 % (63) presentaron in-\ncremento significativo en los indicadores de mortalidad y letalidad,\nde estos municipios los que presentaron mayor variación (aumento)\nen la tasa de mortalidad fueron Chiscas – Boyacá (Δ 25,6), Carolina -\nAntioquia (Δ 24,8) y Toledo - Antioquia (Δ 19,6) y los municipios que\npresentaron mayor variación en la letalidad fueron: Antioquia (Bri-\nceño y Carolina), Caldas (Norcasia y Risaralda), Cundinamarca (Bo-\nyacá), Santander (San Andrés), Cundinamarca (Bojacá), Santander Tema central\n(San Andrés), Tolima (Casablanca), Casanare (Monterrey).\nSituación Nal.\nMortalidad\nVigilancia genómica variante Delta\nTrazadores\nMediante el programa nacional de caracterización genómica, la red\nde vigilancia ha analizado muestras de COVID-19 por secuenciación Brotes\nque cumplen con los criterios determinados en el protocolo, inclu-\nCOVID-19\nyendo el tercer estudio probabilístico. Con corte a 16 de diciembre\nTablas\nde 2021 se han confirmado 2 112 casos con la variante Delta. De\nacuerdo con la investigación epidemiológica realizada las edades de\nlos casos oscilan entre 1 mes y 97 años, dentro de los cuales 32 casos\ntienen condición final muerto; a la fecha se ha identificado la circula-\nción de esta variante en 32 entidades territoriales.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 46 - 49, 2021 respecto al periodo anterior (SE 42 – 45, 2021), se observó\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nque de los 197 municipios que reportaron muertes por COVID-19 durante el perSiiostedmoa dae nvigailalinzciaa edn osa,lu ed pl ú3bl2ica, 0(S iv%igil a()6. E3l n)ú mperroe dsee cansotsa, pruoedne vianricarr deesmpueésn det oqu es sieg rneailfiziacna untiidvaode s de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nen los indicadores de mortalidad y letalidad, de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron\nChiscas – Boyacá (Δ 25,6), Carolina - Antioquia (Δ 24,8) y Toledo - Antioquia (Δ 19,6) y los municipios que presentaron mayor variación en la\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 49 Incremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 3 1 2 2 32 7 6 3 02 1 1 5 1 1 0 0 2 0 0 0 0 0 1 .411 2 41 172 0 1 0 5 .188 7 08 3 52 1 77 1 0 7 0 0 0 3 .427 4 43 3 13 1 6 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 33 6 4\nAntioquia 5 66 1 6 8 1 2.655 2 83 2 36 1 .264 4 34 1 71 1 36 8 4 1 17 2 6 1 0 5 9 2 4 5 .994 3 99 376 8 7 1 5 1 3 7 47.664 7 2.700 8 7.334 5 1.211 2 .169 4 .124 1 2.975 6 5 6 77 3 66.838 3 2.772 4 0.353 9 52 7 8 4 9 3 1 3 1 4 76 6 2 4 2 68 7 2 2 67 4 1 3 5 1 .406 4 62 1 43\nArauca 1 07 3 3 6 01 1 2 1 1 2 82 3 3 2 9 5 1 0 1 5 1 0 0 0 0 2 1 4 1 5 1 0 2 5.232 1 .907 1 .941 1 .059 8 3 7 1 2 3 0 6 .229 6 71 5 53 7 6 5 4 1 1 0 1 7 1 0 8 0 0 2 2 0 7 7 2 6 7\nAtlántico 1 22 3 5 2 .224 4 8 4 3 2 .994 1 72 9 30 6 0 0 5 1 0 6 2 3 0 4 1 0 1 6 3 4 7 6.251 8 .883 7 .718 1 .045 1 14 1 22 8 79 5 7 4 8 2 5.084 4 .333 2 .560 2 84 2 3 2 5 3 4 1 3 2 1 0 1 0 2 0 2 0 0 5 58 1 92 2 9\nBarranquilla 1 5 0 0 1 .850 4 1 3 5 4 .372 2 08 1 .973 5 0 1 1 3 2 2 7 1 0 0 1 0 8 4 0 1 21.714 1 2.496 1 0.307 1 1.045 2 67 2 83 3 .595 5 2 1 67 3 7.414 6 .651 3 .901 3 58 2 9 1 2 4 3 0 4 6 1 9 5 2 2 0 3 1 0 3 75 2 20 1 8\nBogotá 0 0 0 1 7.500 3 97 4 01 0 0 0 4 90 1 2 1 4 2 1 1 0 4 2 33 0 0 0 2 0 1 09 2 3 2 0 1 .011.228 9 9.511 9 7.827 7 0.763 4 .556 5 .042 2 0.256 4 44 6 97 5 15.054 5 4.870 5 7.907 8 39 8 6 6 5 1 3 1 4 2 7 90 3 71 7 6 406 8 8 4 84 6 7 5 5 2 .187 8 99 2 45\nBolívar 2 21 4 3 1 .908 3 8 4 2 1 .716 1 61 4 35 1 2 2 1 0 0 0 2 7 2 4 8 77 8 0 78 1 6 6 4 1 22.983 9 .615 9 .780 2 .750 1 57 1 39 4 39 0 1 7 2 5.119 2 .719 2 .337 2 80 1 7 1 8 2 3 0 2 0 4 0 0 2 0 1 6 4 0 3 08 8 2 1 6\nBoyacá 7 5 1 2 4 .189 1 03 1 02 2 88 4 2 2 0 4 2 3 1 4 1 0 0 0 0 0 0 0 3 6 2 6 8 7.833 1 0.744 7 .375 5 .453 3 05 4 91 1 .849 1 2 5 4 2 6.844 4 .161 3 .266 1 58 1 3 1 4 9 3 0 5 5 2 3 3 17 1 0 2 3 3 6 2 79 1 44 3 0\nBuenaventura 2 9 0 0 7 8 2 1 3 48 1 1 2 3 0 0 0 0 0 0 0 0 0 1 .181 9 2 52 1 1 1 1 5 .925 1 .129 6 70 3 20 0 8 1 74 0 0 1 .499 5 34 1 12 8 2 5 5 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 0\nCaldas 7 2 1 1 2 .768 6 2 5 4 8 9 3 0 2 1 1 7 0 0 1 1 0 3 2 1 0 8 2 1 7 1 1 4 5.308 8 .420 4 .357 2 .930 2 96 1 98 1 .260 2 6 5 1 1 8.490 3 .052 1 .765 1 07 9 4 2 2 0 5 1 7 8 2 1 0 6 2 0 1 91 7 4 3 2\nCali 5 0 2 3 .786 9 6 6 9 5 .566 4 42 3 98 2 3 2 3 2 0 7 2 3 4 0 0 1 1 6 3 4 1 9 4 1 62.197 2 2.808 1 4.994 4 .690 5 12 2 10 1 .458 4 9 3 9 1 00.385 1 4.271 6 .651 3 31 2 5 1 7 7 4 0 1 85 2 4 1 6 2 2 0 2 5 6 2 6 39 3 21 6 7\nCaquetá 1 79 3 1 8 58 1 9 1 7 3 90 6 4 2 8 4 1 0 0 0 0 1 0 0 7 0 3 16 1 6 2 1 2 1.504 2 .834 2 .371 5 85 1 01 1 35 1 .348 1 3 5 1 0.701 1 .753 1 .097 7 6 5 5 2 1 0 3 1 3 0 6 1 0 1 3 3 1 1 33 5 1 3\nCartagena 5 1 0 9 77 1 8 1 5 6 .864 7 4 1 .984 8 0 1 0 0 0 3 1 0 0 0 1 0 6 4 0 3 13.836 1 4.267 4 1.688 4 .700 3 72 4 06 2 .497 1 09 1 01 2 9.397 4 .263 2 .507 2 73 2 0 2 9 1 2 0 5 8 2 1 0 2 0 9 2 0 4 79 1 43 1 1\nCasanare 1 55 5 7 1 .078 2 4 1 5 9 85 6 2 1 89 5 0 0 7 1 0 3 0 0 9 0 1 3 4 1 0 2 4.020 1 .951 1 .434 1 .141 3 8 6 3 5 48 0 3 3 8 .593 1 .021 1 .015 7 4 5 4 1 1 0 1 9 2 3 20 1 1 2 1 0 1 60 3 5 2 3\nCauca 1 18 3 3 4 .515 9 8 9 7 6 30 2 6 3 7 1 0 0 0 1 1 0 3 6 1 0 2 .682 1 09 141 1 6 3 4 6 8.678 8 .165 6 .680 2 .249 9 7 9 6 6 45 1 3 6 4 2.388 4 .970 3 .758 2 83 2 1 1 6 6 3 0 5 2 1 1 3 0 2 0 2 1 2 1 1 27 6 3 1 5\nCesar 2 34 5 2 1 .678 3 2 2 4 2 .101 2 72 2 88 7 0 0 4 2 0 8 2 0 0 1 6 3 2 7 2 1 8 5.895 9 .937 6 .574 6 .107 4 76 4 84 2 .061 3 5 4 7 2 8.181 4 .036 1 .873 3 03 2 5 1 7 1 4 0 4 1 7 0 5 2 0 4 2 6 1 1 81 9 9 1 9\nChocó 1 91 4 1 1 22 2 1 4 64 1 1 2 9 1 0 0 0 0 0 1 03 0 1 2 2.319 1 .538 1.694 4 1 1 1 1.281 1 .249 1 .221 3 60 1 18 5 7 1 0 1 4 .872 9 02 4 68 2 02 1 3 1 1 1 2 0 3 0 0 1 1 0 5 2 1 1 2 1 4 7 0\nCórdoba 2 12 6 7 3 .425 6 3 6 5 2 .210 1 99 3 95 2 1 4 2 1 1 0 1 0 0 8 .095 3 58 485 2 9 2 1 2 36.501 1 2.204 2 0.569 2 .021 1 97 1 15 2 17 3 4 3 3 1.718 4 .442 2 .587 4 76 3 5 2 1 6 5 0 1 03 9 7 2 2 0 1 3 2 0 6 07 2 52 4 7\nCundinamarca 6 5 1 1 9 .838 2 15 2 05 1 .092 2 30 1 24 3 6 1 2 5 2 0 7 1 0 0 1 0 4 1 8 4 2 57.320 2 0.390 2 2.114 1 4.451 6 27 9 12 5 .021 3 1 1 01 9 7.518 1 0.718 1 0.365 4 51 3 3 3 8 6 7 0 1 84 4 2 1 0 99 3 2 1 17 1 0 1 1 8 46 3 49 1 02\nGuainía 9 0 0 1 08 2 3 3 2 2 1 0 0 0 0 0 0 0 0 0 2 .873 1 49 207 5 1 0 3 .070 1 87 4 30 2 17 1 5 1 7 3 0 0 3 1 .429 1 01 8 2 2 6 1 1 1 0 0 2 0 0 7 0 0 1 0 0 5 1 0\nGuaviare 1 18 2 3 2 87 5 6 2 9 9 8 2 1 1 7 0 0 1 0 0 9 71 9 0 51 1 1 0 6 .126 5 27 4 64 3 64 4 6 2 2 2 6 0 7 2 .758 2 63 2 38 1 9 1 2 3 0 0 6 0 0 2 0 0 1 0 0 2 9 7 2\nHuila 1 29 3 5 4 .654 7 6 9 8 1 .136 3 54 1 30 2 7 2 3 2 3 1 1 8 4 0 0 6 2 1 1 0 2 2 9 5.960 9 .548 7 .983 8 .672 2 42 4 95 1 .951 2 8 3 5 3 5.565 5 .027 3 .440 1 90 1 4 1 5 1 2 3 0 9 8 1 8 6 6 2 0 3 6 6 3 2 26 1 16 3 1\nLa Guajira 1 00 2 1 1 .361 2 6 2 9 8 80 6 1 3 14 0 0 0 2 1 0 8 0 0 1 1 1 3 2 3 1 2 1 48.009 1 0.348 1 1.973 5 .299 4 95 3 79 7 03 3 4 5 9 3 2.248 5 .325 3 .088 4 52 2 4 3 1 1 3 0 1 2 2 3 1 2 0 6 0 0 1 18 5 3 1 5\nMagdalena 1 53 3 6 1 .792 3 4 2 7 9 94 1 12 1 42 1 6 1 2 3 1 0 6 1 1 1 0 1 0 1 2 1 3 7 8.398 6 .641 6 .138 2 .355 1 71 1 42 4 60 0 2 3 1.526 3 .291 2 .830 2 30 1 5 1 1 1 3 0 8 4 0 0 1 0 4 1 0 1 95 5 9 2 6\nMeta 2 60 5 3 2 .708 5 9 4 9 1 .377 1 56 1 17 1 1 0 0 4 1 1 0 0 0 3 87 1 6 13 1 4 2 1 6 8.842 5 .555 5 .024 3 .731 1 03 1 51 9 33 1 3 1 8 2 9.776 3 .975 2 .595 1 89 1 4 1 8 4 3 0 5 2 1 0 2 6 1 0 1 9 3 2 3 36 9 5 2 9\nNariño 1 22 2 2 5 .019 1 03 9 7 6 58 2 6 5 1 1 9 1 0 3 2 1 5 0 0 1 5.417 7 35 829 4 6 4 5 9 2.420 1 3.308 8 .863 3 .660 3 31 2 79 1 .075 6 2 1 4 4.588 7 .078 3 .647 2 25 2 1 1 8 4 4 0 9 8 1 0 8 11 2 0 6 1 7 5 3 77 1 57 5 9\nNorte de Santander 3 69 9 3 3 .344 7 2 5 7 2 .807 3 70 5 51 1 7 3 0 5 4 1 4 4 3 0 0 1 .327 1 11 102 4 1 5 7 1 23.218 1 2.745 1 3.529 8 .712 8 38 6 27 1 .827 5 5 1 81 4 8.830 5 .695 4 .074 2 93 2 1 2 9 6 4 1 1 26 1 8 5 4 2 0 6 2 1 5 3 5 00 1 98 5 1\nPutumayo 1 28 3 2 1 .170 2 1 1 7 1 .075 7 1 5 0 7 0 0 0 0 0 0 0 0 5 3 7 3 8 3 1 2 1.218 1 .994 2 .309 1 .101 7 6 9 9 1 58 0 3 3 7 .870 1 .205 7 76 6 6 4 3 0 1 0 3 6 3 7 6 0 0 6 0 0 1 96 2 2 4\nQuindío 1 6 0 1 1 .951 4 8 5 2 1 67 5 5 2 4 7 0 0 4 2 0 1 0 0 3 2 1 4 1 1 4 1.251 5 .285 4 .129 5 67 2 46 6 3 4 14 1 1 2 0 2 2.529 2 .540 1 .733 7 1 6 5 2 1 0 2 5 3 1 2 1 0 7 0 2 2 10 5 4 2 4\nRisaralda 3 8 1 2 3 .157 6 2 6 0 1 37 4 1 2 2 9 2 1 7 1 0 1 0 0 1 .051 4 2 79 1 3 3 2 8 9.350 8 .123 7 .614 2 .754 2 31 2 66 7 02 1 0 1 8 4 5.013 3 .875 2 .571 1 30 1 0 1 2 3 2 0 4 2 6 2 2 1 0 6 1 1 1 96 8 3 1 4\nSan Andrés 0 0 0 1 75 6 7 1 55 7 3 5 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .873 6 95 7 02 6 27 6 6 1 07 4 7 1 8 2 .101 2 85 1 77 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 3\nSanta Marta D.E. 2 6 1 1 1 .007 3 5 5 8 09 6 8 1 57 7 0 0 0 0 0 1 06 0 0 0 2 0 7 1 0 3 7.722 1 .740 3 .302 1 .410 1 24 9 0 8 45 3 4 8 0 1 1.359 1 .117 9 65 1 39 9 4 1 1 0 6 3 2 0 1 0 3 0 0 7 3 4 5 7\nSantander 1 81 5 2 4 .553 9 4 8 1 9 29 2 44 1 24 4 7 5 2 1 2 3 3 3 0 0 1 3 4 1 2 3 6 6 1 41.295 1 1.743 1 1.085 1 5.008 9 11 7 80 3 .533 1 11 1 54 5 6.406 6 .956 6 .758 2 38 2 2 1 2 1 5 0 4 3 1 3 2 1 3 0 1 03 8 1 0 3 10 2 05 4 5\nSucre 7 7 2 1 1 .890 4 0 4 1 1 .433 1 91 3 06 1 3 1 0 2 0 0 3 0 0 3 4 6 0 7 1 2 8 9.415 7 .019 7 .343 5 .748 5 02 3 56 1 .268 5 5 5 2 1 6.440 2 .692 1 .574 2 25 1 6 1 8 7 2 0 3 0 8 1 5 1 0 1 12 1 6 4 3 09 1 33 2 2\nTolima 1 22 3 2 4 .320 9 4 7 9 1 .511 4 33 1 53 4 6 2 0 5 1 0 2 1 1 0 0 1 0 1 8 6 3 9 7.137 1 1.057 6 .698 6 .023 2 74 3 15 2 .211 5 9 5 9 4 0.374 5 .972 2 .836 1 85 1 4 1 3 8 3 0 3 4 1 0 0 11 2 0 3 0 4 2 3 83 1 25 7 1\nValle del Cauca 5 5 1 3 5 .636 1 26 1 29 2 .315 2 57 1 53 2 7 5 4 5 1 0 6 4 2 4 4 1 7 10 2 8 9 4 1 24.860 1 2.315 1 3.240 3 .936 1 85 2 20 2 .405 1 5 7 4 1.498 7 .270 3 .853 2 19 1 8 1 5 1 4 0 6 3 1 1 2 4 2 0 3 5 1 0 4 86 1 81 6 2\nVaupés 5 6 1 1 1 30 3 0 3 0 0 3 0 0 0 0 0 9 1 0 2 05 3 4 28 0 1 0 2 .594 1 51 3 82 6 1 7 1 7 0 0 0 6 60 8 2 1 45 1 5 1 2 0 0 0 3 0 0 0 0 0 1 0 0 4 4 1\nVichada 3 9 1 0 2 13 3 5 5 7 5 7 4 0 0 0 0 0 0 0 0 2 .019 1 20 68 2 1 1 2 .806 2 61 4 19 7 9 6 1 1 2 0 0 1 .260 1 49 1 11 4 4 2 1 0 0 0 4 0 0 1 0 0 2 1 0 2 3 3 1 1\nTotal nacional 4 .402 1 02 8 6 1 13.757 2 .466 2 .281 4 8.461 4 .944 9 .470 1 .092 5 7 4 2 3 47 7 9 4 5 9 53 1 2 1 4 6 7.200 4 .184 4 .419 7 02 1 38 1 05 4 .700.122 4 39.160 4 56.933 2 53.381 1 5.364 1 7.389 7 3.825 1 .330 2 .914 1 .851.981 2 19.480 1 84.881 8 .591 6 62 5 67 1 25 1 12 5 2 .856 7 19 2 16 7 09 5 9 1 3 1 .593 2 19 1 56 1 2.733 4 .985 1 .288\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 49\nDecremento\nIncremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 3 1 2 2 32 7 6 3 02 1 1 5 1 1 0 0 2 0 0 0 0 0 1 .411 2 41 172 0 1 0 5 .188 7 08 3 52 1 77 1 0 7 0 0 0 3 .427 4 43 3 13 1 6 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 33 6 4\nAntioquia 5 66 1 6 8 1 2.655 2 83 2 36 1 .264 4 34 1 71 1 36 8 4 1 17 2 6 1 0 5 9 2 4 5 .994 3 99 376 8 7 1 5 1 3 7 47.664 7 2.700 8 7.334 5 1.211 2 .169 4 .124 1 2.975 6 5 6 77 3 66.838 3 2.772 4 0.353 9 52 7 8 4 9 3 1 3 1 4 76 6 2 4 2 68 7 2 2 67 4 1 3 5 1 .406 4 62 1 43\nArauca 1 07 3 3 6 01 1 2 1 1 2 82 3 3 2 9 5 1 0 1 5 1 0 0 0 0 2 1 4 1 5 1 0 2 5.232 1 .907 1 .941 1 .059 8 3 7 1 2 3 0 6 .229 6 71 5 53 7 6 5 4 1 1 0 1 7 1 0 8 0 0 2 2 0 7 7 2 6 7\nAtlántico 1 22 3 5 2 .224 4 8 4 3 2 .994 1 72 9 30 6 0 0 5 1 0 6 2 3 0 4 1 0 1 6 3 4 7 6.251 8 .883 7 .718 1 .045 1 14 1 22 8 79 5 7 4 8 2 5.084 4 .333 2 .560 2 84 2 3 2 5 3 4 1 3 2 1 0 1 0 2 0 2 0 0 5 58 1 92 2 9\nBarranquilla 1 5 0 0 1 .850 4 1 3 5 4 .372 2 08 1 .973 5 0 1 1 3 2 2 7 1 0 0 1 0 8 4 0 1 21.714 1 2.496 1 0.307 1 1.045 2 67 2 83 3 .595 5 2 1 67 3 7.414 6 .651 3 .901 3 58 2 9 1 2 4 3 0 4 6 1 9 5 2 2 0 3 1 0 3 75 2 20 1 8\nBogotá 0 0 0 1 7.500 3 97 4 01 0 0 0 4 90 1 2 1 4 2 1 1 0 4 2 33 0 0 0 2 0 1 09 2 3 2 0 1 .011.228 9 9.511 9 7.827 7 0.763 4 .556 5 .042 2 0.256 4 44 6 97 5 15.054 5 4.870 5 7.907 8 39 8 6 6 5 1 3 1 4 2 7 90 3 71 7 6 406 8 8 4 84 6 7 5 5 2 .187 8 99 2 45\nBolívar 2 21 4 3 1 .908 3 8 4 2 1 .716 1 61 4 35 1 2 2 1 0 0 0 2 7 2 4 8 77 8 0 78 1 6 6 4 1 22.983 9 .615 9 .780 2 .750 1 57 1 39 4 39 0 1 7 2 5.119 2 .719 2 .337 2 80 1 7 1 8 2 3 0 2 0 4 0 0 2 0 1 6 4 0 3 08 8 2 1 6\nBoyacá 7 5 1 2 4 .189 1 03 1 02 2 88 4 2 2 0 4 2 3 1 4 1 0 0 0 0 0 0 0 3 6 2 6 8 7.833 1 0.744 7 .375 5 .453 3 05 4 91 1 .849 1 2 5 4 2 6.844 4 .161 3 .266 1 58 1 3 1 4 9 3 0 5 5 2 3 3 17 1 0 2 3 3 6 2 79 1 44 3 0\nBuenaventura 2 9 0 0 7 8 2 1 3 48 1 1 2 3 0 0 0 0 0 0 0 0 0 1 .181 9 2 52 1 1 1 1 5 .925 1 .129 6 70 3 20 0 8 1 74 0 0 1 .499 5 34 1 12 8 2 5 5 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 0\nCaldas 7 2 1 1 2 .768 6 2 5 4 8 9 3 0 2 1 1 7 0 0 1 1 0 3 2 1 0 8 2 1 7 1 1 4 5.308 8 .420 4 .357 2 .930 2 96 1 98 1 .260 2 6 5 1 1 8.490 3 .052 1 .765 1 07 9 4 2 2 0 5 1 7 8 2 1 0 6 2 0 1 91 7 4 3 2\nCali 5 0 2 3 .786 9 6 6 9 5 .566 4 42 3 98 2 3 2 3 2 0 7 2 3 4 0 0 1 1 6 3 4 1 9 4 1 62.197 2 2.808 1 4.994 4 .690 5 12 2 10 1 .458 4 9 3 9 1 00.385 1 4.271 6 .651 3 31 2 5 1 7 7 4 0 1 85 2 4 1 6 2 2 0 2 5 6 2 6 39 3 21 6 7\nCaquetá 1 79 3 1 8 58 1 9 1 7 3 90 6 4 2 8 4 1 0 0 0 0 1 0 0 7 0 3 16 1 6 2 1 2 1.504 2 .834 2 .371 5 85 1 01 1 35 1 .348 1 3 5 1 0.701 1 .753 1 .097 7 6 5 5 2 1 0 3 1 3 0 6 1 0 1 3 3 1 1 33 5 1 3\nCartagena 5 1 0 9 77 1 8 1 5 6 .864 7 4 1 .984 8 0 1 0 0 0 3 1 0 0 0 1 0 6 4 0 3 13.836 1 4.267 4 1.688 4 .700 3 72 4 06 2 .497 1 09 1 01 2 9.397 4 .263 2 .507 2 73 2 0 2 9 1 2 0 5 8 2 1 0 2 0 9 2 0 4 79 1 43 1 1\nCasanare 1 55 5 7 1 .078 2 4 1 5 9 85 6 2 1 89 5 0 0 7 1 0 3 0 0 9 0 1 3 4 1 0 2 4.020 1 .951 1 .434 1 .141 3 8 6 3 5 48 0 3 3 8 .593 1 .021 1 .015 7 4 5 4 1 1 0 1 9 2 3 20 1 1 2 1 0 1 60 3 5 2 3\nCauca 1 18 3 3 4 .515 9 8 9 7 6 30 2 6 3 7 1 0 0 0 1 1 0 3 6 1 0 2 .682 1 09 141 1 6 3 4 6 8.678 8 .165 6 .680 2 .249 9 7 9 6 6 45 1 3 6 4 2.388 4 .970 3 .758 2 83 2 1 1 6 6 3 0 5 2 1 1 3 0 2 0 2 1 2 1 1 27 6 3 1 5\nCesar 2 34 5 2 1 .678 3 2 2 4 2 .101 2 72 2 88 7 0 0 4 2 0 8 2 0 0 1 6 3 2 7 2 1 8 5.895 9 .937 6 .574 6 .107 4 76 4 84 2 .061 3 5 4 7 2 8.181 4 .036 1 .873 3 03 2 5 1 7 1 4 0 4 1 7 0 5 2 0 4 2 6 1 1 81 9 9 1 9\nChocó 1 91 4 1 1 22 2 1 4 64 1 1 2 9 1 0 0 0 0 0 1 03 0 1 2 2.319 1 .538 1.694 4 1 1 1 1.281 1 .249 1 .221 3 60 1 18 5 7 1 0 1 4 .872 9 02 4 68 2 02 1 3 1 1 1 2 0 3 0 0 1 1 0 5 2 1 1 2 1 4 7 0\nCórdoba 2 12 6 7 3 .425 6 3 6 5 2 .210 1 99 3 95 2 1 4 2 1 1 0 1 0 0 8 .095 3 58 485 2 9 2 1 2 36.501 1 2.204 2 0.569 2 .021 1 97 1 15 2 17 3 4 3 3 1.718 4 .442 2 .587 4 76 3 5 2 1 6 5 0 1 03 9 7 2 2 0 1 3 2 0 6 07 2 52 4 7\nCundinamarca 6 5 1 1 9 .838 2 15 2 05 1 .092 2 30 1 24 3 6 1 2 5 2 0 7 1 0 0 1 0 4 1 8 4 2 57.320 2 0.390 2 2.114 1 4.451 6 27 9 12 5 .021 3 1 1 01 9 7.518 1 0.718 1 0.365 4 51 3 3 3 8 6 7 0 1 84 4 2 1 0 99 3 2 1 17 1 0 1 1 8 46 3 49 1 02\nGuainía 9 0 0 1 08 2 3 3 2 2 1 0 0 0 0 0 0 0 0 0 2 .873 1 49 207 5 1 0 3 .070 1 87 4 30 2 17 1 5 1 7 3 0 0 3 1 .429 1 01 8 2 2 6 1 1 1 0 0 2 0 0 7 0 0 1 0 0 5 1 0\nGuaviare 1 18 2 3 2 87 5 6 2 9 9 8 2 1 1 7 0 0 1 0 0 9 71 9 0 51 1 1 0 6 .126 5 27 4 64 3 64 4 6 2 2 2 6 0 7 2 .758 2 63 2 38 1 9 1 2 3 0 0 6 0 0 2 0 0 1 0 0 2 9 7 2\nHuila 1 29 3 5 4 .654 7 6 9 8 1 .136 3 54 1 30 2 7 2 3 2 3 1 1 8 4 0 0 6 2 1 1 0 2 2 9 5.960 9 .548 7 .983 8 .672 2 42 4 95 1 .951 2 8 3 5 3 5.565 5 .027 3 .440 1 90 1 4 1 5 1 2 3 0 9 8 1 8 6 6 2 0 3 6 6 3 2 26 1 16 3 1\nLa Guajira 1 00 2 1 1 .361 2 6 2 9 8 80 6 1 3 14 0 0 0 2 1 0 8 0 0 1 1 1 3 2 3 1 2 1 48.009 1 0.348 1 1.973 5 .299 4 95 3 79 7 03 3 4 5 9 3 2.248 5 .325 3 .088 4 52 2 4 3 1 1 3 0 1 2 2 3 1 2 0 6 0 0 1 18 5 3 1 5\nMagdalena 1 53 3 6 1 .792 3 4 2 7 9 94 1 12 1 42 1 6 1 2 3 1 0 6 1 1 1 0 1 0 1 2 1 3 7 8.398 6 .641 6 .138 2 .355 1 71 1 42 4 60 0 2 3 1.526 3 .291 2 .830 2 30 1 5 1 1 1 3 0 8 4 0 0 1 0 4 1 0 1 95 5 9 2 6\nMeta 2 60 5 3 2 .708 5 9 4 9 1 .377 1 56 1 17 1 1 0 0 4 1 1 0 0 0 3 87 1 6 13 1 4 2 1 6 8.842 5 .555 5 .024 3 .731 1 03 1 51 9 33 1 3 1 8 2 9.776 3 .975 2 .595 1 89 1 4 1 8 4 3 0 5 2 1 0 2 6 1 0 1 9 3 2 3 36 9 5 2 9\nNariño 1 22 2 2 5 .019 1 03 9 7 6 58 2 6 5 1 1 9 1 0 3 2 1 5 0 0 1 5.417 7 35 829 4 6 4 5 9 2.420 1 3.308 8 .863 3 .660 3 31 2 79 1 .075 6 2 1 4 4.588 7 .078 3 .647 2 25 2 1 1 8 4 4 0 9 8 1 0 8 11 2 0 6 1 7 5 3 77 1 57 5 9\nNorte de Santander 3 69 9 3 3 .344 7 2 5 7 2 .807 3 70 5 51 1 7 3 0 5 4 1 4 4 3 0 0 1 .327 1 11 102 4 1 5 7 1 23.218 1 2.745 1 3.529 8 .712 8 38 6 27 1 .827 5 5 1 81 4 8.830 5 .695 4 .074 2 93 2 1 2 9 6 4 1 1 26 1 8 5 4 2 0 6 2 1 5 3 5 00 1 98 5 1\nPutumayo 1 28 3 2 1 .170 2 1 1 7 1 .075 7 1 5 0 7 0 0 0 0 0 0 0 0 5 3 7 3 8 3 1 2 1.218 1 .994 2 .309 1 .101 7 6 9 9 1 58 0 3 3 7 .870 1 .205 7 76 6 6 4 3 0 1 0 3 6 3 7 6 0 0 6 0 0 1 96 2 2 4\nQuindío 1 6 0 1 1 .951 4 8 5 2 1 67 5 5 2 4 7 0 0 4 2 0 1 0 0 3 2 1 4 1 1 4 1.251 5 .285 4 .129 5 67 2 46 6 3 4 14 1 1 2 0 2 2.529 2 .540 1 .733 7 1 6 5 2 1 0 2 5 3 1 2 1 0 7 0 2 2 10 5 4 2 4\nRisaralda 3 8 1 2 3 .157 6 2 6 0 1 37 4 1 2 2 9 2 1 7 1 0 1 0 0 1 .051 4 2 79 1 3 3 2 8 9.350 8 .123 7 .614 2 .754 2 31 2 66 7 02 1 0 1 8 4 5.013 3 .875 2 .571 1 30 1 0 1 2 3 2 0 4 2 6 2 2 1 0 6 1 1 1 96 8 3 1 4\nSan Andrés 0 0 0 1 75 6 7 1 55 7 3 5 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .873 6 95 7 02 6 27 6 6 1 07 4 7 1 8 2 .101 2 85 1 77 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 3\nSanta Marta D.E. 2 6 1 1 1 .007 3 5 5 8 09 6 8 1 57 7 0 0 0 0 0 1 06 0 0 0 2 0 7 1 0 3 7.722 1 .740 3 .302 1 .410 1 24 9 0 8 45 3 4 8 0 1 1.359 1 .117 9 65 1 39 9 4 1 1 0 6 3 2 0 1 0 3 0 0 7 3 4 5 7\nSantander 1 81 5 2 4 .553 9 4 8 1 9 29 2 44 1 24 4 7 5 2 1 2 3 3 3 0 0 1 3 4 1 2 3 6 6 1 41.295 1 1.743 1 1.085 1 5.008 9 11 7 80 3 .533 1 11 1 54 5 6.406 6 .956 6 .758 2 38 2 2 1 2 1 5 0 4 3 1 3 2 1 3 0 1 03 8 1 0 3 10 2 05 4 5\nSucre 7 7 2 1 1 .890 4 0 4 1 1 .433 1 91 3 06 1 3 1 0 2 0 0 3 0 0 3 4 6 0 7 1 2 8 9.415 7 .019 7 .343 5 .748 5 02 3 56 1 .268 5 5 5 2 1 6.440 2 .692 1 .574 2 25 1 6 1 8 7 2 0 3 0 8 1 5 1 0 1 12 1 6 4 3 09 1 33 2 2\nTolima 1 22 3 2 4 .320 9 4 7 9 1 .511 4 33 1 53 4 6 2 0 5 1 0 2 1 1 0 0 1 0 1 8 6 3 9 7.137 1 1.057 6 .698 6 .023 2 74 3 15 2 .211 5 9 5 9 4 0.374 5 .972 2 .836 1 85 1 4 1 3 8 3 0 3 4 1 0 0 11 2 0 3 0 4 2 3 83 1 25 7 1\nValle del Cauca 5 5 1 3 5 .636 1 26 1 29 2 .315 2 57 1 53 2 7 5 4 5 1 0 6 4 2 4 4 1 7 10 2 8 9 4 1 24.860 1 2.315 1 3.240 3 .936 1 85 2 20 2 .405 1 5 7 4 1.498 7 .270 3 .853 2 19 1 8 1 5 1 4 0 6 3 1 1 2 4 2 0 3 5 1 0 4 86 1 81 6 2\nVaupés 5 6 1 1 1 30 3 0 3 0 0 3 0 0 0 0 0 9 1 0 2 05 3 4 28 0 1 0 2 .594 1 51 3 82 6 1 7 1 7 0 0 0 6 60 8 2 1 45 1 5 1 2 0 0 0 3 0 0 0 0 0 1 0 0 4 4 1\nVichada 3 9 1 0 2 13 3 5 5 7 5 7 4 0 0 0 0 0 0 0 0 2 .019 1 20 68 2 1 1 2 .806 2 61 4 19 7 9 6 1 1 2 0 0 1 .260 1 49 1 11 4 4 2 1 0 0 0 4 0 0 1 0 0 2 1 0 2 3 3 1 1\nTotal nacional 4 .402 1 02 8 6 1 13.757 2 .466 2 .281 4 8.461 4 .944 9 .470 1 .092 5 7 4 2 3 47 7 9 4 5 9 53 1 2 1 4 6 7.200 4 .184 4 .419 7 02 1 38 1 05 4 .700.122 4 39.160 4 56.933 2 53.381 1 5.364 1 7.389 7 3.825 1 .330 2 .914 1 .851.981 2 19.480 1 84.881 8 .591 6 62 5 67 1 25 1 12 5 2 .856 7 19 2 16 7 09 5 9 1 3 1 .593 2 19 1 56 1 2.733 4 .985 1 .288\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 3 1 2 2 32 7 6 3 02 1 1 5 1 1 0 0 2 0 0 0 0 0 1 .411 2 41 172 0 1 0 5 .188 7 08 3 52 1 77 1 0 7 0 0 0 3 .427 4 43 3 13 1 6 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 33 6 4\nAntioquia 5 66 1 6 8 1 2.655 2 83 2 36 1 .264 4 34 1 71 1 36 8 4 1 17 2 6 1 0 5 9 2 4 5 .994 3 99 376 8 7 1 5 1 3 7 47.664 7 2.700 8 7.334 5 1.211 2 .169 4 .124 1 2.975 6 5 6 77 3 66.838 3 2.772 4 0.353 9 52 7 8 4 9 3 1 3 1 4 76 6 2 4 2 68 7 2 2 67 4 1 3 5 1 .406 4 62 1 43\nArauca 1 07 3 3 6 01 1 2 1 1 2 82 3 3 2 9 5 1 0 1 5 1 0 0 0 0 2 1 4 1 5 1 0 2 5.232 1 .907 1 .941 1 .059 8 3 7 1 2 3 0 6 .229 6 71 5 53 7 6 5 4 1 1 0 1 7 1 0 8 0 0 2 2 0 7 7 2 6 7\nAtlántico 1 22 3 5 2 .224 4 8 4 3 2 .994 1 72 9 30 6 0 0 5 1 0 6 2 3 0 4 1 0 1 6 3 4 7 6.251 8 .883 7 .718 1 .045 1 14 1 22 8 79 5 7 4 8 2 5.084 4 .333 2 .560 2 84 2 3 2 5 3 4 1 3 2 1 0 1 0 2 0 2 0 0 5 58 1 92 2 9\nBarranquilla 1 5 0 0 1 .850 4 1 3 5 4 .372 2 08 1 .973 5 0 1 1 3 2 2 7 1 0 0 1 0 8 4 0 1 21.714 1 2.496 1 0.307 1 1.045 2 67 2 83 3 .595 5 2 1 67 3 7.414 6 .651 3 .901 3 58 2 9 1 2 4 3 0 4 6 1 9 5 2 2 0 3 1 0 3 75 2 20 1 8\nBogotá 0 0 0 1 7.500 3 97 4 01 0 0 0 4 90 1 2 1 4 2 1 1 0 4 2 33 0 0 0 2 0 1 09 2 3 2 0 1 .011.228 9 9.511 9 7.827 7 0.763 4 .556 5 .042 2 0.256 4 44 6 97 5 15.054 5 4.870 5 7.907 8 39 8 6 6 5 1 3 1 4 2 7 90 3 71 7 6 406 8 8 4 84 6 7 5 5 2 .187 8 99 2 45\nBolívar 2 21 4 3 1 .908 3 8 4 2 1 .716 1 61 4 35 1 2 2 1 0 0 0 2 7 2 4 8 77 8 0 78 1 6 6 4 1 22.983 9 .615 9 .780 2 .750 1 57 1 39 4 39 0 1 7 2 5.119 2 .719 2 .337 2 80 1 7 1 8 2 3 0 2 0 4 0 0 2 0 1 6 4 0 3 08 8 2 1 6\nBoyacá 7 5 1 2 4 .189 1 03 1 02 2 88 4 2 2 0 4 2 3 1 4 1 0 0 0 0 0 0 0 3 6 2 6 8 7.833 1 0.744 7 .375 5 .453 3 05 4 91 1 .849 1 2 5 4 2 6.844 4 .161 3 .266 1 58 1 3 1 4 9 3 0 5 5 2 3 3 17 1 0 2 3 3 6 2 79 1 44 3 0\nBuenaventura 2 9 0 0 7 8 2 1 3 48 1 1 2 3 0 0 0 0 0 0 0 0 0 1 .181 9 2 52 1 1 1 1 5 .925 1 .129 6 70 3 20 0 8 1 74 0 0 1 .499 5 34 1 12 8 2 5 5 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 0\nCaldas 7 2 1 1 2 .768 6 2 5 4 8 9 3 0 2 1 1 7 0 0 1 1 0 3 2 1 0 8 2 1 7 1 1 4 5.308 8 .420 4 .357 2 .930 2 96 1 98 1 .260 2 6 5 1 1 8.490 3 .052 1 .765 1 07 9 4 2 2 0 5 1 7 8 2 1 0 6 2 0 1 91 7 4 3 2\nCali 5 0 2 3 .786 9 6 6 9 5 .566 4 42 3 98 2 3 2 3 2 0 7 2 3 4 0 0 1 1 6 3 4 1 9 4 1 62.197 2 2.808 1 4.994 4 .690 5 12 2 10 1 .458 4 9 3 9 1 00.385 1 4.271 6 .651 3 31 2 5 1 7 7 4 0 1 85 2 4 1 6 2 2 0 2 5 6 2 6 39 3 21 6 7\nCaquetá 1 79 3 1 8 58 1 9 1 7 3 90 6 4 2 8 4 1 0 0 0 0 1 0 0 7 0 3 16 1 6 2 1 2 1.504 2 .834 2 .371 5 85 1 01 1 35 1 .348 1 3 5 1 0.701 1 .753 1 .097 7 6 5 5 2 1 0 3 1 3 0 6 1 0 1 3 3 1 1 33 5 1 3\nCartagena 5 1 0 9 77 1 8 1 5 6 .864 7 4 1 .984 8 0 1 0 0 0 3 1 0 0 0 1 0 6 4 0 3 13.836 1 4.267 4 1.688 4 .700 3 72 4 06 2 .497 1 09 1 01 2 9.397 4 .263 2 .507 2 73 2 0 2 9 1 2 0 5 8 2 1 0 2 0 9 2 0 4 79 1 43 1 1\nCasanare 1 55 5 7 1 .078 2 4 1 5 9 85 6 2 1 89 5 0 0 7 1 0 3 0 0 9 0 1 3 4 1 0 2 4.020 1 .951 1 .434 1 .141 3 8 6 3 5 48 0 3 3 8 .593 1 .021 1 .015 7 4 5 4 1 1 0 1 9 2 3 20 1 1 2 1 0 1 60 3 5 2 3\nCauca 1 18 3 3 4 .515 9 8 9 7 6 30 2 6 3 7 1 0 0 0 1 1 0 3 6 1 0 2 .682 1 09 141 1 6 3 4 6 8.678 8 .165 6 .680 2 .249 9 7 9 6 6 45 1 3 6 4 2.388 4 .970 3 .758 2 83 2 1 1 6 6 3 0 5 2 1 1 3 0 2 0 2 1 2 1 1 27 6 3 1 5\nCesar 2 34 5 2 1 .678 3 2 2 4 2 .101 2 72 2 88 7 0 0 4 2 0 8 2 0 0 1 6 3 2 7 2 1 8 5.895 9 .937 6 .574 6 .107 4 76 4 84 2 .061 3 5 4 7 2 8.181 4 .036 1 .873 3 03 2 5 1 7 1 4 0 4 1 7 0 5 2 0 4 2 6 1 1 81 9 9 1 9\nChocó 1 91 4 1 1 22 2 1 4 64 1 1 2 9 1 0 0 0 0 0 1 03 0 1 2 2.319 1 .538 1.694 4 1 1 1 1.281 1 .249 1 .221 3 60 1 18 5 7 1 0 1 4 .872 9 02 4 68 2 02 1 3 1 1 1 2 0 3 0 0 1 1 0 5 2 1 1 2 1 4 7 0\nCórdoba 2 12 6 7 3 .425 6 3 6 5 2 .210 1 99 3 95 2 1 4 2 1 1 0 1 0 0 8 .095 3 58 485 2 9 2 1 2 36.501 1 2.204 2 0.569 2 .021 1 97 1 15 2 17 3 4 3 3 1.718 4 .442 2 .587 4 76 3 5 2 1 6 5 0 1 03 9 7 2 2 0 1 3 2 0 6 07 2 52 4 7\nCundinamarca 6 5 1 1 9 .838 2 15 2 05 1 .092 2 30 1 24 3 6 1 2 5 2 0 7 1 0 0 1 0 4 1 8 4 2 57.320 2 0.390 2 2.114 1 4.451 6 27 9 12 5 .021 3 1 1 01 9 7.518 1 0.718 1 0.365 4 51 3 3 3 8 6 7 0 1 84 4 2 1 0 99 3 2 1 17 1 0 1 1 8 46 3 49 1 02\nGuainía 9 0 0 1 08 2 3 3 2 2 1 0 0 0 0 0 0 0 0 0 2 .873 1 49 207 5 1 0 3 .070 1 87 4 30 2 17 1 5 1 7 3 0 0 3 1 .429 1 01 8 2 2 6 1 1 1 0 0 2 0 0 7 0 0 1 0 0 5 1 0\nGuaviare 1 18 2 3 2 87 5 6 2 9 9 8 2 1 1 7 0 0 1 0 0 9 71 9 0 51 1 1 0 6 .126 5 27 4 64 3 64 4 6 2 2 2 6 0 7 2 .758 2 63 2 38 1 9 1 2 3 0 0 6 0 0 2 0 0 1 0 0 2 9 7 2\nHuila 1 29 3 5 4 .654 7 6 9 8 1 .136 3 54 1 30 2 7 2 3 2 3 1 1 8 4 0 0 6 2 1 1 0 2 2 9 5.960 9 .548 7 .983 8 .672 2 42 4 95 1 .951 2 8 3 5 3 5.565 5 .027 3 .440 1 90 1 4 1 5 1 2 3 0 9 8 1 8 6 6 2 0 3 6 6 3 2 26 1 16 3 1\nLa Guajira 1 00 2 1 1 .361 2 6 2 9 8 80 6 1 3 14 0 0 0 2 1 0 8 0 0 1 1 1 3 2 3 1 2 1 48.009 1 0.348 1 1.973 5 .299 4 95 3 79 7 03 3 4 5 9 3 2.248 5 .325 3 .088 4 52 2 4 3 1 1 3 0 1 2 2 3 1 2 0 6 0 0 1 18 5 3 1 5\nMagdalena 1 53 3 6 1 .792 3 4 2 7 9 94 1 12 1 42 1 6 1 2 3 1 0 6 1 1 1 0 1 0 1 2 1 3 7 8.398 6 .641 6 .138 2 .355 1 71 1 42 4 60 0 2 3 1.526 3 .291 2 .830 2 30 1 5 1 1 1 3 0 8 4 0 0 1 0 4 1 0 1 95 5 9 2 6\nMeta 2 60 5 3 2 .708 5 9 4 9 1 .377 1 56 1 17 1 1 0 0 4 1 1 0 0 0 3 87 1 6 13 1 4 2 1 6 8.842 5 .555 5 .024 3 .731 1 03 1 51 9 33 1 3 1 8 2 9.776 3 .975 2 .595 1 89 1 4 1 8 4 3 0 5 2 1 0 2 6 1 0 1 9 3 2 3 36 9 5 2 9\nNariño 1 22 2 2 5 .019 1 03 9 7 6 58 2 6 5 1 1 9 1 0 3 2 1 5 0 0 1 5.417 7 35 829 4 6 4 5 9 2.420 1 3.308 8 .863 3 .660 3 31 2 79 1 .075 6 2 1 4 4.588 7 .078 3 .647 2 25 2 1 1 8 4 4 0 9 8 1 0 8 11 2 0 6 1 7 5 3 77 1 57 5 9\nNorte de Santander 3 69 9 3 3 .344 7 2 5 7 2 .807 3 70 5 51 1 7 3 0 5 4 1 4 4 3 0 0 1 .327 1 11 102 4 1 5 7 1 23.218 1 2.745 1 3.529 8 .712 8 38 6 27 1 .827 5 5 1 81 4 8.830 5 .695 4 .074 2 93 2 1 2 9 6 4 1 1 26 1 8 5 4 2 0 6 2 1 5 3 5 00 1 98 5 1\nPutumayo 1 28 3 2 1 .170 2 1 1 7 1 .075 7 1 5 0 7 0 0 0 0 0 0 0 0 5 3 7 3 8 3 1 2 1.218 1 .994 2 .309 1 .101 7 6 9 9 1 58 0 3 3 7 .870 1 .205 7 76 6 6 4 3 0 1 0 3 6 3 7 6 0 0 6 0 0 1 96 2 2 4\nQuindío 1 6 0 1 1 .951 4 8 5 2 1 67 5 5 2 4 7 0 0 4 2 0 1 0 0 3 2 1 4 1 1 4 1.251 5 .285 4 .129 5 67 2 46 6 3 4 14 1 1 2 0 2 2.529 2 .540 1 .733 7 1 6 5 2 1 0 2 5 3 1 2 1 0 7 0 2 2 10 5 4 2 4\nRisaralda 3 8 1 2 3 .157 6 2 6 0 1 37 4 1 2 2 9 2 1 7 1 0 1 0 0 1 .051 4 2 79 1 3 3 2 8 9.350 8 .123 7 .614 2 .754 2 31 2 66 7 02 1 0 1 8 4 5.013 3 .875 2 .571 1 30 1 0 1 2 3 2 0 4 2 6 2 2 1 0 6 1 1 1 96 8 3 1 4\nSan Andrés 0 0 0 1 75 6 7 1 55 7 3 5 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .873 6 95 7 02 6 27 6 6 1 07 4 7 1 8 2 .101 2 85 1 77 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 3\nSanta Marta D.E. 2 6 1 1 1 .007 3 5 5 8 09 6 8 1 57 7 0 0 0 0 0 1 06 0 0 0 2 0 7 1 0 3 7.722 1 .740 3 .302 1 .410 1 24 9 0 8 45 3 4 8 0 1 1.359 1 .117 9 65 1 39 9 4 1 1 0 6 3 2 0 1 0 3 0 0 7 3 4 5 7\nSantander 1 81 5 2 4 .553 9 4 8 1 9 29 2 44 1 24 4 7 5 2 1 2 3 3 3 0 0 1 3 4 1 2 3 6 6 1 41.295 1 1.743 1 1.085 1 5.008 9 11 7 80 3 .533 1 11 1 54 5 6.406 6 .956 6 .758 2 38 2 2 1 2 1 5 0 4 3 1 3 2 1 3 0 1 03 8 1 0 3 10 2 05 4 5\nSucre 7 7 2 1 1 .890 4 0 4 1 1 .433 1 91 3 06 1 3 1 0 2 0 0 3 0 0 3 4 6 0 7 1 2 8 9.415 7 .019 7 .343 5 .748 5 02 3 56 1 .268 5 5 5 2 1 6.440 2 .692 1 .574 2 25 1 6 1 8 7 2 0 3 0 8 1 5 1 0 1 12 1 6 4 3 09 1 33 2 2\nTolima 1 22 3 2 4 .320 9 4 7 9 1 .511 4 33 1 53 4 6 2 0 5 1 0 2 1 1 0 0 1 0 1 8 6 3 9 7.137 1 1.057 6 .698 6 .023 2 74 3 15 2 .211 5 9 5 9 4 0.374 5 .972 2 .836 1 85 1 4 1 3 8 3 0 3 4 1 0 0 11 2 0 3 0 4 2 3 83 1 25 7 1\nValle del Cauca 5 5 1 3 5 .636 1 26 1 29 2 .315 2 57 1 53 2 7 5 4 5 1 0 6 4 2 4 4 1 7 10 2 8 9 4 1 24.860 1 2.315 1 3.240 3 .936 1 85 2 20 2 .405 1 5 7 4 1.498 7 .270 3 .853 2 19 1 8 1 5 1 4 0 6 3 1 1 2 4 2 0 3 5 1 0 4 86 1 81 6 2\nVaupés 5 6 1 1 1 30 3 0 3 0 0 3 0 0 0 0 0 9 1 0 2 05 3 4 28 0 1 0 2 .594 1 51 3 82 6 1 7 1 7 0 0 0 6 60 8 2 1 45 1 5 1 2 0 0 0 3 0 0 0 0 0 1 0 0 4 4 1\nVichada 3 9 1 0 2 13 3 5 5 7 5 7 4 0 0 0 0 0 0 0 0 2 .019 1 20 68 2 1 1 2 .806 2 61 4 19 7 9 6 1 1 2 0 0 1 .260 1 49 1 11 4 4 2 1 0 0 0 4 0 0 1 0 0 2 1 0 2 3 3 1 1\nTotal nacional 4 .402 1 02 8 6 1 13.757 2 .466 2 .281 4 8.461 4 .944 9 .470 1 .092 5 7 4 2 3 47 7 9 4 5 9 53 1 2 1 4 6 7.200 4 .184 4 .419 7 02 1 38 1 05 4 .700.122 4 39.160 4 56.933 2 53.381 1 5.364 1 7.389 7 3.825 1 .330 2 .914 1 .851.981 2 19.480 1 84.881 8 .591 6 62 5 67 1 25 1 12 5 2 .856 7 19 2 16 7 09 5 9 1 3 1 .593 2 19 1 56 1 2.733 4 .985 1 .288\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 49\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 3 3 1 2 2 32 7 6 3 02 1 1 5 1 1 0 0 2 0 0 0 0 0 1 .411 2 41 172 0 1 0 5 .188 7 08 3 52 1 77 1 0 7 0 0 0 3 .427 4 43 3 13 1 6 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 33 6 4\nAntioquia 5 66 1 6 8 1 2.655 2 83 2 36 1 .264 4 34 1 71 1 36 8 4 1 17 2 6 1 0 5 9 2 4 5 .994 3 99 376 8 7 1 5 1 3 7 47.664 7 2.700 8 7.334 5 1.211 2 .169 4 .124 1 2.975 6 5 6 77 3 66.838 3 2.772 4 0.353 9 52 7 8 4 9 3 1 3 1 4 76 6 2 4 2 68 7 2 2 67 4 1 3 5 1 .406 4 62 1 43\nArauca 1 07 3 3 6 01 1 2 1 1 2 82 3 3 2 9 5 1 0 1 5 1 0 0 0 0 2 1 4 1 5 1 0 2 5.232 1 .907 1 .941 1 .059 8 3 7 1 2 3 0 6 .229 6 71 5 53 7 6 5 4 1 1 0 1 7 1 0 8 0 0 2 2 0 7 7 2 6 7\nAtlántico 1 22 3 5 2 .224 4 8 4 3 2 .994 1 72 9 30 6 0 0 5 1 0 6 2 3 0 4 1 0 1 6 3 4 7 6.251 8 .883 7 .718 1 .045 1 14 1 22 8 79 5 7 4 8 2 5.084 4 .333 2 .560 2 84 2 3 2 5 3 4 1 3 2 1 0 1 0 2 0 2 0 0 5 58 1 92 2 9\nBarranquilla 1 5 0 0 1 .850 4 1 3 5 4 .372 2 08 1 .973 5 0 1 1 3 2 2 7 1 0 0 1 0 8 4 0 1 21.714 1 2.496 1 0.307 1 1.045 2 67 2 83 3 .595 5 2 1 67 3 7.414 6 .651 3 .901 3 58 2 9 1 2 4 3 0 4 6 1 9 5 2 2 0 3 1 0 3 75 2 20 1 8\nBogotá 0 0 0 1 7.500 3 97 4 01 0 0 0 4 90 1 2 1 4 2 1 1 0 4 2 33 0 0 0 2 0 1 09 2 3 2 0 1 .011.228 9 9.511 9 7.827 7 0.763 4 .556 5 .042 2 0.256 4 44 6 97 5 15.054 5 4.870 5 7.907 8 39 8 6 6 5 1 3 1 4 2 7 90 3 71 7 6 406 8 8 4 84 6 7 5 5 2 .187 8 99 2 45\nBolívar 2 21 4 3 1 .908 3 8 4 2 1 .716 1 61 4 35 1 2 2 1 0 0 0 2 7 2 4 8 77 8 0 78 1 6 6 4 1 22.983 9 .615 9 .780 2 .750 1 57 1 39 4 39 0 1 7 2 5.119 2 .719 2 .337 2 80 1 7 1 8 2 3 0 2 0 4 0 0 2 0 1 6 4 0 3 08 8 2 1 6\nBoyacá 7 5 1 2 4 .189 1 03 1 02 2 88 4 2 2 0 4 2 3 1 4 1 0 0 0 0 0 0 0 3 6 2 6 8 7.833 1 0.744 7 .375 5 .453 3 05 4 91 1 .849 1 2 5 4 2 6.844 4 .161 3 .266 1 58 1 3 1 4 9 3 0 5 5 2 3 3 17 1 0 2 3 3 6 2 79 1 44 3 0\nBuenaventura 2 9 0 0 7 8 2 1 3 48 1 1 2 3 0 0 0 0 0 0 0 0 0 1 .181 9 2 52 1 1 1 1 5 .925 1 .129 6 70 3 20 0 8 1 74 0 0 1 .499 5 34 1 12 8 2 5 5 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 0\nCaldas 7 2 1 1 2 .768 6 2 5 4 8 9 3 0 2 1 1 7 0 0 1 1 0 3 2 1 0 8 2 1 7 1 1 4 5.308 8 .420 4 .357 2 .930 2 96 1 98 1 .260 2 6 5 1 1 8.490 3 .052 1 .765 1 07 9 4 2 2 0 5 1 7 8 2 1 0 6 2 0 1 91 7 4 3 2\nCali 5 0 2 3 .786 9 6 6 9 5 .566 4 42 3 98 2 3 2 3 2 0 7 2 3 4 0 0 1 1 6 3 4 1 9 4 1 62.197 2 2.808 1 4.994 4 .690 5 12 2 10 1 .458 4 9 3 9 1 00.385 1 4.271 6 .651 3 31 2 5 1 7 7 4 0 1 85 2 4 1 6 2 2 0 2 5 6 2 6 39 3 21 6 7\nCaquetá 1 79 3 1 8 58 1 9 1 7 3 90 6 4 2 8 4 1 0 0 0 0 1 0 0 7 0 3 16 1 6 2 1 2 1.504 2 .834 2 .371 5 85 1 01 1 35 1 .348 1 3 5 1 0.701 1 .753 1 .097 7 6 5 5 2 1 0 3 1 3 0 6 1 0 1 3 3 1 1 33 5 1 3\nCartagena 5 1 0 9 77 1 8 1 5 6 .864 7 4 1 .984 8 0 1 0 0 0 3 1 0 0 0 1 0 6 4 0 3 13.836 1 4.267 4 1.688 4 .700 3 72 4 06 2 .497 1 09 1 01 2 9.397 4 .263 2 .507 2 73 2 0 2 9 1 2 0 5 8 2 1 0 2 0 9 2 0 4 79 1 43 1 1\nCasanare 1 55 5 7 1 .078 2 4 1 5 9 85 6 2 1 89 5 0 0 7 1 0 3 0 0 9 0 1 3 4 1 0 2 4.020 1 .951 1 .434 1 .141 3 8 6 3 5 48 0 3 3 8 .593 1 .021 1 .015 7 4 5 4 1 1 0 1 9 2 3 20 1 1 2 1 0 1 60 3 5 2 3\nCauca 1 18 3 3 4 .515 9 8 9 7 6 30 2 6 3 7 1 0 0 0 1 1 0 3 6 1 0 2 .682 1 09 141 1 6 3 4 6 8.678 8 .165 6 .680 2 .249 9 7 9 6 6 45 1 3 6 4 2.388 4 .970 3 .758 2 83 2 1 1 6 6 3 0 5 2 1 1 3 0 2 0 2 1 2 1 1 27 6 3 1 5\nCesar 2 34 5 2 1 .678 3 2 2 4 2 .101 2 72 2 88 7 0 0 4 2 0 8 2 0 0 1 6 3 2 7 2 1 8 5.895 9 .937 6 .574 6 .107 4 76 4 84 2 .061 3 5 4 7 2 8.181 4 .036 1 .873 3 03 2 5 1 7 1 4 0 4 1 7 0 5 2 0 4 2 6 1 1 81 9 9 1 9\nChocó 1 91 4 1 1 22 2 1 4 64 1 1 2 9 1 0 0 0 0 0 1 03 0 1 2 2.319 1 .538 1.694 4 1 1 1 1.281 1 .249 1 .221 3 60 1 18 5 7 1 0 1 4 .872 9 02 4 68 2 02 1 3 1 1 1 2 0 3 0 0 1 1 0 5 2 1 1 2 1 4 7 0\nCórdoba 2 12 6 7 3 .425 6 3 6 5 2 .210 1 99 3 95 2 1 4 2 1 1 0 1 0 0 8 .095 3 58 485 2 9 2 1 2 36.501 1 2.204 2 0.569 2 .021 1 97 1 15 2 17 3 4 3 3 1.718 4 .442 2 .587 4 76 3 5 2 1 6 5 0 1 03 9 7 2 2 0 1 3 2 0 6 07 2 52 4 7\nCundinamarca 6 5 1 1 9 .838 2 15 2 05 1 .092 2 30 1 24 3 6 1 2 5 2 0 7 1 0 0 1 0 4 1 8 4 2 57.320 2 0.390 2 2.114 1 4.451 6 27 9 12 5 .021 3 1 1 01 9 7.518 1 0.718 1 0.365 4 51 3 3 3 8 6 7 0 1 84 4 2 1 0 99 3 2 1 17 1 0 1 1 8 46 3 49 1 02\nGuainía 9 0 0 1 08 2 3 3 2 2 1 0 0 0 0 0 0 0 0 0 2 .873 1 49 207 5 1 0 3 .070 1 87 4 30 2 17 1 5 1 7 3 0 0 3 1 .429 1 01 8 2 2 6 1 1 1 0 0 2 0 0 7 0 0 1 0 0 5 1 0\nGuaviare 1 18 2 3 2 87 5 6 2 9 9 8 2 1 1 7 0 0 1 0 0 9 71 9 0 51 1 1 0 6 .126 5 27 4 64 3 64 4 6 2 2 2 6 0 7 2 .758 2 63 2 38 1 9 1 2 3 0 0 6 0 0 2 0 0 1 0 0 2 9 7 2\nHuila 1 29 3 5 4 .654 7 6 9 8 1 .136 3 54 1 30 2 7 2 3 2 3 1 1 8 4 0 0 6 2 1 1 0 2 2 9 5.960 9 .548 7 .983 8 .672 2 42 4 95 1 .951 2 8 3 5 3 5.565 5 .027 3 .440 1 90 1 4 1 5 1 2 3 0 9 8 1 8 6 6 2 0 3 6 6 3 2 26 1 16 3 1\nLa Guajira 1 00 2 1 1 .361 2 6 2 9 8 80 6 1 3 14 0 0 0 2 1 0 8 0 0 1 1 1 3 2 3 1 2 1 48.009 1 0.348 1 1.973 5 .299 4 95 3 79 7 03 3 4 5 9 3 2.248 5 .325 3 .088 4 52 2 4 3 1 1 3 0 1 2 2 3 1 2 0 6 0 0 1 18 5 3 1 5\nMagdalena 1 53 3 6 1 .792 3 4 2 7 9 94 1 12 1 42 1 6 1 2 3 1 0 6 1 1 1 0 1 0 1 2 1 3 7 8.398 6 .641 6 .138 2 .355 1 71 1 42 4 60 0 2 3 1.526 3 .291 2 .830 2 30 1 5 1 1 1 3 0 8 4 0 0 1 0 4 1 0 1 95 5 9 2 6\nMeta 2 60 5 3 2 .708 5 9 4 9 1 .377 1 56 1 17 1 1 0 0 4 1 1 0 0 0 3 87 1 6 13 1 4 2 1 6 8.842 5 .555 5 .024 3 .731 1 03 1 51 9 33 1 3 1 8 2 9.776 3 .975 2 .595 1 89 1 4 1 8 4 3 0 5 2 1 0 2 6 1 0 1 9 3 2 3 36 9 5 2 9\nNariño 1 22 2 2 5 .019 1 03 9 7 6 58 2 6 5 1 1 9 1 0 3 2 1 5 0 0 1 5.417 7 35 829 4 6 4 5 9 2.420 1 3.308 8 .863 3 .660 3 31 2 79 1 .075 6 2 1 4 4.588 7 .078 3 .647 2 25 2 1 1 8 4 4 0 9 8 1 0 8 11 2 0 6 1 7 5 3 77 1 57 5 9\nNorte de Santander 3 69 9 3 3 .344 7 2 5 7 2 .807 3 70 5 51 1 7 3 0 5 4 1 4 4 3 0 0 1 .327 1 11 102 4 1 5 7 1 23.218 1 2.745 1 3.529 8 .712 8 38 6 27 1 .827 5 5 1 81 4 8.830 5 .695 4 .074 2 93 2 1 2 9 6 4 1 1 26 1 8 5 4 2 0 6 2 1 5 3 5 00 1 98 5 1\nPutumayo 1 28 3 2 1 .170 2 1 1 7 1 .075 7 1 5 0 7 0 0 0 0 0 0 0 0 5 3 7 3 8 3 1 2 1.218 1 .994 2 .309 1 .101 7 6 9 9 1 58 0 3 3 7 .870 1 .205 7 76 6 6 4 3 0 1 0 3 6 3 7 6 0 0 6 0 0 1 96 2 2 4\nQuindío 1 6 0 1 1 .951 4 8 5 2 1 67 5 5 2 4 7 0 0 4 2 0 1 0 0 3 2 1 4 1 1 4 1.251 5 .285 4 .129 5 67 2 46 6 3 4 14 1 1 2 0 2 2.529 2 .540 1 .733 7 1 6 5 2 1 0 2 5 3 1 2 1 0 7 0 2 2 10 5 4 2 4\nRisaralda 3 8 1 2 3 .157 6 2 6 0 1 37 4 1 2 2 9 2 1 7 1 0 1 0 0 1 .051 4 2 79 1 3 3 2 8 9.350 8 .123 7 .614 2 .754 2 31 2 66 7 02 1 0 1 8 4 5.013 3 .875 2 .571 1 30 1 0 1 2 3 2 0 4 2 6 2 2 1 0 6 1 1 1 96 8 3 1 4\nSan Andrés 0 0 0 1 75 6 7 1 55 7 3 5 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .873 6 95 7 02 6 27 6 6 1 07 4 7 1 8 2 .101 2 85 1 77 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 3\nSanta Marta D.E. 2 6 1 1 1 .007 3 5 5 8 09 6 8 1 57 7 0 0 0 0 0 1 06 0 0 0 2 0 7 1 0 3 7.722 1 .740 3 .302 1 .410 1 24 9 0 8 45 3 4 8 0 1 1.359 1 .117 9 65 1 39 9 4 1 1 0 6 3 2 0 1 0 3 0 0 7 3 4 5 7\nSantander 1 81 5 2 4 .553 9 4 8 1 9 29 2 44 1 24 4 7 5 2 1 2 3 3 3 0 0 1 3 4 1 2 3 6 6 1 41.295 1 1.743 1 1.085 1 5.008 9 11 7 80 3 .533 1 11 1 54 5 6.406 6 .956 6 .758 2 38 2 2 1 2 1 5 0 4 3 1 3 2 1 3 0 1 03 8 1 0 3 10 2 05 4 5\nSucre 7 7 2 1 1 .890 4 0 4 1 1 .433 1 91 3 06 1 3 1 0 2 0 0 3 0 0 3 4 6 0 7 1 2 8 9.415 7 .019 7 .343 5 .748 5 02 3 56 1 .268 5 5 5 2 1 6.440 2 .692 1 .574 2 25 1 6 1 8 7 2 0 3 0 8 1 5 1 0 1 12 1 6 4 3 09 1 33 2 2\nTolima 1 22 3 2 4 .320 9 4 7 9 1 .511 4 33 1 53 4 6 2 0 5 1 0 2 1 1 0 0 1 0 1 8 6 3 9 7.137 1 1.057 6 .698 6 .023 2 74 3 15 2 .211 5 9 5 9 4 0.374 5 .972 2 .836 1 85 1 4 1 3 8 3 0 3 4 1 0 0 11 2 0 3 0 4 2 3 83 1 25 7 1\nValle del Cauca 5 5 1 3 5 .636 1 26 1 29 2 .315 2 57 1 53 2 7 5 4 5 1 0 6 4 2 4 4 1 7 10 2 8 9 4 1 24.860 1 2.315 1 3.240 3 .936 1 85 2 20 2 .405 1 5 7 4 1.498 7 .270 3 .853 2 19 1 8 1 5 1 4 0 6 3 1 1 2 4 2 0 3 5 1 0 4 86 1 81 6 2\nVaupés 5 6 1 1 1 30 3 0 3 0 0 3 0 0 0 0 0 9 1 0 2 05 3 4 28 0 1 0 2 .594 1 51 3 82 6 1 7 1 7 0 0 0 6 60 8 2 1 45 1 5 1 2 0 0 0 3 0 0 0 0 0 1 0 0 4 4 1\nVichada 3 9 1 0 2 13 3 5 5 7 5 7 4 0 0 0 0 0 0 0 0 2 .019 1 20 68 2 1 1 2 .806 2 61 4 19 7 9 6 1 1 2 0 0 1 .260 1 49 1 11 4 4 2 1 0 0 0 4 0 0 1 0 0 2 1 0 2 3 3 1 1\nTotal nacional 4 .402 1 02 8 6 1 13.757 2 .466 2 .281 4 8.461 4 .944 9 .470 1 .092 5 7 4 2 3 47 7 9 4 5 9 53 1 2 1 4 6 7.200 4 .184 4 .419 7 02 1 38 1 05 4 .700.122 4 39.160 4 56.933 2 53.381 1 5.364 1 7.389 7 3.825 1 .330 2 .914 1 .851.981 2 19.480 1 84.881 8 .591 6 62 5 67 1 25 1 12 5 2 .856 7 19 2 16 7 09 5 9 1 3 1 .593 2 19 1 56 1 2.733 4 .985 1 .288\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 3 3 1 2 2 32 7 6 3 02 1 1 5 1 1 0 0 2 0 0 0 0 0 1 .411 2 41 172 0 1 0 5 .188 7 08 3 52 1 77 1 0 7 0 0 0 3 .427 4 43 3 13 1 6 2 2 0 0 0 1 1 0 2 0 0 1 0 0 1 33 6 4\nAntioquia 5 66 1 6 8 1 2.655 2 83 2 36 1 .264 4 34 1 71 1 36 8 4 1 17 2 6 1 0 5 9 2 4 5 .994 3 99 376 8 7 1 5 1 3 7 47.664 7 2.700 8 7.334 5 1.211 2 .169 4 .124 1 2.975 6 5 6 77 3 66.838 3 2.772 4 0.353 9 52 7 8 4 9 3 1 3 1 4 76 6 2 4 2 68 7 2 2 67 4 1 3 5 1 .406 4 62 1 43\nArauca 1 07 3 3 6 01 1 2 1 1 2 82 3 3 2 9 5 1 0 1 5 1 0 0 0 0 2 1 4 1 5 1 0 2 5.232 1 .907 1 .941 1 .059 8 3 7 1 2 3 0 6 .229 6 71 5 53 7 6 5 4 1 1 0 1 7 1 0 8 0 0 2 2 0 7 7 2 6 7\nAtlántico 1 22 3 5 2 .224 4 8 4 3 2 .994 1 72 9 30 6 0 0 5 1 0 6 2 3 0 4 1 0 1 6 3 4 7 6.251 8 .883 7 .718 1 .045 1 14 1 22 8 79 5 7 4 8 2 5.084 4 .333 2 .560 2 84 2 3 2 5 3 4 1 3 2 1 0 1 0 2 0 2 0 0 5 58 1 92 2 9\nBarranquilla 1 5 0 0 1 .850 4 1 3 5 4 .372 2 08 1 .973 5 0 1 1 3 2 2 7 1 0 0 1 0 8 4 0 1 21.714 1 2.496 1 0.307 1 1.045 2 67 2 83 3 .595 5 2 1 67 3 7.414 6 .651 3 .901 3 58 2 9 1 2 4 3 0 4 6 1 9 5 2 2 0 3 1 0 3 75 2 20 1 8\nBogotá 0 0 0 1 7.500 3 97 4 01 0 0 0 4 90 1 2 1 4 2 1 1 0 4 2 33 0 0 0 2 0 1 09 2 3 2 0 1 .011.228 9 9.511 9 7.827 7 0.763 4 .556 5 .042 2 0.256 4 44 6 97 5 15.054 5 4.870 5 7.907 8 39 8 6 6 5 1 3 1 4 2 7 90 3 71 7 6 406 8 8 4 84 6 7 5 5 2 .187 8 99 2 45\nBolívar 2 21 4 3 1 .908 3 8 4 2 1 .716 1 61 4 35 1 2 2 1 0 0 0 2 7 2 4 8 77 8 0 78 1 6 6 4 1 22.983 9 .615 9 .780 2 .750 1 57 1 39 4 39 0 1 7 2 5.119 2 .719 2 .337 2 80 1 7 1 8 2 3 0 2 0 4 0 0 2 0 1 6 4 0 3 08 8 2 1 6\nBoyacá 7 5 1 2 4 .189 1 03 1 02 2 88 4 2 2 0 4 2 3 1 4 1 0 0 0 0 0 0 0 3 6 2 6 8 7.833 1 0.744 7 .375 5 .453 3 05 4 91 1 .849 1 2 5 4 2 6.844 4 .161 3 .266 1 58 1 3 1 4 9 3 0 5 5 2 3 3 17 1 0 2 3 3 6 2 79 1 44 3 0\nBuenaventura 2 9 0 0 7 8 2 1 3 48 1 1 2 3 0 0 0 0 0 0 0 0 0 1 .181 9 2 52 1 1 1 1 5 .925 1 .129 6 70 3 20 0 8 1 74 0 0 1 .499 5 34 1 12 8 2 5 5 2 1 0 1 0 0 0 0 0 0 0 0 1 4 9 0\nCaldas 7 2 1 1 2 .768 6 2 5 4 8 9 3 0 2 1 1 7 0 0 1 1 0 3 2 1 0 8 2 1 7 1 1 4 5.308 8 .420 4 .357 2 .930 2 96 1 98 1 .260 2 6 5 1 1 8.490 3 .052 1 .765 1 07 9 4 2 2 0 5 1 7 8 2 1 0 6 2 0 1 91 7 4 3 2\nCali 5 0 2 3 .786 9 6 6 9 5 .566 4 42 3 98 2 3 2 3 2 0 7 2 3 4 0 0 1 1 6 3 4 1 9 4 1 62.197 2 2.808 1 4.994 4 .690 5 12 2 10 1 .458 4 9 3 9 1 00.385 1 4.271 6 .651 3 31 2 5 1 7 7 4 0 1 85 2 4 1 6 2 2 0 2 5 6 2 6 39 3 21 6 7\nCaquetá 1 79 3 1 8 58 1 9 1 7 3 90 6 4 2 8 4 1 0 0 0 0 1 0 0 7 0 3 16 1 6 2 1 2 1.504 2 .834 2 .371 5 85 1 01 1 35 1 .348 1 3 5 1 0.701 1 .753 1 .097 7 6 5 5 2 1 0 3 1 3 0 6 1 0 1 3 3 1 1 33 5 1 3\nCartagena 5 1 0 9 77 1 8 1 5 6 .864 7 4 1 .984 8 0 1 0 0 0 3 1 0 0 0 1 0 6 4 0 3 13.836 1 4.267 4 1.688 4 .700 3 72 4 06 2 .497 1 09 1 01 2 9.397 4 .263 2 .507 2 73 2 0 2 9 1 2 0 5 8 2 1 0 2 0 9 2 0 4 79 1 43 1 1\nCasanare 1 55 5 7 1 .078 2 4 1 5 9 85 6 2 1 89 5 0 0 7 1 0 3 0 0 9 0 1 3 4 1 0 2 4.020 1 .951 1 .434 1 .141 3 8 6 3 5 48 0 3 3 8 .593 1 .021 1 .015 7 4 5 4 1 1 0 1 9 2 3 20 1 1 2 1 0 1 60 3 5 2 3\nCauca 1 18 3 3 4 .515 9 8 9 7 6 30 2 6 3 7 1 0 0 0 1 1 0 3 6 1 0 2 .682 1 09 141 1 6 3 4 6 8.678 8 .165 6 .680 2 .249 9 7 9 6 6 45 1 3 6 4 2.388 4 .970 3 .758 2 83 2 1 1 6 6 3 0 5 2 1 1 3 0 2 0 2 1 2 1 1 27 6 3 1 5\nCesar 2 34 5 2 1 .678 3 2 2 4 2 .101 2 72 2 88 7 0 0 4 2 0 8 2 0 0 1 6 3 2 7 2 1 8 5.895 9 .937 6 .574 6 .107 4 76 4 84 2 .061 3 5 4 7 2 8.181 4 .036 1 .873 3 03 2 5 1 7 1 4 0 4 1 7 0 5 2 0 4 2 6 1 1 81 9 9 1 9\nChocó 1 91 4 1 1 22 2 1 4 64 1 1 2 9 1 0 0 0 0 0 1 03 0 1 2 2.319 1 .538 1.694 4 1 1 1 1.281 1 .249 1 .221 3 60 1 18 5 7 1 0 1 4 .872 9 02 4 68 2 02 1 3 1 1 1 2 0 3 0 0 1 1 0 5 2 1 1 2 1 4 7 0\nCórdoba 2 12 6 7 3 .425 6 3 6 5 2 .210 1 99 3 95 2 1 4 2 1 1 0 1 0 0 8 .095 3 58 485 2 9 2 1 2 36.501 1 2.204 2 0.569 2 .021 1 97 1 15 2 17 3 4 3 3 1.718 4 .442 2 .587 4 76 3 5 2 1 6 5 0 1 03 9 7 2 2 0 1 3 2 0 6 07 2 52 4 7\nCundinamarca 6 5 1 1 9 .838 2 15 2 05 1 .092 2 30 1 24 3 6 1 2 5 2 0 7 1 0 0 1 0 4 1 8 4 2 57.320 2 0.390 2 2.114 1 4.451 6 27 9 12 5 .021 3 1 1 01 9 7.518 1 0.718 1 0.365 4 51 3 3 3 8 6 7 0 1 84 4 2 1 0 99 3 2 1 17 1 0 1 1 8 46 3 49 1 02\nGuainía 9 0 0 1 08 2 3 3 2 2 1 0 0 0 0 0 0 0 0 0 2 .873 1 49 207 5 1 0 3 .070 1 87 4 30 2 17 1 5 1 7 3 0 0 3 1 .429 1 01 8 2 2 6 1 1 1 0 0 2 0 0 7 0 0 1 0 0 5 1 0\nGuaviare 1 18 2 3 2 87 5 6 2 9 9 8 2 1 1 7 0 0 1 0 0 9 71 9 0 51 1 1 0 6 .126 5 27 4 64 3 64 4 6 2 2 2 6 0 7 2 .758 2 63 2 38 1 9 1 2 3 0 0 6 0 0 2 0 0 1 0 0 2 9 7 2\nHuila 1 29 3 5 4 .654 7 6 9 8 1 .136 3 54 1 30 2 7 2 3 2 3 1 1 8 4 0 0 6 2 1 1 0 2 2 9 5.960 9 .548 7 .983 8 .672 2 42 4 95 1 .951 2 8 3 5 3 5.565 5 .027 3 .440 1 90 1 4 1 5 1 2 3 0 9 8 1 8 6 6 2 0 3 6 6 3 2 26 1 16 3 1\nLa Guajira 1 00 2 1 1 .361 2 6 2 9 8 80 6 1 3 14 0 0 0 2 1 0 8 0 0 1 1 1 3 2 3 1 2 1 48.009 1 0.348 1 1.973 5 .299 4 95 3 79 7 03 3 4 5 9 3 2.248 5 .325 3 .088 4 52 2 4 3 1 1 3 0 1 2 2 3 1 2 0 6 0 0 1 18 5 3 1 5\nMagdalena 1 53 3 6 1 .792 3 4 2 7 9 94 1 12 1 42 1 6 1 2 3 1 0 6 1 1 1 0 1 0 1 2 1 3 7 8.398 6 .641 6 .138 2 .355 1 71 1 42 4 60 0 2 3 1.526 3 .291 2 .830 2 30 1 5 1 1 1 3 0 8 4 0 0 1 0 4 1 0 1 95 5 9 2 6\nMeta 2 60 5 3 2 .708 5 9 4 9 1 .377 1 56 1 17 1 1 0 0 4 1 1 0 0 0 3 87 1 6 13 1 4 2 1 6 8.842 5 .555 5 .024 3 .731 1 03 1 51 9 33 1 3 1 8 2 9.776 3 .975 2 .595 1 89 1 4 1 8 4 3 0 5 2 1 0 2 6 1 0 1 9 3 2 3 36 9 5 2 9\nNariño 1 22 2 2 5 .019 1 03 9 7 6 58 2 6 5 1 1 9 1 0 3 2 1 5 0 0 1 5.417 7 35 829 4 6 4 5 9 2.420 1 3.308 8 .863 3 .660 3 31 2 79 1 .075 6 2 1 4 4.588 7 .078 3 .647 2 25 2 1 1 8 4 4 0 9 8 1 0 8 11 2 0 6 1 7 5 3 77 1 57 5 9\nNorte de Santander 3 69 9 3 3 .344 7 2 5 7 2 .807 3 70 5 51 1 7 3 0 5 4 1 4 4 3 0 0 1 .327 1 11 102 4 1 5 7 1 23.218 1 2.745 1 3.529 8 .712 8 38 6 27 1 .827 5 5 1 81 4 8.830 5 .695 4 .074 2 93 2 1 2 9 6 4 1 1 26 1 8 5 4 2 0 6 2 1 5 3 5 00 1 98 5 1\nPutumayo 1 28 3 2 1 .170 2 1 1 7 1 .075 7 1 5 0 7 0 0 0 0 0 0 0 0 5 3 7 3 8 3 1 2 1.218 1 .994 2 .309 1 .101 7 6 9 9 1 58 0 3 3 7 .870 1 .205 7 76 6 6 4 3 0 1 0 3 6 3 7 6 0 0 6 0 0 1 96 2 2 4\nQuindío 1 6 0 1 1 .951 4 8 5 2 1 67 5 5 2 4 7 0 0 4 2 0 1 0 0 3 2 1 4 1 1 4 1.251 5 .285 4 .129 5 67 2 46 6 3 4 14 1 1 2 0 2 2.529 2 .540 1 .733 7 1 6 5 2 1 0 2 5 3 1 2 1 0 7 0 2 2 10 5 4 2 4\nRisaralda 3 8 1 2 3 .157 6 2 6 0 1 37 4 1 2 2 9 2 1 7 1 0 1 0 0 1 .051 4 2 79 1 3 3 2 8 9.350 8 .123 7 .614 2 .754 2 31 2 66 7 02 1 0 1 8 4 5.013 3 .875 2 .571 1 30 1 0 1 2 3 2 0 4 2 6 2 2 1 0 6 1 1 1 96 8 3 1 4\nSan Andrés 0 0 0 1 75 6 7 1 55 7 3 5 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .873 6 95 7 02 6 27 6 6 1 07 4 7 1 8 2 .101 2 85 1 77 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 3\nSanta Marta D.E. 2 6 1 1 1 .007 3 5 5 8 09 6 8 1 57 7 0 0 0 0 0 1 06 0 0 0 2 0 7 1 0 3 7.722 1 .740 3 .302 1 .410 1 24 9 0 8 45 3 4 8 0 1 1.359 1 .117 9 65 1 39 9 4 1 1 0 6 3 2 0 1 0 3 0 0 7 3 4 5 7\nSantander 1 81 5 2 4 .553 9 4 8 1 9 29 2 44 1 24 4 7 5 2 1 2 3 3 3 0 0 1 3 4 1 2 3 6 6 1 41.295 1 1.743 1 1.085 1 5.008 9 11 7 80 3 .533 1 11 1 54 5 6.406 6 .956 6 .758 2 38 2 2 1 2 1 5 0 4 3 1 3 2 1 3 0 1 03 8 1 0 3 10 2 05 4 5\nSucre 7 7 2 1 1 .890 4 0 4 1 1 .433 1 91 3 06 1 3 1 0 2 0 0 3 0 0 3 4 6 0 7 1 2 8 9.415 7 .019 7 .343 5 .748 5 02 3 56 1 .268 5 5 5 2 1 6.440 2 .692 1 .574 2 25 1 6 1 8 7 2 0 3 0 8 1 5 1 0 1 12 1 6 4 3 09 1 33 2 2\nTolima 1 22 3 2 4 .320 9 4 7 9 1 .511 4 33 1 53 4 6 2 0 5 1 0 2 1 1 0 0 1 0 1 8 6 3 9 7.137 1 1.057 6 .698 6 .023 2 74 3 15 2 .211 5 9 5 9 4 0.374 5 .972 2 .836 1 85 1 4 1 3 8 3 0 3 4 1 0 0 11 2 0 3 0 4 2 3 83 1 25 7 1\nValle del Cauca 5 5 1 3 5 .636 1 26 1 29 2 .315 2 57 1 53 2 7 5 4 5 1 0 6 4 2 4 4 1 7 10 2 8 9 4 1 24.860 1 2.315 1 3.240 3 .936 1 85 2 20 2 .405 1 5 7 4 1.498 7 .270 3 .853 2 19 1 8 1 5 1 4 0 6 3 1 1 2 4 2 0 3 5 1 0 4 86 1 81 6 2\nVaupés 5 6 1 1 1 30 3 0 3 0 0 3 0 0 0 0 0 9 1 0 2 05 3 4 28 0 1 0 2 .594 1 51 3 82 6 1 7 1 7 0 0 0 6 60 8 2 1 45 1 5 1 2 0 0 0 3 0 0 0 0 0 1 0 0 4 4 1\nVichada 3 9 1 0 2 13 3 5 5 7 5 7 4 0 0 0 0 0 0 0 0 2 .019 1 20 68 2 1 1 2 .806 2 61 4 19 7 9 6 1 1 2 0 0 1 .260 1 49 1 11 4 4 2 1 0 0 0 4 0 0 1 0 0 2 1 0 2 3 3 1 1\nTotal nacional 4 .402 1 02 8 6 1 13.757 2 .466 2 .281 4 8.461 4 .944 9 .470 1 .092 5 7 4 2 3 47 7 9 4 5 9 53 1 2 1 4 6 7.200 4 .184 4 .419 7 02 1 38 1 05 4 .700.122 4 39.160 4 56.933 2 53.381 1 5.364 1 7.389 7 3.825 1 .330 2 .914 1 .851.981 2 19.480 1 84.881 8 .591 6 62 5 67 1 25 1 12 5 2 .856 7 19 2 16 7 09 5 9 1 3 1 .593 2 19 1 56 1 2.733 4 .985 1 .288\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 49\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 54 6 0 10 13 9 8 2 1 2 3 2 1 2 2 3 10 13 23 0 0 56 42 1 0 309 3 63\nAntioquia 1 1 42 10 2 1 9 5 4.542 4 .145 1.261 849 473 398 27 40 6 9 3 2 1 0 9 1 30 8 4 106 170 773 1.083 3 3 2.440 2.518 83 82 15.226 1 3.522\nArauca 1 6 5 0 1 0 5 0 184 1 52 14 22 9 4 2 4 2 4 1 2 6 8 15 56 145 211 0 0 108 128 1 2 642 8 27\nAtlántico 1 0 13 1 0 0 4 3 705 6 66 3 1 45 41 15 15 8 9 4 5 2 8 7 33 51 230 368 3 1 351 348 22 10 1.717 1 .952\nBarranquilla 0 0 11 0 0 0 5 6 730 7 32 2 0 61 96 11 10 9 8 2 3 2 4 1 6 43 69 284 455 1 2 556 576 0 16 1.166 1 .794\nBogotá 2 0 2 2 4 0 6 10 2.299 4 .356 0 0 51 96 22 50 6 0 3 5 1 3 1 49 5 82 132 187 802 933 0 1 1.059 1.086 24 31 9.963 1 7.031\nBolívar 0 0 4 4 0 0 3 1 401 4 26 318 329 73 62 7 14 2 1 8 1 0 8 2 2 9 32 60 178 305 4 3 122 130 2 3 1.927 2 .076\nBoyacá 4 0 4 1 0 0 4 0 696 6 87 112 83 16 18 5 4 8 3 1 0 2 4 1 1 12 36 65 99 0 0 115 119 1 1 2.723 2 .629\nBuenaventura 0 0 2 0 0 0 1 1 42 6 3 27 14 44 61 3 5 2 0 0 0 6 1 9 26 100 189 0 2 198 117 24 4 206 2 67\nCaldas 0 0 7 0 0 0 1 3 986 9 75 213 234 14 27 4 7 4 4 0 1 4 3 2 16 20 119 146 0 0 303 244 3 5 2.333 2 .520\nCali 0 0 72 0 0 1 58 10 1.365 1 .166 5 4 111 130 7 11 1 1 4 0 1 2 0 5 30 20 368 362 0 0 1.038 1.042 37 26 5.831 5 .503\nCaquetá 1 2 11 0 0 0 6 1 231 2 37 219 245 9 36 4 3 5 3 4 2 8 1 10 16 76 90 0 0 162 166 6 5 892 8 61\nCartagena 0 0 8 0 0 0 3 0 480 4 10 1 3 27 85 10 11 1 7 6 3 1 2 0 7 43 114 175 335 2 1 268 279 4 1 847 8 62\nCasanare 14 2 21 2 0 0 7 2 255 2 71 10 5 20 27 2 8 2 2 2 1 8 3 13 52 73 119 0 0 112 164 4 4 1.482 7 62\nCauca 0 0 4 1 0 0 3 8 781 6 15 95 52 29 62 9 4 8 4 3 1 2 9 2 20 22 131 201 0 0 253 193 3 0 2.506 2 .862\nCesar 4 4 5 0 2 1 2 0 553 4 82 33 38 38 37 13 20 1 8 1 6 1 5 1 1 2 5 1 5 14 47 264 455 2 3 296 350 5 1 2.118 2 .280\nChocó 0 0 1 0 0 5 0 0 97 6 3 299 257 58 33 11 16 2 8 3 7 1 4 1 6 1 0 1 36 43 82 222 1 0 234 156 2 1 249 2 51\nCórdoba 1 0 5 1 0 0 7 2 778 8 50 108 125 34 86 16 24 1 4 4 1 0 5 3 5 1 0 36 53 250 393 5 5 240 236 2 4 2.263 3 .328\nCundinamarca 1 0 54 2 0 0 22 7 1.668 1 .551 203 115 52 83 17 25 2 1 6 4 0 6 6 6 8 47 94 265 384 1 1 369 423 6 14 6.747 8 .450\nGuainía 0 0 1 0 0 0 1 0 19 2 0 39 14 3 2 1 0 1 3 2 0 1 0 1 25 5 33 0 0 13 16 0 0 74 9 2\nGuaviare 0 1 19 2 0 0 2 1 46 5 4 406 419 33 22 1 2 2 0 0 0 2 0 2 8 16 27 0 0 30 36 0 2 196 2 64\nHuila 0 0 37 0 0 0 7 1 839 7 33 39 14 55 37 3 8 5 4 3 3 2 2 1 3 13 26 139 166 1 0 335 406 3 3 4.701 5 .526\nLa Guajira 0 0 2 0 1 0 1 1 230 2 16 39 30 11 5 28 30 3 8 3 3 4 2 3 8 1 9 3 38 110 174 373 1 1 289 307 3 2 995 1 .253\nMagdalena 0 0 3 0 0 0 1 1 300 2 94 6 4 12 9 13 19 1 5 1 4 1 1 1 1 1 7 3 23 34 173 228 2 3 131 135 2 6 1.190 1 .612\nMeta 2 0 35 3 0 0 11 2 619 6 50 338 198 16 19 7 16 1 1 8 6 6 2 0 3 30 103 146 323 1 1 435 545 12 23 1.698 1 .825\nNariño 0 0 2 0 0 0 1 3 1.153 1 .167 563 284 23 41 13 13 1 0 5 7 6 3 1 4 2 20 19 191 204 3 0 158 139 8 5 3.378 3 .410\nNorte de Santander 2 0 16 1 3 1 37 1 797 9 36 462 256 11 36 12 14 9 1 9 5 6 3 1 3 1 27 126 308 543 1 0 438 547 11 8 2.867 3 .340\nPutumayo 1 0 50 6 0 0 55 0 313 2 83 178 217 8 18 3 4 6 4 3 3 7 3 6 8 74 84 1 1 96 73 2 1 763 1 .011\nQuindío 0 0 9 0 0 0 3 3 527 5 24 1 5 38 50 0 4 5 1 0 1 1 1 2 11 15 90 82 0 0 210 224 5 1 1.631 2 .014\nRisaralda 0 0 27 0 0 0 6 0 931 9 35 271 71 90 158 4 7 6 6 3 0 1 8 5 9 27 153 192 0 0 485 511 20 18 2.477 3 .218\nSan Andrés 0 0 3 0 0 0 0 0 12 8 0 0 3 1 0 0 0 1 0 0 1 1 0 0 2 5 0 0 13 3 0 0 70 1 00\nSanta Marta D.E. 0 0 6 0 0 0 1 0 204 2 14 12 7 13 34 6 16 2 3 1 6 1 0 1 8 17 56 80 1 0 156 178 0 3 537 5 59\nSantander 6 0 63 9 0 2 29 2 1.043 1 .208 603 564 43 58 9 22 8 1 2 1 1 4 4 1 0 37 86 260 434 1 2 589 723 12 15 5.630 5 .327\nSucre 1 0 5 1 0 1 4 0 382 4 08 46 84 31 77 9 8 1 1 6 3 5 1 8 1 7 23 25 184 221 4 2 76 89 1 1 1.469 1 .807\nTolima 3 0 88 5 0 0 33 7 1.134 1 .070 1.064 259 239 166 7 10 1 3 9 2 1 2 5 1 3 30 37 118 163 2 0 447 463 5 9 1.812 2 .270\nValle del Cauca 0 0 20 8 0 0 78 7 1.225 1 .005 41 10 200 133 6 15 8 8 1 0 5 3 8 1 2 24 42 237 273 2 0 601 493 13 16 5.062 5 .525\nVaupés 0 0 0 0 0 0 0 0 62 4 0 41 35 1 13 1 0 2 4 1 0 1 0 0 0 1 4 0 0 12 10 0 0 144 1 90\nVichada 0 0 0 0 0 0 2 0 21 1 4 43 34 2 0 4 4 6 4 9 6 2 1 1 8 14 31 0 0 23 36 0 1 159 1 32\nTotal nacional 4 5 1 6 6 61 5 9 1 3 1 2 4 21 8 8 2 6.704 2 7.686 7 .125 4 .894 2 .004 2 .269 3 14 4 64 4 67 3 32 1 95 1 68 9 73 9 94 9 53 1 .862 6 .734 9 .839 4 0 3 2 1 2.810 1 3.251 3 18 3 24 9 4.000 1 07.615\n49\nSemana\nEpidemiológica\n5 al 11 de diciembre de 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 49\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 31\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 0 0 0 3 0 54 6 0 10 13 9 8 2 1 2 3 2 1 2 2 3 10 13 23 0 0 56 42 1 0 309 3 63\nAntioquia 1 1 42 10 2 1 9 5 4.542 4 .145 1.261 849 473 398 27 40 6 9 3 2 1 0 9 1 30 8 4 106 170 773 1.083 3 3 2.440 2.518 83 82 15.226 1 3.522\nArauca 1 6 5 0 1 0 5 0 184 1 52 14 22 9 4 2 4 2 4 1 2 6 8 15 56 145 211 0 0 108 128 1 2 642 8 27\nAtlántico 1 0 13 1 0 0 4 3 705 6 66 3 1 45 41 15 15 8 9 4 5 2 8 7 33 51 230 368 3 1 351 348 22 10 1.717 1 .952\nBarranquilla 0 0 11 0 0 0 5 6 730 7 32 2 0 61 96 11 10 9 8 2 3 2 4 1 6 43 69 284 455 1 2 556 576 0 16 1.166 1 .794\nBogotá 2 0 2 2 4 0 6 10 2.299 4 .356 0 0 51 96 22 50 6 0 3 5 1 3 1 49 5 82 132 187 802 933 0 1 1.059 1.086 24 31 9.963 1 7.031\nBolívar 0 0 4 4 0 0 3 1 401 4 26 318 329 73 62 7 14 2 1 8 1 0 8 2 2 9 32 60 178 305 4 3 122 130 2 3 1.927 2 .076\nBoyacá 4 0 4 1 0 0 4 0 696 6 87 112 83 16 18 5 4 8 3 1 0 2 4 1 1 12 36 65 99 0 0 115 119 1 1 2.723 2 .629\nBuenaventura 0 0 2 0 0 0 1 1 42 6 3 27 14 44 61 3 5 2 0 0 0 6 1 9 26 100 189 0 2 198 117 24 4 206 2 67\nCaldas 0 0 7 0 0 0 1 3 986 9 75 213 234 14 27 4 7 4 4 0 1 4 3 2 16 20 119 146 0 0 303 244 3 5 2.333 2 .520\nCali 0 0 72 0 0 1 58 10 1.365 1 .166 5 4 111 130 7 11 1 1 4 0 1 2 0 5 30 20 368 362 0 0 1.038 1.042 37 26 5.831 5 .503\nCaquetá 1 2 11 0 0 0 6 1 231 2 37 219 245 9 36 4 3 5 3 4 2 8 1 10 16 76 90 0 0 162 166 6 5 892 8 61\nCartagena 0 0 8 0 0 0 3 0 480 4 10 1 3 27 85 10 11 1 7 6 3 1 2 0 7 43 114 175 335 2 1 268 279 4 1 847 8 62\nCasanare 14 2 21 2 0 0 7 2 255 2 71 10 5 20 27 2 8 2 2 2 1 8 3 13 52 73 119 0 0 112 164 4 4 1.482 7 62\nCauca 0 0 4 1 0 0 3 8 781 6 15 95 52 29 62 9 4 8 4 3 1 2 9 2 20 22 131 201 0 0 253 193 3 0 2.506 2 .862\nCesar 4 4 5 0 2 1 2 0 553 4 82 33 38 38 37 13 20 1 8 1 6 1 5 1 1 2 5 1 5 14 47 264 455 2 3 296 350 5 1 2.118 2 .280\nChocó 0 0 1 0 0 5 0 0 97 6 3 299 257 58 33 11 16 2 8 3 7 1 4 1 6 1 0 1 36 43 82 222 1 0 234 156 2 1 249 2 51\nCórdoba 1 0 5 1 0 0 7 2 778 8 50 108 125 34 86 16 24 1 4 4 1 0 5 3 5 1 0 36 53 250 393 5 5 240 236 2 4 2.263 3 .328\nCundinamarca 1 0 54 2 0 0 22 7 1.668 1 .551 203 115 52 83 17 25 2 1 6 4 0 6 6 6 8 47 94 265 384 1 1 369 423 6 14 6.747 8 .450\nGuainía 0 0 1 0 0 0 1 0 19 2 0 39 14 3 2 1 0 1 3 2 0 1 0 1 25 5 33 0 0 13 16 0 0 74 9 2\nGuaviare 0 1 19 2 0 0 2 1 46 5 4 406 419 33 22 1 2 2 0 0 0 2 0 2 8 16 27 0 0 30 36 0 2 196 2 64\nHuila 0 0 37 0 0 0 7 1 839 7 33 39 14 55 37 3 8 5 4 3 3 2 2 1 3 13 26 139 166 1 0 335 406 3 3 4.701 5 .526\nLa Guajira 0 0 2 0 1 0 1 1 230 2 16 39 30 11 5 28 30 3 8 3 3 4 2 3 8 1 9 3 38 110 174 373 1 1 289 307 3 2 995 1 .253\nMagdalena 0 0 3 0 0 0 1 1 300 2 94 6 4 12 9 13 19 1 5 1 4 1 1 1 1 1 7 3 23 34 173 228 2 3 131 135 2 6 1.190 1 .612\nMeta 2 0 35 3 0 0 11 2 619 6 50 338 198 16 19 7 16 1 1 8 6 6 2 0 3 30 103 146 323 1 1 435 545 12 23 1.698 1 .825\nNariño 0 0 2 0 0 0 1 3 1.153 1 .167 563 284 23 41 13 13 1 0 5 7 6 3 1 4 2 20 19 191 204 3 0 158 139 8 5 3.378 3 .410\nNorte de Santander 2 0 16 1 3 1 37 1 797 9 36 462 256 11 36 12 14 9 1 9 5 6 3 1 3 1 27 126 308 543 1 0 438 547 11 8 2.867 3 .340\nPutumayo 1 0 50 6 0 0 55 0 313 2 83 178 217 8 18 3 4 6 4 3 3 7 3 6 8 74 84 1 1 96 73 2 1 763 1 .011\nQuindío 0 0 9 0 0 0 3 3 527 5 24 1 5 38 50 0 4 5 1 0 1 1 1 2 11 15 90 82 0 0 210 224 5 1 1.631 2 .014\nRisaralda 0 0 27 0 0 0 6 0 931 9 35 271 71 90 158 4 7 6 6 3 0 1 8 5 9 27 153 192 0 0 485 511 20 18 2.477 3 .218\nSan Andrés 0 0 3 0 0 0 0 0 12 8 0 0 3 1 0 0 0 1 0 0 1 1 0 0 2 5 0 0 13 3 0 0 70 1 00\nSanta Marta D.E. 0 0 6 0 0 0 1 0 204 2 14 12 7 13 34 6 16 2 3 1 6 1 0 1 8 17 56 80 1 0 156 178 0 3 537 5 59\nSantander 6 0 63 9 0 2 29 2 1.043 1 .208 603 564 43 58 9 22 8 1 2 1 1 4 4 1 0 37 86 260 434 1 2 589 723 12 15 5.630 5 .327\nSucre 1 0 5 1 0 1 4 0 382 4 08 46 84 31 77 9 8 1 1 6 3 5 1 8 1 7 23 25 184 221 4 2 76 89 1 1 1.469 1 .807\nTolima 3 0 88 5 0 0 33 7 1.134 1 .070 1.064 259 239 166 7 10 1 3 9 2 1 2 5 1 3 30 37 118 163 2 0 447 463 5 9 1.812 2 .270\nValle del Cauca 0 0 20 8 0 0 78 7 1.225 1 .005 41 10 200 133 6 15 8 8 1 0 5 3 8 1 2 24 42 237 273 2 0 601 493 13 16 5.062 5 .525\nVaupés 0 0 0 0 0 0 0 0 62 4 0 41 35 1 13 1 0 2 4 1 0 1 0 0 0 1 4 0 0 12 10 0 0 144 1 90\nVichada 0 0 0 0 0 0 2 0 21 1 4 43 34 2 0 4 4 6 4 9 6 2 1 1 8 14 31 0 0 23 36 0 1 159 1 32\nTotal nacional 4 5 1 6 6 61 5 9 1 3 1 2 4 21 8 8 2 6.704 2 7.686 7 .125 4 .894 2 .004 2 .269 3 14 4 64 4 67 3 32 1 95 1 68 9 73 9 94 9 53 1 .862 6 .734 9 .839 4 0 3 2 1 2.810 1 3.251 3 18 3 24 9 4.000 1 07.615\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 54 6 0 10 13 9 8 2 1 2 3 2 1 2 2 3 10 13 23 0 0 56 42 1 0 309 3 63\nAntioquia 1 1 42 10 2 1 9 5 4.542 4 .145 1.261 849 473 398 27 40 6 9 3 2 1 0 9 1 30 8 4 106 170 773 1.083 3 3 2.440 2.518 83 82 15.226 1 3.522\nArauca 1 6 5 0 1 0 5 0 184 1 52 14 22 9 4 2 4 2 4 1 2 6 8 15 56 145 211 0 0 108 128 1 2 642 8 27\nAtlántico 1 0 13 1 0 0 4 3 705 6 66 3 1 45 41 15 15 8 9 4 5 2 8 7 33 51 230 368 3 1 351 348 22 10 1.717 1 .952\nBarranquilla 0 0 11 0 0 0 5 6 730 7 32 2 0 61 96 11 10 9 8 2 3 2 4 1 6 43 69 284 455 1 2 556 576 0 16 1.166 1 .794\nBogotá 2 0 2 2 4 0 6 10 2.299 4 .356 0 0 51 96 22 50 6 0 3 5 1 3 1 49 5 82 132 187 802 933 0 1 1.059 1.086 24 31 9.963 1 7.031\nBolívar 0 0 4 4 0 0 3 1 401 4 26 318 329 73 62 7 14 2 1 8 1 0 8 2 2 9 32 60 178 305 4 3 122 130 2 3 1.927 2 .076\nBoyacá 4 0 4 1 0 0 4 0 696 6 87 112 83 16 18 5 4 8 3 1 0 2 4 1 1 12 36 65 99 0 0 115 119 1 1 2.723 2 .629\nBuenaventura 0 0 2 0 0 0 1 1 42 6 3 27 14 44 61 3 5 2 0 0 0 6 1 9 26 100 189 0 2 198 117 24 4 206 2 67\nCaldas 0 0 7 0 0 0 1 3 986 9 75 213 234 14 27 4 7 4 4 0 1 4 3 2 16 20 119 146 0 0 303 244 3 5 2.333 2 .520\nCali 0 0 72 0 0 1 58 10 1.365 1 .166 5 4 111 130 7 11 1 1 4 0 1 2 0 5 30 20 368 362 0 0 1.038 1.042 37 26 5.831 5 .503\nCaquetá 1 2 11 0 0 0 6 1 231 2 37 219 245 9 36 4 3 5 3 4 2 8 1 10 16 76 90 0 0 162 166 6 5 892 8 61\nCartagena 0 0 8 0 0 0 3 0 480 4 10 1 3 27 85 10 11 1 7 6 3 1 2 0 7 43 114 175 335 2 1 268 279 4 1 847 8 62\nCasanare 14 2 21 2 0 0 7 2 255 2 71 10 5 20 27 2 8 2 2 2 1 8 3 13 52 73 119 0 0 112 164 4 4 1.482 7 62\nCauca 0 0 4 1 0 0 3 8 781 6 15 95 52 29 62 9 4 8 4 3 1 2 9 2 20 22 131 201 0 0 253 193 3 0 2.506 2 .862\nCesar 4 4 5 0 2 1 2 0 553 4 82 33 38 38 37 13 20 1 8 1 6 1 5 1 1 2 5 1 5 14 47 264 455 2 3 296 350 5 1 2.118 2 .280\nChocó 0 0 1 0 0 5 0 0 97 6 3 299 257 58 33 11 16 2 8 3 7 1 4 1 6 1 0 1 36 43 82 222 1 0 234 156 2 1 249 2 51\nCórdoba 1 0 5 1 0 0 7 2 778 8 50 108 125 34 86 16 24 1 4 4 1 0 5 3 5 1 0 36 53 250 393 5 5 240 236 2 4 2.263 3 .328\nCundinamarca 1 0 54 2 0 0 22 7 1.668 1 .551 203 115 52 83 17 25 2 1 6 4 0 6 6 6 8 47 94 265 384 1 1 369 423 6 14 6.747 8 .450\nGuainía 0 0 1 0 0 0 1 0 19 2 0 39 14 3 2 1 0 1 3 2 0 1 0 1 25 5 33 0 0 13 16 0 0 74 9 2\nGuaviare 0 1 19 2 0 0 2 1 46 5 4 406 419 33 22 1 2 2 0 0 0 2 0 2 8 16 27 0 0 30 36 0 2 196 2 64\nHuila 0 0 37 0 0 0 7 1 839 7 33 39 14 55 37 3 8 5 4 3 3 2 2 1 3 13 26 139 166 1 0 335 406 3 3 4.701 5 .526\nLa Guajira 0 0 2 0 1 0 1 1 230 2 16 39 30 11 5 28 30 3 8 3 3 4 2 3 8 1 9 3 38 110 174 373 1 1 289 307 3 2 995 1 .253\nMagdalena 0 0 3 0 0 0 1 1 300 2 94 6 4 12 9 13 19 1 5 1 4 1 1 1 1 1 7 3 23 34 173 228 2 3 131 135 2 6 1.190 1 .612\nMeta 2 0 35 3 0 0 11 2 619 6 50 338 198 16 19 7 16 1 1 8 6 6 2 0 3 30 103 146 323 1 1 435 545 12 23 1.698 1 .825\nNariño 0 0 2 0 0 0 1 3 1.153 1 .167 563 284 23 41 13 13 1 0 5 7 6 3 1 4 2 20 19 191 204 3 0 158 139 8 5 3.378 3 .410\nNorte de Santander 2 0 16 1 3 1 37 1 797 9 36 462 256 11 36 12 14 9 1 9 5 6 3 1 3 1 27 126 308 543 1 0 438 547 11 8 2.867 3 .340\nPutumayo 1 0 50 6 0 0 55 0 313 2 83 178 217 8 18 3 4 6 4 3 3 7 3 6 8 74 84 1 1 96 73 2 1 763 1 .011\nQuindío 0 0 9 0 0 0 3 3 527 5 24 1 5 38 50 0 4 5 1 0 1 1 1 2 11 15 90 82 0 0 210 224 5 1 1.631 2 .014\nRisaralda 0 0 27 0 0 0 6 0 931 9 35 271 71 90 158 4 7 6 6 3 0 1 8 5 9 27 153 192 0 0 485 511 20 18 2.477 3 .218\nSan Andrés 0 0 3 0 0 0 0 0 12 8 0 0 3 1 0 0 0 1 0 0 1 1 0 0 2 5 0 0 13 3 0 0 70 1 00\nSanta Marta D.E. 0 0 6 0 0 0 1 0 204 2 14 12 7 13 34 6 16 2 3 1 6 1 0 1 8 17 56 80 1 0 156 178 0 3 537 5 59\nSantander 6 0 63 9 0 2 29 2 1.043 1 .208 603 564 43 58 9 22 8 1 2 1 1 4 4 1 0 37 86 260 434 1 2 589 723 12 15 5.630 5 .327\nSucre 1 0 5 1 0 1 4 0 382 4 08 46 84 31 77 9 8 1 1 6 3 5 1 8 1 7 23 25 184 221 4 2 76 89 1 1 1.469 1 .807\nTolima 3 0 88 5 0 0 33 7 1.134 1 .070 1.064 259 239 166 7 10 1 3 9 2 1 2 5 1 3 30 37 118 163 2 0 447 463 5 9 1.812 2 .270\nValle del Cauca 0 0 20 8 0 0 78 7 1.225 1 .005 41 10 200 133 6 15 8 8 1 0 5 3 8 1 2 24 42 237 273 2 0 601 493 13 16 5.062 5 .525\nVaupés 0 0 0 0 0 0 0 0 62 4 0 41 35 1 13 1 0 2 4 1 0 1 0 0 0 1 4 0 0 12 10 0 0 144 1 90\nVichada 0 0 0 0 0 0 2 0 21 1 4 43 34 2 0 4 4 6 4 9 6 2 1 1 8 14 31 0 0 23 36 0 1 159 1 32\nTotal nacional 4 5 1 6 6 61 5 9 1 3 1 2 4 21 8 8 2 6.704 2 7.686 7 .125 4 .894 2 .004 2 .269 3 14 4 64 4 67 3 32 1 95 1 68 9 73 9 94 9 53 1 .862 6 .734 9 .839 4 0 3 2 1 2.810 1 3.251 3 18 3 24 9 4.000 1 07.615\nSemana epidemiológica 49\nBoletín Epidemiológico Semanal\n5 al 11 de diciembre 2021\nTema Central:\nAnálisis de tableros de problemas,\nsemana epidemiológica 1 a 34 de 2021\nHector Eduardo Pachón Melo hpachon@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Alerta Temprana\nSistema",
        "El Reglamento Sanitario\nInternacional",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nEl Grupo",
        "Boletín Epidemiológico Semanal\nEl",
        "Militares Instituciones Pob",
        "Indigena Otros Policia Pob",
        "Militares Instituciones Pob",
        "Indigena Otros Policia Pob",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Disminución Aumento\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente",
        "Brotes\nSanta Marta",
        "Boletín Epidemiológico Semanal\nPara",
        "Boletín Epidemiológico Semanal Fuente",
        "Registro Único\nCasanare",
        "Boletín Epidemiológico Semanal\nEn",
        "Infección Respiratoria Aguda",
        "Variación\nSituación Nal",
        "Rev Cubana Hig",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Tablas\nSanta Marta",
        "Boletín Epidemiológico Semanal\nFigura",
        "Antioquia Caquetá Cundinamarca",
        "Huila Meta Quindío Putumayo",
        "Risaralda Santander\nTolima Valle",
        "Cauca Vaupés Vichada Situación",
        "Arauca Boyacá Caldas Cali",
        "Cesar Guainía Guaviare Magdalena",
        "Santander\nSucre Por",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Buenaventura Cartagena\nCasanare",
        "Cauca Chocó Córdoba La",
        "Guajira Nariño\nSanta Marta",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMetodología",
        "Malaria Situación Nal",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Guajira Arauca Atlántico",
        "Putumayo Quindío Caldas\nDe",
        "Huila Sucre Magdalena",
        "Cesar Vaupés Santander",
        "Por Casanare Meta Vichada",
        "Santander Amazonas Risaralda\nDe",
        "Cauca Antioquia\nDe",
        "Córdoba Guainía Chocó",
        "Departamento Municipio Acumulado Esperado",
        "Observado\nNariño Olaya Herrera",
        "Chocó Alto Baudó",
        "Risaralda Pueblo Rico",
        "Hematológica Hepática Renal Pulmonar",
        "Cerebral Nariño La Tola",
        "Vivax Chocó Litoral",
        "La Guajira Arauca Atlántico",
        "Putumayo Quindío Caldas\nEn",
        "Huila Sucre Magdalena",
        "Cesar Vaupés Santander\nMeta",
        "Casanare Vichada\nGuaviare",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "Trazadores\nDepartamento Municipios Acumulado",
        "Disminución Seguridad\nLloró",
        "Tablas\nChocó\nMedio Atrato",
        "Seguridad\nBuenaventura Buenaventura",
        "Disminución Éxito Fuente",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nSegún",
        "Boletín Epidemiológico Semanal\nRegión",
        "República Democrática Popular",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTendencias",
        "La República Checa",
        "Boletín Epidemiológico Semanal\nLa",
        "Laboratorio Rodolphe Mérieux",
        "Laboratorio Rodolphe Mérieux",
        "Boletín Epidemiológico Semanal\nDurante",
        "Semana\nEpidemiológica\nNorte",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad Brotes\nGrupo",
        "Caramanta Semana\nEpidemiológica",
        "Boletín Epidemiológico Semanal\nMapa",
        "Delta\nTrazadores\nMediante",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Hector Eduardo Pachón Melo",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}