{
    "semana_epidemiologica": "38",
    "fechas": null,
    "tema_central": "en consultorios, clínicas veterinarias, centros de zoonosis y bienes-\nmielitis aguda produciendo una mortalidad en el 100 % de los casos.\nSituación Nal.\ntar animal (código 652) y la vigilancia de la rabia silvestre que iden-\nTodos los animales homeotermos son susceptibles y pueden trans- tifica casos de rabia en animales de producción. Este componente Mortalidad\nmitir el virus de la rabia, pero el reservorio primario son los mamí- es desarrollado, según competencias, por el Instituto Colombiano\nTrazadores\nferos carnívoros (perros, zorros, zorrillos, etc.) y los murciélagos y la Agropecuario (ICA), esta información es notificada al sector salud a\ninfección a través de la mordedura de estos animales es la principal través del Centro Nacional de Enlace. En relación con los humanos Brotes\nvía de trasmisión al humano. Los herbívoros (bovinos, equinos, ovi- comprende la vigilancia de agresiones y contactos con animales po-\nCOVID-19\nnos) actúan como huéspedes accidentales y terminales del virus. tencialmente trasmisores de la rabia (código 300) y la vigilancia de\ncasos probables y confirmados de rabia humana (código 670). Tablas\nNuestro país, al igual que los países de las Américas, se ha comprome-\ntido a eliminar la rabia transmitida por perros del territorio nacional En el país se ha demostrado la capacidad que tiene el virus de produ-\ny controlar la rabia silvestre transmitida por murciélagos hematófa- cir infección cruzada entre especies de animales diferentes a la de\ngos. En esta tarea se encuentran comprometidos el Ministerio de Sa- su reservorio natural y su circulación entre ellas. Se ha identificado\nlud y Protección Social, el Instituto Nacional de Salud, el Ministerio la transmisión de perro-perro; perro-zorro-perro; perro-gato; mur-\nde Agricultura y Desarrollo Rural, el Instituto Colombiano Agrope- ciélago-gato; zorrillo-gato al igual que la circulación viral del ciclo\ncuario, el Ministerio de Ambiente, las Corporaciones Autónomas Re- urbano en la costa Caribe (Figura 1).\ngionales y las entidades territoriales de salud, según normas vigentes\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nFigura 1. Distribución de casos de rabia animal (animales de compañía: tamento con mayor número de focos de rabia silvestre del país (11\nperros y gatos), Colombia, 2004 a 2021 preliminar focos).\nMapa 1. Focos de rabia en animales de producción por entidad territorial de\nproMceadpea n1c. iFao, cCoos ldoem rabbiaia, seenm anainmaasl eesp didee pmroidoulóccgiiócna sp o0r1 e an t3id8a, d2 0te2rr1it porriealli dmei nparorcedencia, Colombia,\nsemanas epidemiológicas 01 a 38, 2021 preliminar\nEntidad territorial Numero\nde focos\nCesar 11\nCaquetá 5 Tema central\nCasanare 5\nArauca 4\nLa Guajira 4 Situación Nal.\nAntioquia 3\nSucre 3\nMortalidad\nNorte De Santander 2\nPutumayo 2\nBolívar 1 Trazadores\nChocó 1\nCórdoba 1\nMeta 1 Brotes\nVichada 1\nTOTAL 44 COVID-19\nTablas\nFuente: Instituto Colombiano Agropecua rio - ICA\nFuente: Instituto Colombiano Agropecuario - ICA\nLa estrategia de abordaje de la vigilancia de la rabia en humanos se\nLa estrategia de abordaje de la vigilancia de la rabia en humanos se enfoca a la evaluación de riesgo de\nenfoca a la evaluación de riesgo de exposición al virus rábico en las\nexposición al virus rábico en las agresiones a humanos por animales potencialmente trasmisores de la rabia\nagproers lioo qnuee sto ad oh cuamso adne opesr spoonra aagnreimdidaal equse p coontseunltce iaa llam reedn dtee p trreastsamcióins oder esesr vdiceio s de salud debe ser\nevaluado por el personal médico.\nFuente: SIVIGILA, Instituto Nacional de Salud la rabia por lo que todo caso de persona agredida que consulte a la\nFuente: SIVIGILA, Instituto Nacional de Salud\nredEn d lae f pigrueras 2t asec ioóbnse drvea sele crovmicpoiortsa mdieen stao lduedl e dveenbtoe dsuerran etev a20lu19a,d 2o02 p0 oy rlo e ql upee vra- del 2021. En el 2020\nCon corte a semana epidemiológica 38 de 2021, se han detectado sosnea dli smméinduyiceoro.n los casos, pero para el 2021 vuelve a subir, alcanzando casi niveles observados en el 2019,\nsituación que se puede explicar por la cuarentena en pandemia de la COVID-19.\ndos casos confirmados de rabia animal, procedentes del departa-\nmento del Magdalena (municipios de Santa Ana); uno corresponde al En F l i a gu fi ra g 2 u . C r o a m 2 po s rt e am o ie b n s to e r d v e a ca s e o l s c c o o n m firm po ad r o t s a d m e i a e g n re t s o io n d es e p l o e r v an e im nt a o le s d p u ot r e a n n ci t a e lm ente transmisores\nlinaje genético perro y el otro se encuentra pendiente por establecer. 2019, 2020 yd elo la q raubeia vaani mdaell, 2200192 a1 2. 0E2n1 perle 2lim0i2na0r ,s seem dainsam eipnidueymeiorloógnic lao 3s7 ,c Cao-lombia\nsos, pero para el 2021 vuelve a subir, alcanzando casi niveles obser-\nDe acuerdo con los reportes de foc os de rabia silvestre enviados por va dos en el 2019, situación que se puede explicar por la cuarentena\nel Instituto Colombiano Agropecuario (ICA), a semana epidemioló- en pandemia de la COVID-19.\ngica 38 de 2021 se han notificado 44 focos, donde Cesar es el depar-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nCon corte a semana epidemiológica 38 de 2021, se han detectado dos casos confirmados de rabia animal,\nprocedentes del departamento del Magdalena (municipios de Santa Ana); uno corresponde al linaje genético\nperro y el otro se encuentra pendiente por establecer.\nDe acuerdo con los reportes de focos de rabia silvestre enviados por el Instituto Colombiano Agropecuario\n(ICA), a semana epidemiológica 38 de 2021 se han notificado 44 focos, donde Cesar es el departamento con\nmayor número de focos de rabia silvestre del país (11 focos).\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nFigura 2. Comportamiento de casos confirmados de agresiones por animales potencialmente\ntransmisores de la rabia animal, 2019 a 2021 preliminar, semana epidemiológica 37, Colombia\n3500\n3000\n2500\n2000\n1500\n1000\nTema central\n500\nSituación Nal.\n0\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51 53 Mortalidad\nTrazadores\nFuente: SIVIGILA, Instituto Nacional de Salud Brotes\nLa incidencia promedio nacional para el evento agresiones por animales potencialmente transmisores de la COVID-19\nLa incidencia promedio nacional para el evento agresiones por ani- do; los clasificados como EXPOSICIÓN LEVE no recibieron esquema\nrabia animal (APTR) a semana epidemiológica 37 es de 158,6 por cada 100 000 habitantes, por encima de esta\nmales potencialmente transmisores de la rabia animal (APTR) a se- profiláctico el 9,6 % y en EXPOSICIÓN GRAVE no recibieron suero Tablas\nincidencia se encuentran entidades territoriales (ET) como: Huila, Quindío, Guaviare, Risaralda, Boyacá,\nmana epidemiológica 3P7u etusm daey o1,5 T8o,l6im pao, rC acuacdaa, N10ar0iñ 0o0, A0m haazbointaasn,t Veasu, pés, Cuanndtiinrarmábairccoa ,e Cl a1ld1a,2s, % M. eta, Casanare y San Andrés y\npor encima de esta inciPdreonvcidiae nscei ae, nlacsu deenmtráasn E eTn, steid eandceuse ntetrrarnit poorira dleesb ajo de esta incidencia.\nPara el evento se observa, en Sivigila, una mala clasificación de la\n(ET) como: Huila, Quin dío, Guaviare, Risaralda, Boyacá, Putumayo,\nTolima, Cauca, Nariño, LAasm aagzreosnioanse, sV saeu ppréess,e nCtuanrodni nmaáms aernc ah,o mCablrdeas s(5, 2,4 %) qexupe oesni cmióunje rdeasd, eal párreina cpirpinaclmipealn dtee opcourr:r e1n)c iAa ndiem laa les observables cla-\nagresión fue las cabeceras municipales (77,3 %), la mayosrifiíac apderotse nceocme oa l erxépgiomseicni ócno nletrvibeu oti vgor a(4v7e,,6 p %o)r yc ulaa nto clasifican la ex-\nMeta, Casanare y San Andrés y Providencia, las demás ET, se encuen-\nprincipal especie agresora fue la canina, con 84,9 %. posición leve con animales que son observables y por tanto son, NO\ntran por debajo de esta incidencia.\nEXPOSICIÓN; 2) la clasificación de exposición grave que debe darse\nCuando se revisa la información de Sivigila de APTR se encuentra que el 2,4 % de los pacientes que está\nLas agresiones se presentaron más en hombres (52,4 %) que en mu- cuando se tienen animales agresores de especies diferentes a perros\nclasificado como NO EXPOSICIÓN recibió esquema profiláctico, en este mismo grupo el 0,5 % recibió aplicación\njeres, el área principal de ocurrencia de la agresión fue las cabeceras y gatos, con animal perdido con lesiones profundas o múltiples y le-\nde suero antirrábico, el cual no debió haberse aplicado; los clasificados como EXPOSICIÓN LEVE no recibieron\nmunicipales (77,3 %), la mayoría pertenece al régimen contributivo siones ocurridas en cara, cuello, cráneo, manos-dedos, pies-dedos y\nesquema profiláctico el 9,6 % y en EXPOSICIÓN GRAVE no recibieron suero antirrábico el 11,2 %.\n(47,6 %) y la principal es pecie agresora fue la canina, con 84,9 %. genitales externos producidas por especie canina y felina.\nPara el evento se observa, en Sivigila, una mala clasificación de la exposición dada principalmente por: 1)\nCuando se revisa la infAonrimmaacleiós no bdsee rSvaivbilgeisl ac ldasei fiAcaPdToRs csoem eon ecxupeonstircaió n leve Loa gsr aavger, epsoiro cnueasn tpoo crl aasnifiicmana lleas e pxpootseincicóina llmeveen ctoen transmisores de ra-\nque el 2,4 % de los pacieannitmesa lqeus eq uees tsáo cnl aosbisfiecravdabol ecso my poo Nr Ota nEtXoP sOonS,I -NO EXPObSiaIC (IÓANPT; 2R)) lea sc luansiofi cdaeci ólons d eev eexnptoossic dióen mgraayvoer q nuoet ificación el país; sin\nCIÓN recibió esquema dperobefi ldáacrtsiec oc,u eann deos tsee mtieisnmeno a gnriumpaole es la 0g,r5e s%o rrees- de espeecmiesb adrifgeore, nstigeus ea psieernrodso y s guabteoss,t icmona daan ilma aal tpeenrcdiiódno de las personas que\ncibió aplicación de sueroco ann lteirsiroánbeics op,r eolf ucundaal sn oo dmeúblitóip hleasb ye rlesseio anpelsic oac-urridas perne csaernat, acnu ealglor,e csriáonneeos, pmoarn AoPs-TdRed, ao sp, epsiaers -ddee dsoesr yu na de las estrategias\ngenitales externos producidas por especie canina y felina.\nLas agresionesL ap ionfro ramnaicmióna eles nso ptifioctaedan sceimaalmnalemnetnete tproar nlass mentiisdoadreess t edrreit orraiableisa ( E(TA) aPl TInRst)i tuetso Nuancoio ndale d el oSaslu ed v(IeNnS)t ao tsra vdées dmelayor\nnotificación el pSaisítse;m sa idne veigmilabncaiar egno s,a lusdig puúbel icsai (eSinvidgiola ).s Eul nbúemsetriom dea cdaaso sl,a p uaedtee vnacriiaór nde sdpeué sl ades qupee sres roeanliazasn uqnuidea depsr deesentan\nagresiones por APTR, a pesar de searn áulinsias edne la sla EsT epasrtar eal taejugstiea ys laq culaesi fidciascmiónin due cyaeso e eln r ciaedsag eove dnteo .rabia humana en el caso 4\nque el paciente consulte; es por ello, que hace parte de uno de los factores de riesgo que se deben intervenir\npara disminuir el riesgo de rabia humana en Colombia siendo esta enfermedad 100 % prevenible y 100 % letal.\nEn Colombia, en los últimos años se han presentado casos de rabia humana, los últimos dos casos en el\ndepartamento de Huila, en los municipios de Neiva y La Argentina en 2020 y 2021 preliminar,\nrespectivamente. De igual manera, en el departamento de Cundinamarca, por tres años consecutivos, se\npresentó un caso anual de rabia humana en el período 2015 – 2017; siendo desde el 2012, el gato el animal\nintermediario para la transmisión de rabia a los humanos.\nDebido a la necesidad de fortalecer la vigilancia integrada de la rabia humana en el país, se creó una\nherramienta de estratificación del riesgo de rabia humana que consta de cuatro factores de riesgo: circulación\nRTPA\nsosac\ned\noremúN\n2021\n2019\n2020\nSemana Epidemiológica\nFuente: SIVIGILA, Instituto Nacional de Salud\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nque disminuye el riesgo de rabia humana en el caso que el paciente\nconsulte; es por ello, que hace parte de uno de los factores de riesgo\nque se deben intervenir para disminuir el riesgo de rabia humana en Tablero de control del análisis de datos de la vigilancia\nColombia siendo esta enfermedad 100 % prevenible y 100 % letal.\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nEn Colombia, en los últimos años se han presentado casos de rabia Tablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\nhumana, los últimos dos casos en el departamento de Huila, en los\nPdaera b eals aen dáeli sriesf deere lnosc ieav, qenuteo es sdteá mcoanyfoorr nmoatidficaa ccoiónn l ae inn efol rpmaíasc, isóen c doem epsaorsa eevl evnatloors\nmunicipios de Neiva y La Argentina en 2020 y 2021 preliminar, res-\nobresperovratdaod oesn elan s1e5m ianntear evpaildoesm dieo ltóigeimcap oco drree aspl monednieonst ec,i nccoon auñnoas l íannetae drieo rbeass.e de\npectivamente. De igual manera, en el departamento de Cundinamar-\nreferencia, que está conformada con la información de esos eventos reportados en 15\nca, por tres años consecutivos, se presentó un caso anual de rabia intervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nhumana en el período 2015 – 2017; siendo desde el 2012, el gato el A2 0p2a0r ctoimr od eañ loa a stíepimcoa enna e l1 c4om, speor traemaielinztoa nde l alas g rcaonm mpayaorraíac dioe neveesn tcoos.n las vi-\nTema central\nanimal intermediario para la transmisión de rabia a los humanos. gencias 2015 a 2019, dada la atipicidad presentada para la vigen-\ncia 2020. Así se identifica que en la semana epidemiológica 38 los Situación Nal.\nDebido a la necesidad de fortalecer la vigilancia integrada de la ra-\nAe vpearntitr odes dlae s einmfaencac 1ió4,n s er eresapliizraant olarsi aco amgpuadraaci,o mneasl acornia la, sa cvicgiednecinast e2 0o1f5íd ai c2o01, 9,\nbia humana en el país, se creó una herramienta de estratificación dada la atipicidad presentada para la vigencia 2020. Así se identifica que en la semana Mortalidad\nparotiditis, mortalidad perinatal y neonatal tardía, leishmaniasis\ndel riesgo de rabia humana que consta de cuatro factores de riesgo: epidemiológica 38 los eventos de infección respiratoria aguda, malaria, accidente ofídico,\ncutánea, bajo peso al nacer, intoxicaciones, agresiones por anima- Trazadores\ncirculación viral de rabia, vigilancia de la rabia por laboratorio, va- parotiditis, mortalidad perinatal y neonatal tardía, leishmaniasis cutánea, bajo peso al nacer,\nles potencialmente trasmisores de rabia y varicela individual se\nintoxicaciones, agresiones por animales potencialmente trasmisores de rabia y varicela Brotes\ncunación de perros y gatos y conductas frente a la clasificación de\niendnivciudueanl tsrea enn cpueonrt radne pboar jdoe bdaejo ldoe elos epseperaraddoo.. LLoos sd edmeáms eávse netvose nesttoáns deesnttráon d el\nlos pacientes que consultaron al sistema de salud por una agresión o COVID-19\ncdoemnptorrtoam dieenl tcoo hmistpóroicrot daem lai ennottifoic ahciiósntó (Friigcuora d 1e). l a notificación (Figura 3).\ncontacto con un animal potencialmente transmisor de rabia; siendo\nTablas\nlos últimos tres factores de riesgo intervenibles. Por lo anterior, se FigFuirgau 1r.a C 3o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncoiótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia,\nestán recorriendo los departamentos realizando el taller de estrati- de saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 3, 8a dsee m20a2n1a\nepidemiológica 38 de 2021\nficación del riesgo que busca sensibilizar a los programas frente a la\nnecesidad de intervenir factores de riesgo identificados. IRAG\nMME\nLos departamentos con mayor riesgo de rabia humana, a corte sema- Malaria\nSífilis gestacional\nna 37 de 2021 preliminar son Magdalena con un 95 %; Huila, Antio- Tos ferina\nquia, Caquetá, Cesar, Chocó, Córdoba, La Guajira, Putumayo, Santa Dengue grave\nAccidente ofídico\nMarta y Tolima con un 90 % de riesgo. Encontrándose en ascenso del Parotiditis\nriesgo en los departamentos de Cesar, Córdoba y Bolívar, con un as- Mortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\ncenso del 5 % de puntos porcentuales comparado con la estratifica-\nBajo peso al nacer\nción realizada con resultados 2020. Intoxicaciones\nDengue\nAgresiones por APTR\nLos factores de riesgo intervenibles con mayor ponderación, son las\nVaricela individual\ninadecuadas conductas frente a las agresiones por animales poten-\n-0.5 0.5 1.5 2.5\ncialmente transmisores de rabia y bajas coberturas de vacunación de Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nperros y gatos.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan un idades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Para esta semana la notificación recibida por el Instituto Nacional de\nocurrencia de cada evento según su comportamiento medio anterior, que Salud correspondiente a las unidades notificadoras departamentales y\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\ncomo a la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\nA partir de la semana 14, se realizan las comparaciones con las vi- cional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia to a lo presentado en la semana 37 de 2021 y permaneció igual frente a\n2020. Para la semana epidemiológica 38, el evento adverso grave la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nposterior a la vacunación (EAPV) y la sífilis congénita presentan au-\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\nmento significativo respecto a los valores esperados; los eventos de\n(UPGD) esta semana fue de 98,1 % (5 175 / 5 280 UPGD); aumentó 0,4\nSituación Nal.\nmortalidad materna, sarampión, leptospirosis, rubeola, fiebre tifoi-\n% frente a la semana anterior y 0,6 % con respecto a la semana 38 de\ndea y paratifoidea, tuberculosis farmacorresistente y lepra presen- El cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana Mortalidad\n2020. Para esta semana la entidad territorial de Vaupés con un porcen-\nfue de 98,1 % (5 175 / 5 280 UPGD); aumentó 0,4 % frente a la semana anterior y 0,6 %\ntan disminución significativa relacionada con el comportamiento de\nctoanj ere sdpeelc t8o 8a ,l0a s%em nanoa c3u8 mdep 2l0ió20 c. Poanra l aes mta esetmaa pnaa rlaa e entsidtaed nteirvriteolri adl ede i nVfaoupréms ación, Trazadores\nnotificación histórico. Los demás eventos se encuentran dentro del cdoen uunn p otrocetnatal jde ede 8l 8 8U,0P %G nDo caucmtpilvióa cso nr lea amleiztaa praoran e nstoe tniifivecl adec iinófonr m7a cUióPn,G deD u.n E l país\ncomportamiento histórico (Tabla 1). total de 8 UPGD activas realizaron notificación 7 UPGD. El país cumplió con la meta para Brotes cumplió con la meta para la notificación de UPGD.\nla notificación de UPGD.\nCOVID-19\nTabla 1. Comparación de casos notificados de eventos priorizados, de AA c conotnintuianciuóna,c sieó nm,u seest rma eul ecsomtrpao retalm cieonmto phiostrótriacmo diee nlat ono htifiicsatcóiórni cpoo rd seem laan naso tifica-\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana\nccoirórens pponodrie snteem a alan vaigse nccoia r2r0e2s1.p Soen odbsieernvatne laas UlaP GvDig ceanraccitear iz2a0da2s1 (l.í nSeea aombasriellar)v, an las Tablas\nepidemiológica 38 de 2021 su comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nUPGD caracterizadas (línea amarilla), su comportamiento en la notifica-\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\nEvento Observado Esperado p ccuimópnli m(bieanrtor adesl anúzmueleros m) yín ismuo cdue mUPpGlDim quieen dteobe rne nsoptifeiccatr o(F aig ulara n2o). tificación de casos\nEAPV 30 12 0,00 (meta 90 %), (línea verde). En la semana de análisis se evidencia el cum-\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\nSífilis congénita 39 30 0,02 0p1l iam 38ie dnet 2o0 2d1e l número mínimo de UPGD que deben notificar (Figura 4).\nMortalidad materna 5 11 0,02\n5400 Figura 4. Cumplimiento de la notificación por UPGD, Colombia, 5300\nSarampión 12 53 0,00\n5300 semanas epidemiológicas 01 a 38 de 2021 5100 Leptospirosis 16 50 0,00 5200\nRubeola 0 16 0,00 5100 4900\n5000 4700 F Tu ie b b e r r e c u ti l f o o s id is e f a a r y m p a a c ra o t r i r f e o s id is e t a ente 1 3 7 8 0 0 , , 0 0 1 3 4 4 8 9 0 0 0 0 4904896479741945500459847994598570152014199590155005605500852088 50353055908540951085405580954115906581150125011500953105809 5 9 19541754175513541551179 4500\n5200\nLepra 5 9 0,05 4700 4300\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738\nMortalidad por IRA 10 10 0,13\nMortalidad por dengue 3 2 0,16\nMortalidad por EDA 0-4 Años 3 3 0,22\nLeishmaniasis mucosa 0 1 0,30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nDGPU\ned\noremúN\n%09\nateM\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nfue de 98,1 % (5 175 / 5 280 UPGD); aumentó 0,4 % frente a la semana anterior y 0,6 %\ncon respecto a la semana 38 de 2020. Para esta semana la entidad territorial de Vaupés\ncon un porcentaje del 88,0 % no cumplió con la meta para este nivel de información, de un\ntotal de 8 UPGD activas realizaron notificación 7 UPGD. El país cumplió con la meta para\nla notificación de UPGD.\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\n01 a 38 de 2021\n5400 5300\n5300 5100\n5200\n5100 4900\n5000 4700 4 4 8 9 0 0 0 0 4904896479741945500459847994598570152014199590155005605500852088 50353055908540951085405580954115906581150125011500953105809 5 9 19541754175513541551179 4500\n5200\n4700 4300\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDGPU\ned\noremúN\n%09\nateM\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 18 muertes en menores de 5 años:\n10 probablemente asociadas a infección respiratoria aguda, 5 a\ndesnutrición y 3 a enfermedad diarreica aguda.\nMorMtOaRlTiAdLaIDdA Dp oENr iMnEfNeOcRcEiSó nDE r e5 sApÑiOraS tPoOrRi aE VaEgNuTOdSa PRIORIZADOS,\nSe nSoEMtiAfiNcAa rEoPnID E1M0IO LmÓuGeICrAt e3s8 DpEr 2o0b2a1 blemente asociadas a infección\nrespiratoria aguda en menores de 5 años, 8 correspondientes a\nEsta semana se notificaron 18 muertes en menores de 5 años: 10 probablemente asociadas\nestaa isnefemcciaónn raes pyira t2or iad ageu dsa,e 5m a adensanust ricaiónnt ye 3r iao ernefesrm. ePdaadr daia rlraei cam agisudma.a semana Tema central\nepidMeomrtaiolidlóadg picoar i ndfeec 2ci0ón2 r0es speir antooritai fiagcuadrao n 5 casos.\nSituación Nal.\nParaS ee sntoatif icsaeromn a10n am useert eos bpsroebrabvlóem uennte aausomciaednast oa einnfe ceciló nn úremspierartoor iad aeg ucdaas eons en\nmenores de 5 años, 8 correspondientes a esta semana y 2 de semanas anteriores. Para la Mortalidad\nlas entidades territoriales de Arauca, Chocó, Norte de Santander,\nmisma semana epidemiológica de 2020 se notificaron 5 casos.\nRisaralda, San Andrés, Santander y Santa Marta en comparación con Trazadores\nPara esta semana se observó un aumento en el número de casos en las entidades\nel hitsetrróitorriicaloes n doe tAifiracucaad, oCh aoc sóe, mNoarten dae e Spaindtaendmeri,o Rliósagraicldaa ,3 S8an e Anntdrrées ,2 S0a1nta4n dae r2 y0 20,\nBrotes\nSanta Marta en comparación con el histórico notificado a semana epidemiológica 38 entre\nmientras que, en Antioquia, Bogotá, Bolívar, Cali, Caquetá, Cartagena,\n2014 a 2020, mientras que, en Antioquia, Bogotá, Bolívar, Cali, Caquetá, Cartagena, Cauca,\nCauCcaór,d Cobóa,r dCounbdain,a Cmuarncad iyn aQmuinadríoc as ey oQbsueirnvód íuon as ed iosmbisnuecrióvnó. uEnn ala ds isenmtidianduesc ión. COVID-19\nterritoriales restantes no se presentaron variaciones.\nEn las entidades territoriales restantes no se presentaron variaciones.\nTablas\nFFigiguruar. aE n5ti.d Eadnetsi dtearrditoersia lteesr croint ovaririaalceiosn ecso snig vnaifirciaaticvaios nene slo ss icgansoifis cnaottifiivcaadso se npo lro mso crtaaslidoasd\nnotificapdoor sin fpeoccrió mn roerstpairalitdoraiad a pguodra i an fseemccainóan e priedesmpiiorlaógtoicrai 3a8 a dgeu 2d02a1 a e sn ecmomapnaraa ceiópni dcoenm eil ológica\n38 de 2021 en comparhaisctóiróicno c20o1n4 eal 2 h0i2s0t, óCroilcoom b2ia0* 14 a 2020, Colombia*\nANTIOQUIA\nBOGOTÁ\nBOLÍVAR\nCALI\nCAQUETÁ\nCARTAGENA\nCAUCA\nCÓRDOBA\nCUNDINAMARCA\nQUINDÍO\nSTA MARTA D.E.\nSANTANDER\nSAN ANDRÉS\nRISARALDA\nNTE de SANTANDER\nCHOCÓ\nARAUCA\n0.0 1.0 2.0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 5 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 3 correspondientes a esta semana y 2 de\nsemanas anteriores. Para la misma semana epidemiológica de 2020\nse notificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos\nen las entidades territoriales de Nariño, Quindío y Santa Marta en\ncomparación con el histórico notificado a semana epidemiológica\n38 entre 2014 a 2020, mientras que, en Cundinamarca se observó\nuna disminución. En las entidades territoriales restantes no se\nobservaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 3 muertes probablemente asociadas a enfermedad\ndiarreica aguda en menores de 5 años, 1 correspondiente a esta semana\ny 2 de semanas anteriores. Para la misma semana epidemiológica de\n2020 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las\nentidades territoriales de Amazonas, Buenaventura, Cundinamarca,\nNorte de Santander y Santander en comparación con el histórico\nnotificado a semana epidemiológica 38 entre 2014 a 2020, mientras\nque, en Cesar y Valle del Cauca se observó una disminución. En las\nentidades territoriales restantes no se observaron variaciones.\nDisminución Aumento Para el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 38 entre 2014 a 2020 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 38 de 2021 se notificaron 521 muertes\nmaternas, 387 corresponden a mortalidad materna temprana (ocu-\nrridas durante el embarazo, parto y hasta los 42 días de terminada la\ngestación), 104 tardías (ocurridas desde el día 43 hasta un año de ter-\nminada la gestación) y 30 por causas coincidentes (lesiones de causa\nexterna). Se observa un aumento del 27,3 % en la mortalidad materna\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 temprana respecto al 2020 (Tabla 2).\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 38 de 2021 se observó un aumento\nsemana epidemiológica 36, 2019 a 2021 significativo en las muertes maternas tempranas comparado con\nAño Tipo de muerte Total el promedio histórico en las entidades territoriales de Antioquia,\nTemprana Tardía Coincidente\nBogotá, Bolívar, Buenaventura, Caldas, Casanare, Cesar, Córdoba,\n2019 212 111 48 371\n2020 304 118 21 443 Cundinamarca, Guaviare, Huila, Magdalena, Meta, Quindío, Santander,\n2021 387 104 30 521\nSanta Marta, Valle del Cauca y Cali (Tabla 4).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nLa razón nacional preliminar de mortalidad materna a semana Tabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 38 de 2021\nepidemiológica 38 es de 85,7 muertes por cada 100 000 nacidos vivos. La\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 Entidad territorial de residencia Valor observado Valor histórico Poisson\nnacidos vivos se observó en las entidades territoriales de Vichada, Santa Antioquia 35 21 0,001\nBogotá 41 18 0,000\nMarta, Chocó, Guaviare, Casanare, Magdalena, Buenaventura, La Guajira, Bolívar 9 5 0,036 Tema central\nCórdoba, Meta, Putumayo, Caldas, Santander y Arauca (Tabla 3). Buenaventura 5 2 0,036\nCaldas 7 2 0,003 Situación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Casanare 7 2 0,003\nCesar 16 9 0,011\nColombia, semana epidemiológica 38 de 2021 Mortalidad\nCórdoba 22 11 0,001\nEntidad territorial de Razón de MM por 100 000 Cundinamarca 21 15 0,030\nresidencia Número de casos nacidos vivos Guaviare 2 0 0,000 Trazadores\nVichada 3 281,4 Huila 7 2 0,003\nSanta Marta 16 241,0 Magdalena 16 10 0,022 Brotes\nChocó 10 230,3 Meta 14 6 0,002\nGuaviare 2 209,2 Quindío 3 0 0,000 COVID-19\nCasanare 7 155,6 Santander 21 6 0,000\nM Bu a e g n d a a v le e n n a tura 1 5 6 1 1 5 5 3 1 , , 8 3 Santa Marta 16 5 0,000 Tablas\nValle del Cauca 12 5 0,003\nLa Guajira 22 145,2\nCórdoba 22 124,4 Cali 10 6 0,041\nMeta 14 124,2 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nPutumayo 4 118,6 Las demás entidades territoriales no presentaron comportamientos inusuales.\nCaldas 7 116,7\nSantander 21 107,1 En cuanto a las causas de muerte materna temprana el 25,6 % corresponde\nArauca 3 102,1\na causas directas y el 47,0 % a causas indirectas. Las principales causas\nCesar 16 98,2\nAtlántico 13 97,8 de muerte materna directa corresponden a trastorno hipertensivo\nNariño 11 90,5\nColombia 387 85,7 asociado al embarazo con el 10,3 % y la hemorragia obstétrica con el 9,8\nValle del Cauca 12 84,6\nCundinamarca 21 79,9 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nCartagena 9 76,4\nel 34,1 % (Tabla 5).\nBolívar 9 76,3\nQuindío 3 74,1\nNorte de Santander 12 73,0\nRisaralda 5 69,9\nBogotá 41 68,0\nAntioquia 35 66,1\nTolima 7 59,3\nSucre 6 58,7\nCali 10 56,8\nHuila 7 55,8\nBarranquilla 8 52,5\nCaquetá 2 44,5\nBoyacá 4 39,8\nCauca 4 30,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 36 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 38 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 99 25,6 residencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 40 10,3\nChocó 141 32,5\nHemorragia obstétrica 38 9,8\nSepsis relacionada con el embarazo 10 2,6 Vichada 34 31,9\nGuainía 19 27,4\nEvento tromboembólico como causa básica 4 1,0\nVaupés 11 24,6\nEmbarazo terminado en aborto con causa directa: sepsis 4 1,0\nLa Guajira 342 22,6\nOtras causas directas 2 0,5\nCórdoba 398 22,5\nEmbarazo terminado en aborto con causa directa: evento tromboembólico 2 0,5\nArauca 61 20,8\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,3\nBarranquilla 306 20,1\nINDIRECTA 182 47,0\nOtras causas indirectas: Neumonía por COVID-19 132 34,1 Buenaventura 63 19,1 Tema central\nBolívar 219 18,6\nOtras causas indirectas 23 5,9\nSepsis no obstétrica: neumonía 17 4,4 San Andrés y Providencia 10 18,1 Situación Nal.\nEvento tromboembólico como causa básica 6 1,6 Magdalena 182 17,5\nOtras causas indirectas: cancer 5 1,3 Sucre 174 17,0 Mortalidad\nSepsis no obstétrica 3 0,8 Cauca 219 16,6\nOtras causas indirectas: tuberculosis 3 0,8 Cartagena 190 16,1 Trazadores\nOtras causas indirectas: malaria 1 0,3 Putumayo 54 16,0\nBrotes\nOtras causas indirectas: dengue 1 0,3 Atlántico 210 15,8\nEN ESTUDIO 106 27,4 Caldas 91 15,2 COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Santa Marta 100 15,1\nCasanare 67 14,9\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Tablas\nCesar 240 14,7\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Cali 259 14,7\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Guaviare 14 14,6\nevento según su comportamiento medio entre el 2017 y 2020. Colombia 6681 14,6\nNariño 175 14,4\nAmazonas 11 14,4\nMortalidad perinatal y neonatal tardía\nAntioquia 754 14,2\nQuindío 57 14,1\nA semana epidemiológica 38 de 2021, se han notificado 6 777\nCaquetá 61 13,6\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nRisaralda 97 13,6\n96 corresponden a casos residentes en el exterior por lo que no se Cundinamarca 352 13,4\nincluyen en el análisis. En esta semana se notificaron 234 casos, 125 Norte de Santander 219 13,3\nMeta 139 12,3\ncorresponden a esta semana y 109 a notificaciones tardías.\nBoyacá 122 12,2\nEn la semana epidemiológica analizada la razón preliminar nacional Tolima 142 12,0\nHuila 151 12,0\nde mortalidad perinatal y neonatal tardía es de 14,6 muertes por\nValle del Cauca 169 11,9\ncada 1 000 nacidos vivos, en la tabla 6 se observa que en 23 entidades Bogotá 645 10,7\nterritoriales la razón es superior a la del país. Las 5 entidades Santander 183 9,3\nterritoriales con las razones más altas son Chocó (32,5), Vichada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\n(31,9), Guainía (27,4), Vaupés (24,6) y La Guajira (22,6).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos sceuptirermebrne 2c0i2a0 pdreelim ilnaar . muerte la mayor proporción\nson muertes perinatales anteparto con 48,6 % (3 245), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nannteaptaarlteo sc toenm 48p,r6a %n a(s3 c2o45n) ,2 s6e,g3u i%do (1de 7 n5e6on),a ntaeleosn taemtaplreasn atsa rcdonía s2 6c,3o n% 1 (41 ,975 %6) ,\nne(o9n9a3ta)l eys ptaerdriíansa ctoanle 1s4 ,i9n t%r a(9p9a3r) tyo p ceorinna 1ta0le,s3 i n%tra (p6a8rt7o )c.on 10,3 % (687).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncausas de muerte 27,6 %, principalmente trastornos de origen perinatal y placentarios,\nproporción en: otras causas de muerte 27,6 %, principalmente trastor-\nseguido por prematuridad-inmaturidad 24,6 % y asfixia y causas relacionadas 22,1 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,6 % y asfixia y causas relacionadas 22,1 % (Figura 6).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 6. Praogpruopracdióasn, dCeo lcoamubsiaa,s s deme amnuase retpeidse pmeiorilóngaitcaasle 0s1 y a n 3e8o dnea 2ta02le1s tardías por\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 38 de 2021 Tema central\nSituación Nal.\nOtras causas de muerte 27.6\nPrematuridad-inmaturidad 24.6 Mortalidad\nAsfixia y causas relacionadas 22.1 Trazadores\nInfecciones 10.1 Brotes\nMalformación congénita 7.5\nCOVID-19\nCausas no específicas 6.8\nTablas\nLesiones de Causa Externa 0.9\nSin información 0.3\nAspiración de leche y alimento 0.03\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Vichada. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nAmazonas, Barranquilla, Cauca, Cesar, Chocó, Magdalena, Santander y Sucre.\nComportamiento que podría ser explicado por el subregistro en la notificación de las\nmuertes a Sivigila, respecto al número de muertes certificadas en el Registro Único de\nAfiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Vichada. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Amazonas, Barranquilla, Cauca, Cesar, Chocó, Magdalena, Santan-\nder y Sucre. Comportamiento que podría ser explicado por el subregis-\ntro en la notificación de las muertes a Sivigila, respecto al número de\nmuertes certificadas en el Registro Único de Afiliados a la Protección\nSocial-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 38, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 38 semana 38\nConsultas externas y urgencias 3 271 387 3 576 008 9,3 Aumento\nHospitalizaciones en sala general 141 310 215 227 52,3 Aumento\nHospitalizaciones en UCI 30 824 68 717 122,9 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 38 de 2021, en Colombia se han notificado 3 576 008 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana d3e 82020 con el\n9,3 %, y disminución del 27,3 % frente a 2019 y 31,3 % frente a 2018. Teniendo en cuenta el\ncomportamiento de notificación de los últimos siete años, se presenta disminución eSne 1m3 aenntaidades\nterritoriales; Cartagena, Córdoba y Santa Marta presentan incremento; AntioquEiap, iAdtelámntiicool,ó Bgoigcoatá,\nBolívar, Casanare, Cesar, Chocó, Cundinamarca, Guainía, Guaviare, Huila1, 9L aa lG 2u5a jidrae, Mseapgdtiaelemnba,r e\nNorte de Santander, Putumayo, Risaralda, San Andrés, Santander, Sucre, Valle deld Cea 2uc0a2,1 Vaupés y\nBoletín Epidemiológico Semanal Vichada no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,1 % (1 110 798), seguido por el de\n4a0 ap 5a9r atiñro sd ceo nl ael 2s1e,4m %a n(7a63 0 8261 )p. Loar m daeyobr aprjoop odrceiól nl ídme citoens uinltafse erxioterrn ahsa ys dtea u lrage nsceiams aponr a\nEVENTOS TRAZADORES IRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 10,1 %\n13; desde la semana 14 se observan en zona de seguridad, por encima\nseguido de los menores de 1 año con el 9,3 %.\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nInfección respiratoria aguda En el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nestacional y durante las últimas diez semanas se encuentran en zona de\nubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nA nivel nacional se identifica aumento en la notificación para la sseemganuar 1id3;a dde s(dfieg lau sream 7an)a. 14 se observan en zona de seguridad, por encima del límite inferior; en\nlas semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas diez semanas se\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios encuentFraignu erna z 7on. aC daen asel geunriddéadm (ifcigou rdae 1 c).o nsultas externas y urgencias por infección\nde atención: consulta externa y urgencias, hospitalizaciones en respiratoria aguda, Colombia, semanas epidemiológicas 01 a 38, entre 2014 y 2021\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsala general y hospitalizaciones en unidad de cuidados intensivos e semanas epidemiológicas 01 a 38, entre 2014 y 2021\n200000\nintermedios (tabla 7). 180000\n160000\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio 140000\nen Colombia, semanas epidemiológicas 01 a 38, 2020 y 2021 120000 Tema central\n100000\n80000\nTipo de servicio 2020 a semana 38 2021 a semana 38 Variación Situación Nal.\n60000\nConsultas externas y urgencias 3 271 387 3 576 008 9,3 Aumento 40000\nMortalidad\n20000\nHospitalizaciones en sala general 141 310 215 227 52,3 Aumento\n0\nHospitalizaciones en UCI 30 824 68 717 122,9 Aumento 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nBrotes\nA semana epidemiológica 38 de 2021, en Colombia se han notificado\nCOVID-19\n3 576 008 consultas externas y urgencias por IRA, presentando\nincremento frente a lo notificado a la misma semana de 2020 con el 9,3 %, Tablas\ny disminución del 27,3 % frente a 2019 y 31,3 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años, se\npresenta disminución en 13 entidades territoriales; Cartagena, Córdoba\ny Santa Marta presentan incremento; Antioquia, Atlántico, Bogotá,\nBolívar, Casanare, Cesar, Chocó, Cundinamarca, Guainía, Guaviare, Huila,\nLa Guajira, Magdalena, Norte de Santander, Putumayo, Risaralda, San\nAndrés, Santander, Sucre, Valle del Cauca, Vaupés y Vichada no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,1 %\n(1 110 798), seguido por el de 40 a 59 años con el 21,4 % (763 861). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 10,1 % seguido de los menores de 1 año con el 9,3 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 215 227 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 52,3 % frente a 2020, 26,3 % comparado con\n2019 y del 16,3 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 14\nentidades territoriales, entre las cuales resaltan Vaupés, Quindío, Amazonas,\nChocó, Caquetá y Córdoba; e incremento en 5 entidades territoriales\nresaltando Casanare y Antioquia; no presentan comportamientos inusuales\n19 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 32,8 %\n(70 616), seguido por los de 40 a 59 años con el 24,2 % (52 162). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,5 %, seguido por los niños de 2 a 4 años con el 15,8 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsuperior histórico esperado y el umbral estacional, para la semana 05 se\n38\nSemana\nEpidemiológica\nSe notificaron 215 227 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo 19 al 25 de septiembre\nnotificado a la misma semana de los tres años anteriores con el 52,3 % frente a 2020, 26,3 % de 2021\nBcoolemtípn aErpaiddeom icoolóng i2co0 S1e9m ya ndaell 16,3 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 14 entidades territoriales, entre las\ncoubalsees rrevsaa ltuann Vdauepsécse, Qnusiond píoo, Ar mdaezobnaajso, Cdheocl óu, Cmabqureatlá ey sCtóardcoioban; ael i,n csrienm venator ieanc 5ió enn tipdaadreas\nterritoriales resaltando Casanare y Antioquia; no presentan comportamientos inusuales 19 entidades\nlas semanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por territoriales.\nPdoer bgraujpoo sd deel leídmadit, elo sin atdeurltoios rd,e a m páasr dteir 6 d0 eañ laos s reepmreasnenata 1n3 e ls 3e2 ,o8b %s e(7r0v 6a1 u6)n, s aeugumideo npotro l opso dre\n40 a 59 años con el 24,2 % (52 162). La mayor proporción de hospitalizaciones en sala general por\nIeRnAGci msobar ed eell t uotmal bder ahol sepsittaalizcaiocionnaels; ypo ar tpodaarst ilars d cea ulasa sse sme parnesae n1t4a esne l ousb niicñaosn d peo 1r a eñno ccoimn eal\n19,5 %, seguido por los niños de 2 a 4 años con el 15,8 %. del límite superior histórico establecido; en las semanas 24 a 27 se observan\nElon se lv caalnoarl eensd mémáicso a dlutorasn tne olatsi ficucaatrdo opsrim pearraas seesmtaen saes rdveli caiñoo claos nh ousnpi tpalrizoamcioendesi op odr eIR 8A G4 8en0\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nlha osesmpaitnaa l0iz5a scei oobnseersv ap uonr d essecmenason apo; rp doebsatjeo rdieol rummberanlt ees tasceio onabl,s seinr vvaar iuacnióan dpaisram laisn ución\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a progresiva, en las semanas 32 a 36 las hospitalizaciones en sala general por\npartir de la semana 13 se observa un aumento por encima del umbral estacional; y a partir de la\nsIeRmAaGna e14s tsue vuibeicraonn p opro ern cdimeab daejlo lí mdeitel slíumpeirtieor shuisptóericroio ers thabisletcóidroic; eon elasst saebmleancaisd 2o4 y a e2n7 slea s\nobservan los valores más altos notificados para este servicio con un promedio de 8 480\nhúolstpimitalaizsa c2io sneesm paorn saesm saena u; pboisctaernio rpmoern tde eseb aobjose drveal u unma dbisrmailn uecsiótna cpiroognreasli v(afi, genu lraas s8e)m.anas\n32 a 36 las hospitalizaciones en sala general por IRAG estuvieron por debajo del límite superior\nhistórico establecido y en las últimas 2 semanas se ubican por debajo del umbral estacional (figura 2). Figura 8. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave Tema central\nFigurea n2. sCaalnaa gl eenndeérmaicl,o C doe lhoomspbitaializ, asceiomneasn paosr ienpfeicdceiómn rieoslpóirgaitocraias a0g1ud aa 3gr8a,v ee nent rsea l2a 0ge1n4e ryal ,2 C0o2lo1mbia,\nsemanas epidemiológicas 01 a 38, entre 2014 y 2021 Situación Nal.\n10000\n9000 Mortalidad\n8000\n7000 Trazadores\n6000\n5000 Brotes\n4000\n3000\n2000 COVID-19\n1000\n0 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 68 717 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 122,9 % frente a 2020, 331,3 % comparado con 2019 y 308,6 % frente a 2018. Se\npresenta incremento en 22 entidades territoriales, entre las cuales resaltan Valle del Cauca, Cauca,\nCaquetá y Antioquia; Arauca, Atlántico y Córdoba presentan disminución y no se observan\ncomportamientos inusuales en: Amazonas, Cali, Cartagena, Chocó, Guainía, Guaviare, La Guajira,\nRisaralda, San Andrés, Sucre, Tolima, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 36,6 %,\nseguido por el de mayores de 60 años con el 30,2 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del Por grupos de edad, los adultos de 60 años y más representan el 46,1 % (31 698), seguido por los de\n4u0m a 5b9r aañl oes sctoan ceil o33n,a0 l% y ( 2a2 6p4a9)r yt ilro sd dee 2l0a a s 3e9m añaons aco n1 e4l 1s0e,3 s%u (p7 e0r5a3) .n Lua emvaayomr peronptoerc ieónl\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntolídmasi tlaes scuaupseasr isoer p rheissetnótar eicno e;l gdreupsod dee l4a0 sae 5m9 aañnoas c2on7 e sl e36 m,6 u%e, ssetgruai duon paor deil sdme minauyocreiós nde\n60 años con el 30,2 %. sostenida y a partir de la semana 31 las hospitalizaciones por IRAG en UCI\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios superaron el\ne intermedios se ubican por debajo del límite superior y para las últimas 3 promedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\ninsceremmaenntao sp rsoegr eusbivioc haans tpa olar t edrceebraa sjoem daenal uy munb dreascl eenssota pcoiro snieatel s(efimgaunarsa; d9ur)a.nte las\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; desde la semana 27 se muestra una disminución\nsostenFidigau yr aa p9a.r Ctir odme lpa osretmaamnaie 3n1t loas d heo shpoitsapliziataciloizneasc ipoonr eIRsA pGo ern i nUfCeIc ec iinótner mreesdpioisr asteo urbiiac a n\npor debajo del límite superior y para las últimas 3 semanas se ubican por debajo del umbral estacional\n(figura 3). aguda grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 38, entre 2020 y 2021\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 38, entre 2020 y 2021\n3500\n3000\n2500\nSemanas epidemiológicas\n2000\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\n1447\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 1500\n1000 966\nSe notificaron 68 717 hospitalizaciones por IRAG en unidad de cuidados 486\n500\nintensivos - UCI e intermedios, presentando incremento frente a lo 0\n1357911131517192123252729313335373941434547495153246810121416182022242628303234363840424446485052\nnotificado a la misma semana de los tres años anteriores con el 122,9 % 2020 2021\nfrente a 2020, 331,3 % comparado con 2019 y 308,6 % frente a 2018.\nSe presenta incremento en 22 entidades territoriales, entre las cuales Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nresaltan Valle del Cauca, Cauca, Caquetá y Antioquia; Arauca, Atlántico\ny Córdoba presentan disminución y no se observan comportamientos\ninusuales en: Amazonas, Cali, Cartagena, Chocó, Guainía, Guaviare, La\nGuajira, Risaralda, San Andrés, Sucre, Tolima, Vaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 46,1 %\n(31 698), seguido por los de 40 a 59 años con el 33,0 % (22 649) y los de 20\na 39 años con el 10,3 % (7 053). La mayor proporción de hospitalizaciones\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\nMETODOLOGÍA:\ny clasificación en Colombia, semanas epidemiológicas 01 a 38 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Dengue Dengue grave Total\nEntidad territorial\nla metodología de Bortman con los datos de la morbilidad por infección n % n % n %\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cali 4666 16,9 46 9,3 4712 16,8\n2014 a 2020 y el intervalo de confianza. Cartagena 2360 8,5 76 15,4 2436 8,7\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Valle del Cauca 1964 7,1 12 2,4 1976 7,0\nNorte de Santander 1629 5,9 35 7,1 1664 5,9\nde control mediante el cálculo del promedio, la desviación estándar y el\nCesar 1216 4,4 43 8,7 1259 4,5\nintervalo de confianza del año anterior.\nTolima 1157 4,2 11 2,2 1168 4,2\nMeta 1132 4,1 5 1,0 1137 4,0\nDengue Córdoba 1071 3,9 14 2,8 1085 3,9\nAtlántico 1059 3,8 20 4,1 1079 3,8 Tema central\nEn la semana epidemiológica 38 de 2021 se notificaron 1 546 casos Putumayo 984 3,6 3 0,6 987 3,5\nSituación Nal.\nprobables de dengue: 706 casos de esta semana y 840 casos de semanas Antioquia 949 3,4 15 3,0 964 3,4\nHuila 902 3,3 24 4,9 926 3,3\nanteriores. En el sistema hay 28 124 casos, 13 934 (49,5 %) sin signos de Mortalidad\nBolívar 797 2,9 34 6,9 831 3,0\nalarma, 13 698 (48,7 %) con signos de alarma y 492 (1,7 %) de dengue\nBarranquilla 802 2,9 21 4,3 823 2,9 Trazadores\ngrave. Cundinamarca 749 2,7 1 0,2 750 2,7\nSantander 664 2,4 10 2,0 674 2,4 Brotes\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\nMagdalena 645 2,3 19 3,9 664 2,4\ndistritos, distribuidos en 709 municipios. Las entidades territoriales de Sucre 592 2,1 25 5,1 617 2,2 COVID-19\nCali, Cartagena, Valle del Cauca, Norte de Santander, Cesar, Tolima, Meta, Casanare 604 2,2 10 2,0 614 2,2\nTablas\nNariño 513 1,9 5 1,0 518 1,8\nCórdoba, Atlántico, Putumayo, Antioquia, Huila, Bolívar, Barranquilla,\nCauca 495 1,8 0 0,0 495 1,8\nCundinamarca, Santander y Magdalena aportan el 82,3 % (23 135) de los Chocó 361 1,3 2 0,4 363 1,3\ncasos a nivel nacional (tabla 8). Santa Marta 319 1,2 20 4,1 339 1,2\nCaquetá 312 1,1 6 1,2 318 1,1\nBuenaventura 275 1,0 3 0,6 278 1,0\nAmazonas 243 0,9 3 0,6 246 0,9\nBoyacá 236 0,9 0 0,0 236 0,8\nArauca 217 0,8 2 0,4 219 0,8\nLa Guajira 136 0,5 15 3,0 151 0,5\nQuindío 140 0,5 4 0,8 144 0,5\nRisaralda 110 0,4 1 0,2 111 0,4\nExterior 85 0,3 5 1,0 90 0,3\nArchipiélago de San Andrés 80 0,3 0 0,0 80 0,3\nCaldas 68 0,2 0 0,0 68 0,2\nVichada 45 0,2 0 0,0 45 0,2\nGuaviare 28 0,1 0 0,0 28 0,1\nGuainía 25 0,1 2 0,4 27 0,1\nVaupés 2 0,0 0 0,0 2 0,0\nTotal 27 632 100 492 100 28 124 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nEl 54,8 % (15 418) de los casos de dengue se reportó en 25 municipios, Figura 10. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 38 de 2021\ncon mayor frecuencia en: Cali – Valle del Cauca, con 16,8 % (4 712);\nCartagena, con el 8,7 % (2 436); Cúcuta – Norte de Santander, con el\n4,0 % (1 124); Barranquilla, con 2,9 % (823); Montería – Córdoba, con\n2,4 % (681); Aguachica – Cesar (434), Villavicencio – Meta (420) y Ma-\nlambo – Atlántico (412), con 1,5 % cada uno; Santa Marta (339), Yum-\nbo – Valle del Cauca (331) y Fundación – Magdalena (328), con el 1,2% cada uno; Orito – Putumayo, con el 1,1 % (318); Neiva – Huila (287),\nSincelejo – Sucre (284), Yopal – Casanare (283), Buenaventura (278), Ibagué – Tolima (276) y Soledad – Atlántico (269), con el 1,0 % cada uno. Tema central\nSe hospitalizó el 78,9 % (10 809) de los casos de dengue con signos de\nalarma y el 92,3 % (454) de dengue grave; las entidades notificadoras Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal.\nque hospitalizaron menos del 70,0 % de los casos de dengue con sig- A semana epidemiológica 38 de 2021, el evento a nivel nacional se encuentra en situación Mortalidad de alerta, comparado con su comportamiento histórico (figura 2).\nnos de alarma fueron: Guaviare, Valle del Cauca, Magdalena, Cauca,\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 38, 2021 Trazadores\nVichada, Guainía, Buenaventura y Chocó; y las entidades notificadoras\nque no hospitalizaron el 100 % de los casos de dengue grave fueron: Brotes\nCali, Atlántico, Sucre, Bolívar, Valle del Cauca, Cartagena, Cesar, Hui-\nCOVID-19\nla, Barranquilla, Tolima, Antioquia, La Guajira, Magdalena, Santander,\nSanta Marta, Quindío, Cundinamarca, Amazonas. Tablas\nA semana 38 se ha confirmado el 46,4 % (13 049) de los casos de den-\ngue notificados, según clasificación se confirmó el 56,1 % (7 686) de\nlos casos de dengue con signos de alarma y 66,7 % (328) de los casos\nde dengue grave. La entidad que ha confirmado el 100,0 % de los casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nde dengue con signos de alarma notificados es Vichada; mientras que,\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\nAmazonas, Buenaventura, Caquetá, Chocó, Córdoba y Guainía, han\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 9\nconfirmado el 100 % de los casos de dengue grave notificados. entidades se encuentran en situación de alerta y 12 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 90,9 casos por cada 100 000 ha- Tabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 34 a 37 de 2021\nbitantes en riesgo. En las entidades de Amazonas, Putumayo, Cartage-\nna, Cali, Archipiélago de San Andrés y Providencia, Vichada, Casanare,\nCundinamarca, Magdalena, Cesar, Bolívar, Norte de Santander, Meta,\nCórdoba, Valle del Cauca, Sucre, Caquetá y Chocó se estiman tasas de\nincidencia superiores a 100 casos por 100 000 habitantes (figura 10).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n4.735\n5.303\n4.662 2.902\n7.561 4.261 2.551 2.041 2.131 3.921 0.811 7.711 5.711 9.311 1.501 4.401 7.201 5.201 2.99 2.59 0.59 9.09 4.09 2.98 8.18 7.47 6.46 2.36 9.26 7.95 5.05 8.83 9.52 9.12 6.71 8.61 6.61 2.21\n600.0\n500.0\n400.0\n300.0\n200.0 100.0\n0.0\n)ogseir\nne\nsetnatibah\n000 001\nrop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC …naS ed ogaléipihcrA adahciV eranasaC acramanidnuC aneladgaM raseC ravíloB rednatnaS ed etroN ateM abodróC acuaC led ellaV ercuS áteuqaC ócohC amiloT oñiraN aliuH aibmoloC acuarA arutnevaneuB ácayoB ocitnáltA alliuqnarraB aíniauG atraM atnaS eraivauG acuaC rednatnaS oídniuQ arijauG aL aiuqoitnA sépuaV sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1234 5678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 38 de 2021, el evento a nivel nacional se\nencuentra en situación de alerta, comparado con su comportamiento\nhFuiesntteó: Sriviicgiola, I(nfistigtuuto rNaac i1on1al )d.e Salud, Colombia, 2021.\nA semana epidemiológica 38 de 2021, el evento a nivel nacional se encuentra en situación\nde alerta, coFmigpuarraad 1o1 c. oCna snua lc oemndpéomrtaimcoie nnatoc ihoisntaólr idcoe (dfiegnugrau e2) e. n Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal deep didenegmuei oenló Cgoilcoma b3ia8, ,s 2em0a2n1a epidemiológica 38, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 9\nentidades se encuentran en situación de alerta y 12 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 34 a 37 de 2021\n4.735\n5.303 4.662 2.902\n7.561 4.261 2.551 2.041 2.131 3.921 0.811 7.711 5.711 9.311 1.501 4.401 7.201 5.201 2.99 2.59 0.59 9.09 4.09 2.98 8.18 7.47 6.46 2.36 9.26 7.95 5.05 8.83 9.52 9.12 6.71 8.61 6.61 2.21\n600.0\n500.0\n400.0 300.0\n200.0 100.0\n0.0\n)ogseir\nne setnatibah 000 001\nrop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC\n…naS\ned ogaléipihcrA adahciV eranasaC acramanidnuC aneladgaM raseC ravíloB rednatnaS\ned etroN\nateM abodróC acuaC led\nellaV\nercuS áteuqaC ócohC amiloT oñiraN aliuH aibmoloC acuarA arutnevaneuB ácayoB ocitnáltA alliuqnarraB aíniauG atraM atnaS eraivauG acuaC rednatnaS oídniuQ arijauG aL aiuqoitnA sépuaV sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad está por debajo de lo esperado, 15 entidades territoriales\nse encuentran dentro de lo esperado, 9 entidades se encuentran\nen situación de alerta y 12 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 9).\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial MALARMIAa laria\nde procedencia, Colombia, semanas epidemiológicas 34 a 37 de 2021\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional\nComportamiento\nEntidad territorial Según el análisis del último periodo epidemiológico, el país se\nepidemiológico\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de\nencuentra en situación de alarma para malaria, como lo muestra el\nPor debajo de lo esperado Tolima alarma para malaria, como lo muestra el canal endémico (Figura 15).\nDentro del número Antioquia Boyacá Caldas canal endémico (Figura 12).\nesperado de casos Caquetá Casanare Cundinamarca Figura 15. Canal endémico de malaria, Colombia, semana epidemiológica 38, 2021\nGuaviare Huila Meta Figura 12. Canal endémico de malaria, Colombia, semana epidemiológica 38, 2021\nQuindío Risaralda Santander\nValle del Cauca Vaupés Vichada\nSituación de alerta Amazonas Arauca Bolívar\nCali Córdoba Guainía\nLa Guajira Putumayo Sucre\nPor encima del número Atlántico Barranquilla Buenaventura\nesperado de casos Cartagena Cauca Cesar Tema central\nChocó Magdalena Nariño\nNorte de Santander Santa Marta Situación Nal.\nSan Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 114 muertes probables por dengue, de las Trazadores\ncuales 27 han sido confirmadas, procedentes de: Cartagena, con 8 casos; Bolí-\nBrotes\nvar, con 4 casos, Cesar, Córdoba y Magdalena, con 3 casos cada uno; Cali, con 2\ncasos; Atlántico, Barranquilla, Huila y Meta, con 1 caso cada uno. Se han descar- Fuente: SivFigueinlate,: SIinvigsiltai,t Iunsttoit uNtoa Ncaciioonnaal dle dSaelu dS, Caolluomdb,i aC 20o2l1o mbia 2021 COVID-19\nNota: La informNoatac: Lióa innf odrmea cbiórno dtee bsro tye sa y laelerrttaass se s anea liazan taenliieznado teen ncuieenntad laos ú eltinm acs cuueatnrot ase mlaansa sú ltimas cuatro\ntado 32 casos y se encuentran en estudio 55 muertes procedentes de: Cartage- semanas epideEmpidieomlióolgógiiccaass; e;l ceanl acl eanndéamli ceo nsed aénamlizaic poor esl emé atondoa dleiz mae dpiao gero emél tmricaé.todo de media Tablas\nna, con 7 casos; Valle del Cauca, con 5 casos; Barranquilla y Santa Marta, con geométrica.\nEn la semana epidemiológica 38 se notificaron 1 381 casos de malaria,\n4 casos cada uno; Cali, Magdalena, La Guajira y Norte Santander, con 3 casos En la semana epidemiológica 38 se notificaron 1 381 casos de malaria, teniendo un\nacumultaednoi edne d5o2 u66n0 a ccausmosu, ldaed olo sd ecu 5a2le s6 5610 8c0a9s ososn, ddee lmoas lacruiaa lneos c5o1m p8l0ic9a dsao yn 851 de\ncada uno; Cauca, Cesar, Córdoba, Cundinamarca, Tolima y Exterior, con 2 ca-\nmalaria complicada. Predomina la infección por Plasmodium falciparum (P. falciparum) con\nde malaria no complicada y 851 de malaria complicada. Predomina\nsos cada uno; Antioquia, Arauca, Atlántico, Buenaventura, Caquetá, Casanare, 51,5 % (27 106), seguido de Plasmodium vivax (P. vivax) con 47,7 % (25 117) e infección\nmixta c l o a n i n 0, f 8 e c % c i ( ó 4 n 3 7 p ) o . r Plasmodium falciparum (P. falciparum) con 51,5 % (27\nGuainía, Quindío, Santander, Sucre, y Vaupés, con 1 caso cada uno.\n106), seguido de Plasmodium vivax (P. vivax) con 47,7 % (25 117) e\nMalaria no complicada\nMetodología infección mixta con 0,8 % (437).\nSe realizó un informe descriptivo de los casos notificados durante la semana Por procedencia, Chocó (32,2 %), Nariño (23,8 %), Córdoba (12,3 %), Antioquia (9,2 %) y\nepidemiológica 38 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar Cauca (4,2 %) aportan el 81,7 % de los casos de malaria no complicada.\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nen distribuciones de frecuencias en figuras y tablas. procedencia. Colombia, semanas epidemiológicas 01 a 38 de 2021\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad Infecció P. P.\nEntidad territorial P. vivax n %\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), n mixta falciparum malarie\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nChocó 186 9338 0 7176 16700 32,20\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nNariño 37 10906 0 1377 12320 23,80\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nde casos por encima del límite superior IC95 %.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMalaria no complicada\nMalaria Complicada\nPor procedencia, Chocó (32,2 %), Nariño (23,8 %), Córdoba (12,3 %),\nSe han notificado 851 casos de malaria complicada, que proceden de 25\nAntioquia (9,2 %) y Cauca (4,2 %) aportan el 81,7 % de los casos de\nentidades territoriales y 13 casos provienen del exterior. Nariño, Antioquia,\nmalaria no complicada (Tabla 10). Malaria complicada\nChocó, Córdoba, Meta y Vichada notifican el 75,6 % de los casos.\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de Se han notificado 851 casos de malaria complicada, que proceden de 25 entidades\nDe los casos de malaria complicada el 59,8 % (509) corresponde a hombres.\nprocedencia. Colombia, semanas epidemiológicas 01 a 38 de 2021 territoriales y 13 casos provienen del exterior. Nariño, Antioquia, Chocó, Córdoba, Meta y\nVicEhal d4a1 ,n9o t%ifi c(a3n5 e6l) 7 s5e,6 p %re dseen lotsa ceans opse.r sonas de 15 a 29 años y el 19,7 % (168)\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nocurre en afrocolombianos. Por lugar de procedencia, el 42,7 % (364)\nChocó 186 9338 0 7176 16700 32,20 De los casos de malaria complicada el 59,8 % (509) corresponde a hombres. El 41,9 %\nNariño 37 10906 0 1377 12320 23,80 (35p6r) osev iperneese ndtea ernu rpaelr sdoinsapse dres o1.5 Pa o2r9 arñéogsim y eenl 1 9d,e7 %a fi(1li6a8c)i óocnu, rreel e6n7 a,f2ro c%o lo(m57b2ia)n os.\nCórdoba 37 1253 0 5097 6387 12,30\nPorp elurgtaern deec ep arol creédgeimnceian, seul b4s2id,7i a%d o(3. 64) proviene de rural disperso. Por régimen de\nAntioquia 30 1363 0 3353 4746 9,20\nCauca 2 2117 0 33 2152 4,20 afiliación, el 67,2 % (572) pertenece al régimen subsidiado. Tema central\nGuainía 17 145 0 1970 2132 4,10 De los casos de malaria complicada causados por P. vivax o P. falciparum,\nVichada 37 410 0 1089 1536 3,00 De los casos de malaria complicada causados por P. vivax o P. falciparum, el 71,3 % (627) Situación Nal.\nNorte de Santander 1 1 0 1015 1017 2,00 pre e s l e n 7 t 1 ó ,3 c o % m p (6 lic 2 a 7 ci ) o p ne re s s h e e n m tó a t c o o ló m gi p ca li s c , a c e i l o 1 n 8 e , s 3 % he m (1 a 6 t 1 o ) ló co g m ic p a l s ic , a e c l i o 1 n 8 e , s 3 h % ep ( á 1 ti 6 ca 1 s ) , el\nBuenaventura 4 846 0 114 964 1,90 6,0c %om (5p3l)i ccaocmioplniceasc iohneepsá rteicnaasle, se, le l6 3,0,1 %% ((2573)) c coommplpiclaiccaiocnieosn peusl mreonnaarleess ,y e ell 13,,41 %% ( 12) Mortalidad\nGuaviare 2 105 0 658 765 1,50\nRisaralda 5 59 0 644 708 1,40 ma(la2r7ia) cceormebprlaicl (aFciigounrae s1 6p)u. lmonares y el 1,4 % (12) malaria cerebral (Figura 13).\nTrazadores\nBolívar 39 117 0 504 660 1,30\nAmazonas 2 23 0 634 659 1,30 Figura 16. TipoF digeu croam 1p3li.c Taicpioo ndees c doem mplaiclaarciaio, nCeosl odme bmiaa,l asreima, aCnoalso mepbidiae, m iológicas 01 a\nExterior 5 49 0 390 444 0,86 38 de 2021 Brotes\nsemanas epidemiológicas 01 a 38 de 2021\nMeta 0 44 0 238 282 0,50\nCasanare 0 0 0 84 84 0,20 COVID-19\nVaupés 0 4 0 68 72 0,10 450 414\nPutumayo 0 2 0 31 33 0,10 400 Tablas\nDesconocido 0 8 0 15 23 0,04\n350\nValle del Cauca 1 11 0 8 20 0,00\nSucre 0 2 0 16 18 0,00 300\nSantander 1 2 0 12 15 0,00 250 213\nArauca 0 1 0 13 14 0,00\nCaquetá 1 4 0 5 10 0,00 200\nCali 0 4 0 5 9 0,00 150\nCesar 3 0 0 5 8 0,00 99\nHuila 0 0 0 7 7 0,00 100 62\nLa Guajira 0 0 0 6 6 0,00 50 24 29 9 18 6 6\nMagdalena 0 1 0 4 5 0,00\n0\nAtlántico 0 1 0 4 5 0,00\nHematológica Hepática Renal Pulmonar Cerebral\nCaldas 0 1 0 3 4 0,00\nQuindío 0 1 0 2 3 0,00 P. Falciparum P. Vivax\nCartagena 0 0 0 0 0 0,00\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nBarranquilla 0 0 0 0 0 0,00 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nTotal 410 26819 0 24580 51809 100 Nota: En la figura no se incluyen los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos Comportamientos inusuales\nA semana epidemiológica 38, se encuentra en situación de brote 1 departamento y 2\ndepartamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nde malaria, Colombia, semana epidemiológica 38 de 2021\nLa información es notificada semanalmente por las entidades territorialeCs o(EmT)p alo Inrtsatimtutioe nNtaoci onal de Salud (INS) a travésD deelpartamentos\nSistema de vigilancia en salud pública (Sivigila). El número de casos, pueedpei vdaerimari doelsópguéics ode que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales Comportamientos inusuales (municipios IREM)\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nA semana epidemiológica 38, se encuentra en situación de brote 1\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\ndepartamento y 2 departamentos están en situación de alerta para\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nmalaria (Tabla 11).\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nTabla 11. Distribución de entidades territoriales según el comportamiento tuno de casos de malaria, plantea la vigilancia en salud pública como\nepidemiológico de malaria, Colombia, semana epidemiológica 38 de 2021\nintervención en salud pública y busca cortar cadenas de transmisión.\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Bolívar Guaviare Amazonas A semana epidemiológica 38, de los 12 municipios en los que se imple-\nEn el comportamiento histórico La Guajira Arauca Atlántico menta la IREM, según el análisis de comportamientos inusuales, ningu-\nCaquetá Quindío Caldas\nTema central\nno se encuentra en incremento. Se encuentran en decremento: Acandí,\nHuila Sucre Magdalena\nCesar Vichada Santander Atrato, Lloró, Medio Atrato, Quibdó, Río Quito y Buenaventura, ningu- Situación Nal.\nCasanare Meta Vichada\nno se encuentra en situación de brote.\nGuainía Risaralda Putumayo Mortalidad\nValle del Cauca Norte de Santander Vaupés\nChocó Antioquia Tabla 13. Comportamientos inusuales, municipios Iniciativa Regional para la Elimi-\nTrazadores\nSituación de alerta Nariño Cauca nación de la Malaria, semana epidemiológica 38, Colombia, 2021\nMayor al comportamiento histórico Córdoba\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Comportamiento Situación\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Departamento Municipios Acumulado Esperado Observado\ninusual epidemiológica COVID-19\nAcandí 25 6 1 Disminución Seguridad\nA semana epidemiológica 38, 9 municipios se encuentran en situación\nAtrato 308 38 22 Disminución Seguridad Tablas\nde brote; los que más reportan casos son: Bajo Baudó (Chocó), Bagadó 892 119 104 ninguno Seguridad\nJuradó 25 2 0 ninguno Seguridad\nMosquero (Nariño), Guapí (Cauca) y Valencia (Córdoba) (Tabla 12).\nLloró 458 105 73 Disminución Seguridad\nChocó\nMedio Atrato 355 48 16 Disminución Éxito\nTabla 12. Municipios en situación de brote por malaria\nQuibdó 3990 382 176 Disminución Seguridad\na semana epidemiológica 37 en Colombia, 2021\nRío Quito 284 45 26 Disminución Seguridad\nRiosucio 123 5 7 ninguno Seguridad\nDepartamento Municipio Acumulado Esperado Observado\nUnguía 18 6 2 ninguno Seguridad\nChocó Bajo Baudó 3208 138 338\nBuenaventura Buenaventura 984 150 75 Disminución Seguridad\nNariño Mosquera 1088 79 145 Nariño Tumaco 1510 173 106 ninguno Éxito\nCauca Guapí 1031 50 131\nCórdoba Valencia 616 15 108 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nChocó Litoral de San Juan 341 15 46 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nCórdoba Montería 280 4 18\nNariño Cumbitara 197 14 44\nMetodología\nAntioquia Mutatá 178 6 21\nSe realizó un análisis descriptivo con corte a semana epidemiológica 38 de 2021, con\nAntioquia Carepa 72 4 11\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 tendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nen Necoclí. Se evidencian migrantes con nacionalidades de países como\nBROTES Y SITUACIONES DE\nVenezuela, Cuba y Haití y de algunos países de África. Desde el 19 de\nEMERGENCIA EN SALUD PÚBLICA\njulio al 27 septiembre de 2021 se han realizado 127 atenciones en la ESE\nlocal, confirmando los siguientes eventos de interés en salud pública en\nALERTAS NACIONALES\npoblación migrante: un caso de dengue, dos morbilidades maternas ex-\ntremas, un caso de muerte perinatal, dos casos de violencia, un intento\nBrote de Enfermedad Transmitida por Alimentos (ETA) en Pobla-\nde suicidio con condición final muerte, 33 casos de COVID-19. Situación\nción Privada de la Libertad, Medellín, Antioquia. 28 de septiem-\nen seguimiento por Sala de Análisis del Riesgo (SAR) y referente de esta\nbre de 2021\npoblación especial en el INS.\nEl 28 de septiembre de 2021 se presentó tercer brote de ETA en un Cen-\nFuente: Secretaría de Salud Departamental -Antioquia. Octubre 2021\ntro Carcelario y Penitenciario de Medellín, afectando los pabellones de Tema central\nmujeres. El total de personas expuestas fue de 1 163 con 93 casos, para Situación Nal.\nEventos de control internacional\nuna tasa de ataque del 7 %. El cuadro clínico consistió en dolor abdomi-\nMortalidad\nnal, diarrea, cefalea, vómito, náuseas, mareo y fiebre; se realiza entrevis- En Colombia en la semana epidemiológica 39 no se reportaron casos o\nta médica dentro de las instalaciones y los casos tuvieron manejo am- alertas de cólera, enfermedad por el virus Ébola, peste bubónica/neumó- Trazadores\nbulatorio sin complicaciones con administración de medicamentos. Los nica ni carbunco; sin embargo, se continúa el monitoreo de alertas y el\nBrotes\nposibles alimentos implicados fueron: pan, queso, huevo cocinado, agua fortalecimiento de acciones de vigilancia, notificación y respuesta a nivel\nde panela con leche, arroz con fideos, pollo desmenuzado, ensalada, jugo nacional y subnacional. COVID-19\nen bolsa, arroz, carne de res, plátano, leche y banano. Durante la investi-\nTablas\ngación epidemiológica de campo se tomaron muestras de alimentos y se\nALERTAS INTERNACIONALES\nconsidera una toxiinfección alimentaria de origen bacteriano y/o fúngico\ndonde los posibles agentes causales pueden ser productores de toxicas\nActualización epidemiológica semanal sobre COVID-19. Fecha\no aflatoxinas. No se presentaron complicaciones ni muertes. Situación\nde Publicación: 28 de septiembre de 2021. Organización Mun-\nen seguimiento.\ndial de la Salud (OMS)\nFuente: Secretaría de Salud. Medellín-Antioquia. Septiembre 2021\nEl número semanal de casos y muertes reportados esta semana (20 al\n26 de septiembre de 2021), presenta una disminución del 10 %, en com-\nActualización situación de emergencia por represamiento de mi-\nparación con la semana anterior. Se notificaron más de 3,3 millones de\ngrantes en Necoclí, Antioquia. 01 de octubre de 2021\nnuevos casos y más de 55 000 nuevas muertes. El número acumulado de\nSe registra un represamiento aproximado de 23 000 migrantes, con casos a nivel mundial está por encima de los 231 millones y el de muertes\nun ingreso promedio diario de 1 200 migrantes. 500 salen por Acandí por encima de 4,7 millones. Se observa una disminución marcada en el\npernoctando una noche en un campamento antes de iniciar la ruta y número de casos semanales reportaros por la Región del Mediterráneo\nmás de 300 salen por Capurganá. Viajan en promedio 3,8 personas por Oriental (17 %), seguida de la Región del Pacífico Occidental (15 %), la\ngrupo familiar. Se evidencia un incremento en el número de gestantes Región de las Américas (14 %), la Región de África (12 %) y la Región de\ny aproximadamente 1 200 venezolanos con intención de permanencia Asia Sudoriental (10 %), mientras que la Región Europea reporta núme-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nros de casos similares a la semana anterior, en otras regiones se reportan incremento respectivamente, comparado a la semana anterior. Desde\ndisminuciones en la incidencia de casos. el ultimo pico a principio de julio el número de casos semanales ha ido\ndisminuyendo progresivamente casi por tres meses, mientras que las\nEl número de nuevas muertes semanales notificadas en las regiones dis-\nmuertes permanecen elevadas. Aproximadamente un tercio de los paí-\nminuyó en aproximadamente 15%, exceptuando la Región Europea con\nses (29 %; 14/49) aumentaron su incidencia, oscilando entre el 17 y el 61\nun número similar de muertes semanales en comparación con la semana\n% mostrando la heterogeneidad de las tendencias en la región. El mayor\nanterior, y la Región de África, que tuvo un ligero aumento (5 %). La re-\nnúmero de nuevos casos se notificó en la República Unida de Tanzania\ngión del Pacífico Occidental reporta la mayor disminución de muertes\n(24 307 nuevos casos, país que no ha notificado regularmente), Sudá-\nsemanales con una disminución del 24 % comparado con la semana an-\nfrica (15 627 nuevos casos, una disminución del 40 %), y Etiopía (8 842\nterior.\nnuevos casos, una disminución del 5 %). En cuanto a nuevas muertes, se\nVariantes SARS-CoV-2 notificaron más de 2500, siendo el Sudáfrica el de mayor número (1,5 Tema central\nnuevas muertes por 100 000, una disminución del 35 %), seguido de la\nA nivel mundial, los casos de la variante Alfa han sido reportados en 193 Situación Nal.\nRepública Unida de Tanzania (664 nuevas muertes esta semana), y Etio-\npaíses (ninguno nuevo desde las últimas dos semanas), mientras que pía (<1 nuevas muertes por cada 100 000, un aumento del 22 %). Mortalidad\n142 países (ninguno nuevo desde la última semana) informaron casos de\nvariante Beta; 96 países (ninguno nuevo) informaron casos de variante Región de las Américas. La Región de las Américas reportó más de 1,2 Trazadores\nGamma. Para la variante Delta, desde que fue reportada en octubre de millones de nuevos casos y más de 23 000 nuevas muertes, una dismi- Brotes\n2020 se ha informado en 187 países (dos nuevos) en las seis regiones de nución del 14 % en el número de casos y un número de muertes nuevas\nCOVID-19\nla Organización Mundial de la Salud (OMS) hasta el 28 de septiembre. superior al 10 % con respecto a la semana anterior. Mientras la mayoría\nde los países de la región reportaron una disminución de la incidencia Tablas\nLa OMS, en colaboración con las autoridades, instituciones e investi-\nsemanal de casos, algunos países como República Dominicana y Guaya-\ngadores nacionales evalúa de forma rutinaria si las variantes de SARS-\nna Francesa reportaron aumentos. El mayor número de casos nuevos se\nCoV-2 alteran la transmisión o las características de la enfermedad o si\nnotificó en los Estados Unidos de América (765 827 casos nuevos, una\ntiene un impacto en la vacuna, tratamiento, diagnostico o medidas so-\ndisminución del 31 %), Brasil (247 397 casos nuevos, un aumento del\nciales y de salud pública. Las señales de potenciales variantes de preo-\n135 % debido a los cambios en la notificación) y México (66 132 casos\ncupación (VOCs) o variantes de interés (VOIs) son evaluadas en función\nnuevos, un aumento del 13 %). Las cifras más altas de nuevas muertes se\ndel riesgo que representa para la salud pública mundial y continuarán\nnotificaron en los Estados Unidos de América (3,7 nuevas muertes por\nactualizándose para apoyar el establecimiento de prioridades para la vi-\ncada 100 000, una disminución del 17 %), México (3,2 nuevas muertes\ngilancia y la investigación. Las autoridades nacionales pueden optar por\npor cada 100 000, un aumento del 13 %) y Brasil (1,9 nuevas muertes por\ndesignar otras variantes de interés/preocupación local, y se les anima a\ncada 100 000, un aumento del 10 %).\ninvestigar e informar sobre el impacto de estas variantes.\nRegión del Mediterráneo Oriental. La región continuó con un marcado de-\ncremento en el número de casos y muertes nuevas esta semana, con más\nPanorama regional de la OMS\nde 209 000 nuevos casos y cerca de 4 200 muertes nuevas con una dismi-\nRegión de África. Esta semana se notificaron más de 87 000 nuevos nución del 17% y 16% respectivamente comparado con la semana ante-\ncasos, y cerca de 2 500 muertes con un 12 % de disminución y 5 % de rior. La disminución en el número de casos semanales se debe a las dismi-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nnuciones notificadas por los tres países que notificaron el mayor número Región del Pacífico Occidental. Se reportaron poco menos de 379 000\nde nuevos casos: la República Islámica de Irán (110 868 nuevos casos, una nuevos casos y más de 5 200 nuevas muertes, disminuciones del 15%\ndisminución del 17 %), Irak (18 923 nuevos casos, una disminución del 26 y 24% respectivamente en comparación con la semana anterior. La in-\n%), y Pakistán (15 627 nuevos casos, una disminución del 21 %). En conjun- cidencia semanal aumentó en 5 de los 26 (19 %) de países, incluidos\nto, estos países representaron el 69 % de los nuevos casos reportados en Singapur (63 %) y República Democrática Popular Lao (62 %). El mayor\nla Región. Se notificó disminución en la incidencia de muertes en 9 de los número de nuevos casos se notificó en Filipinas (122 625 nuevos casos,\n22 países de la Región: la República Islámica de Irán (2,7 nuevas muertes una disminución del 13 %), Malasia (102 255 nuevos casos, una dismi-\npor cada 100 000, con disminución del 23 %), Pakistán (0,2 nuevas muer- nución del 16 %) y Vietnam (69 655 nuevos casos, una disminución del 8\ntes por cada 100 000, una disminución del 18 %), y Marruecos (0,8 nuevas %). Hubo una marcada disminución en el número de muertes semanales\nmuertes por cada 100 000, una disminución del 12 %). reportadas, sin embargo, Singapur, Nueva Caledonia, Mongolia y China,\ninformaron un aumento de más del 100% en las nuevas muertes en com- Tema central\nRegión Europea. La incidencia de casos y muertes son similares a las tasas\nparación con la semana anterior. La mayor cifra de nuevas muertes se\nreportadas la semana pasada, justo por debajo de 1,1 millones de nuevos Situación Nal.\nnotificó en Malasia (6,5 nuevas muertes por cada 100 000, una dismi-\ncasos y cerca de 14 000 muertes nuevas reportadas esta semana. El mayor\nnución del 21 %), Vietnam (1,6 nuevas muertes por 100 000, una dismi- Mortalidad\nnúmero de casos nuevos se notificó en el Reino Unido (230 494 casos nue-\nvos, un incremento del 14 %), Turquía (192 778 casos nuevos, un aumento nución del 16 %) y Filipinas (<1 nuevas muertes por cada 100 000, una Trazadores\ndisminución del 49 %).\ndel 5 %) y la Federación de Rusia (145 985 casos nuevos, un incremento Brotes\ndel 8 %). El mayor número de nuevas muertes se registró en la Federación Fuente: Organización Mundial de la Salud (OMS). Actualización epide-\nCOVID-19\nde Rusia (3,9 nuevas muertes por 100 000; incremento del 4%), Turquía miológica semanal de COVID-19. Fecha de Publicación 28 de septiem-\n(1,9 nuevas muertes por 100 000, una disminución 8 %) y Reino Unido (1,4 bre de 2021. Fecha de consulta 29 de septiembre de 2021. Disponible Tablas\nnuevas muertes por 100 000, similar a la semana anterior). en: https://www.who.int/publications/m/item/weekly-epidemiologi-\ncal-update-on-covid-19---28-september-2021\nRegión de Asia Sudoriental. Se notificaron más de 344 000 nuevos ca-\nsos y más de 5 200 nuevas muertes, disminuciones del 10 % y el 20 %\nrespectivamente, en comparación con la semana anterior. Con excep- Cólera – Malí, Fecha de publicación 26 de septiembre 2021. Or-\nción de dos países de la Región, se han reportado disminuciones en los\nganización Mundial de la Salud (OMS)\nnuevos casos en las últimas semanas. El mayor número de nuevos casos\nse notificó en la India (204 582 nuevos casos, similar a las cifras de la El brote de cólera declarado por el Ministerio de Salud de Malí el 11 de\nsemana pasada), Tailandia (85 143 nuevos casos, una disminución del 10 septiembre de 2021 continúa abierto. El brote se concentra principal-\n%) e Indonesia (17 250 nuevos casos, una disminución del 26 %). Siete mente en el área de salud de Labbezanga, distrito de salud Ansongo en\nde los 10 países de la Región reportaron una disminución en las muer- la región de Gao. Al 19 de septiembre 2021, se han informado 10 casos\ntes semanales, con disminuciones notables reportadas en Nepal (38 %) sospechosos con dos confirmados y cuatro fallecidos (letalidad 40%). La\ne Indonesia (37 %). El mayor número de nuevas muertes se notificó en letalidad actual es alta comparado con la esperada de <1%\nla India (<1 nuevas muertes por cada 100 000, similar a las cifras de la\nLas investigaciones preliminares indican que el caso índice fue un caso\nsemana pasada), Indonesia (<1 nuevas muertes por cada 100 000, una\nimportado del reciente brote en Níger con cerca de 5 000 casos y 151\ndisminución del 37 %) y Tailandia (1,3 nuevas muertes por cada 100 000,\nmuertes reportadas. El 11 de septiembre se confirma el aislamiento de\nuna disminución del 10 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nVibrio cholerae Ogawa 01 en el laboratorio del Instituto Nacional de Sa-\nSITUACIÓN COVID-19\nlud Pública, el mismo serotipo que causa el brote de cólera en Níger y Ni-\ngeria. Entre los 10 casos reportados, siete (70%) eran mujeres, el grupo\nEntre el 01 de enero de 2021 hasta el 30 de septiembre de 2021 en\nde edad más afectado en los casos fallecidos fue de 25 años (dos muer-\nColombia se han confirmado por laboratorio 3 145 388 casos y 75\ntes) uno entre 15-24 años y uno de 6 -14 años.\n365 muertes por COVID-19, en 38 entidades territoriales del orden\nEl equipo de investigaciones desplazado a la zona identifico varios desa- departamental y distrital, afectando 1 118 municipios. La incidencia\nfíos incluidos la necesidad de medicamentos, suministro para el manejo nacional para este año es de 6 161,4 casos por cada 100 000 habi-\nde los casos, kits de muestreo inadecuados y una pobre vigilancia comu- tantes. A la fecha (Corte: 30 septiembre), el 0,49 % (15 647) de los\nnitaria. Malí se enfrenta a brotes de cólera regularmente desde 1990, en casos se encuentra activo, procedente principalmente de Antioquia\nestación seca o de lluvias, sin embargo, se observa un aumento en la tem- 23,9 % (3 738), Bogotá D.C. 12,6 % (1 980), Valle del Cauca 11,9 %\nTema central\nporada de lluvias de julio a octubre. La propagación de los brotes está re- (1 860), Barranquilla 6,7% (1 051), Santander 4,9 % (777), Cundina-\nlacionado al acceso insuficiente de agua potable y malas condiciones de marca 3,5 % (557), Tolima 3,2 % (497) y Nariño 2,4 % (384). Situación Nal.\nhigiene. El brote actual es el resultado de la transmisión transfronteriza\nA nivel municipal (sin tener en cuenta distritos) el 31,5 % de los ca- Mortalidad\ndesde Níger, donde se está produciendo otro brote a gran escala. Aun-\nsos activos se encuentra principalmente en Medellín – Antioquia\nque todavía el brote se encuentra localizado, el riesgo que se extienda Trazadores\n14,0 % (2 187), Cali – Valle del Cauca 8,6 % (1 353), Bucaramanga\npor todo el país es alto dado a que la implementación de las medidas de – Santander 1,9 % (305), Ibagué – Tolima 1,9 % (299), Bello – Antio- Brotes\ncontrol efectivas puede verse obstaculizadas por la volátil situación de\nquia 1,7 % (277), Soacha – Cundinamarca 1,6 % (257) y Villavicencio\nCOVID-19\nseguridad en la zona.\n– Meta 1,6 % (249).\nTablas\nFuente: Cólera – Malí. Organización Mundial de la Salud (OMS). Bole-\nEntre las semanas epidemiológicas (SE) 35 a 38 de 2021, a nivel\ntín de brotes y emergencias, semana 39: del 20 al 26 de septiembre de\nnacional se notificaron 26 904 casos de COVID-19 procedentes\n2021, fecha de publicación 26 de septiembre 2021. Fecha de consulta:\nde 677 municipios y 1 004 muertes por COVID-19 procedentes de\n29 de septiembre 2021 Disponible: https://www.afro.who.int/health-to-\n252 municipios. Durante este periodo se registró una incidencia de\npics/disease-outbreaks/outbreaks-and-other-emergencies-updates\n57,5 casos por cada 100 000 habitantes, una tasa de mortalidad de\n1,97 muertes por cada 100 000 habitantes y una letalidad de 3,7 %.\nAdicionalmente, durante este periodo se observó una disminución\nestadísticamente significativa en la incidencia de 0,4, de la tasa de\nmortalidad de 0,3 y una disminución no significativa de la letalidad\nde 0,8 con respecto al periodo anterior (SE 31 – 34, 2021). Los de-\npartamentos y distritos que durante este periodo superaron la inci-\ndencia nacional (57,5) por 100 000 habitantes fueron Barranquilla\n(256,5), Santa Marta (150,7), Antioquia (123,6), Cali (110,4), Atlán-\ntico (82,1), Bogotá, D.C. (74,8), Archipiélago de San Andrés, Provi-\ndencia y Santa Catalina (59,8) y Quindío (59,2) (mapa 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 30 de septiembre de 2021 en Colombia se han confirmado por laboratorio 3 145 388 casos y 75 365 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 161,4 casos por cada 100 000 habitantes. A la fecha (Corte: 30 septiembre), el 0,49 % (15 647) de los casos se encuentra activo,\nprocedente principalmente de Antioquia 23,9 % (3 738), Bogotá D.C. 12,6 % (1 980), Valle del Cauca 11,9 % (1 860), Barranquilla 6,7% (1 051),\nSantander 4,9 % (777), Cundinamarca 3,5 % (557), Tolima 3,2 % (497) y Nariño 2,4 % (384).\nA nivel municipal (sin tener en cuenta distritos) el 31,5 % de los casos activos se encuentra principalmente en Medellín – Antioquia 14,0 % (2 187),\nCali – Valle del Cauca 8,6 % (1 353), Bucaramanga – Santander 1,9 % (305), Ibagué – Tolima 1,9 % (299), Bello – Antioquia 1,7 % (277), Soacha\n– Cundinamarca 1,6 % (257) y Villavicencio – Meta 1,6 % (249).\nEntre las semanas epidemiológicas (SE) 35 a 38 de 2021, a nivel nacional se notificaron 26 904 casos de COVID-19 procedentes de 677\nmunicipios y 1 004 muertes por COVID-19 procedentes de 252 municipios. Durante este periodo se registró una incidencia de 57,5 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 1,97 muertes por cada 100 000 habitantes y una letalidad de 3,7 %. Adicionalmente, durante\neste periodo se observó una disminución estadísticamente significativa en la incidencia de 0,4, de la tasa de mortalidad de 0,3 y una disminución\nno significativa de la letalidad de 0,8 con respecto al periodo anterior (SE 31 – 34, 2021). Los departamentos y distritos que durante este periodo\nsuperaron la incidencia nacional (57,5) por 100 000 habitantes fueron Barranquilla (256,5), Santa Marta (150,7), Antioquia (123,6), Cali (110,4),\n38\nAtlántico (82,1), Bogotá, D.C. (74,8), Archipiélago de San Andrés, Providencia y Santa Catalina (59,8) y Quindío (59,2)(mapa 1). Semana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 35 a 38, 2021\nMapa 2. Incidencia de casos COVID-19 por entidad territorial, Para el periodo comprendido entre las SE 35 a 38 de 2021 se pre-\nColombia, semana epidemiológica 35 a 38, 2021 sentó un aumento significativo de la incidencia respecto al periodo\nanterior en la entidad territorial de Archipiélago de San Andrés, Pro-\nvidencia y Santa Catalina (1,2); mientras que el restante de entida-\ndes territoriales registró un descenso significativo en la incidencia\nde COVID-19 en comparación con el periodo anterior, con mayor va-\nriación en: Barranquilla (0,9), Atlántico (0,7), Antioquia, Santa Marta,\nNorte de Santander, Quindío y Arauca con (0,5). Durante el mismo\nperiodo, la mayor tasa de incidencia por grupos etarios se presenta\nen las edades de 80 y más años (109,8 casos por cada 100 000 habi-\ntantes) así como la mayor tasa de mortalidad (30,6 muertes por cada Tema central\n100 000 habitantes) y de letalidad (30,3 %) (Tabla 14).\nSituación Nal.\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad, Colombia,\nMortalidad\nsemana epidemiológica 35 a 38, 2021\nIncidencia Mortalidad Trazadores\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nBrotes\nhabitantes habitantes\n0-4 años 918 23,9 1 0,03 0,11\n5 -11 años 1265 23,4 0 0 0 COVID-19\n12-19 años 2624 42,5 3 0,05 0,11\n20-39 años 10719 76,2 56 0,35 0,52 Tablas\n40-59 años 6864 66,9 182 1,55 2,65\n60-69 años 2062 58,1 194 4,94 9,41\n70-79 años 1421 74,5 256 12,3 18,0\n80 años y más 1031 109,8 312 30,6 30,3\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 35 a 38 de 2021 se notificaron 1 004 muertes por CO-\nVID-19 procedentes de 252 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Antioquia con 20,2 % (203), Bogotá D.C.\ncon 11,5 % (116), Cali con 10,8 % (109) y Norte de Santander con\n5,7% (57); los municipios y distritos con la mayor tasa de mortalidad\npor 100 000 habitantes fueron: Guataquí – Cundinamarca (34,7),\nCumbitara – Nariño (34,7), Chinácota – Norte de Santander (26,2) y\nCarolina – Antioquia (24,8) (mapa 3).\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nPara el periodo comprendido entre las SE 35 a 38 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo anterior en\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nla entidad territorial de Archipiélago de San Andrés, Providencia y Santa Catalina (1,2); mientras que el restante de entidades territoriales registró\nun descenso significativo en la incidencia de COVID-19 en comparación con el periodo anterior, con mayor variación en: Barranquilla (0,9),\nAtlántico (0,7), Antioquia, Santa Marta, Norte de Santander, Quindío y Arauca con (0,5). Durante el mismo periodo, la mayor tasa de incidencia\npor grupos etarios se presenta en las edades de 80 y más años (109,8 casos por cada 100 000 habitantes) así como la mayor tasa de mortalidad\n(30,6 muertes por cada 100 000 habitantes) y de letalidad (30,3 %) (Tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 35 a 38, 2021\nGrupo de edad Casos Incidencia x Fallecidos Mortalidad x 100 000 Letalidad %\n100 000 habitantes\nhabitantes\n0-4 años 918 23,9 1 0,03 0,11\n5 -11 años 1265 23,4 0 0 0\n12-19 años 2624 42,5 3 0,05 0,11\n20-39 años 10719 76,2 56 0,35 0,52\n40-59 años 6864 66,9 182 1,55 2,65\n60-69 años 2062 58,1 194 4,94 9,41\n70-79 años 1421 74,5 256 12,3 18,0\n80 años y más 1031 109,8 312 30,6 30,3\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 35 a 38 de 2021 se notificaron 1 004 muertes por COVID-19 procedentes de 252 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 20,2 % (203), Bogotá D.C. con 11,5 % (116), Cali con 10,8 % (109) y Norte de Santander con 5,7% (57); los\nmunicipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron: Guataquí – Cundinamarca (34,7), Cumbitara – Nariño (34,7),\n38\nSemana\nChinácota – Norte de Santander (26,2) y Carolina – Antioquia (24,8) (mapa 2).\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 35 a 38, 2021\nMapa 3. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 35 a 38, 2021 SE 35 a 38, 2021 respecto al periodo anterior (SE 31-34, 2021), se\nobservó que de los 252 municipios que reportaron muertes por CO-\nVID-19 durante el periodo analizado, el 19,0 % (48) presentó incre-\nmento significativo en ambos indicadores; de estos municipios los\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nfueron Guataquí – Cundinamarca (Δ 34,7), Cumbitara – Nariño (Δ\n34,7), Carolina – Antioquia (Δ 24,8), Lourdes – Norte de Santander\n(Δ 23,6). Los municipios con reporte de fallecidos en el periodo an-\nterior que presentaron mayor variación en la letalidad fueron San\nBernardo – Nariño (Δ 10,0), Balboa – Cauca (Δ 6,0) y Puerto Carreño Tema central\n– Vichada (Δ 5,0).\nSituación Nal.\nVigilancia genómica variante Delta. Mortalidad\nTrazadores\nLa red de vigilancia genómica ha analizado muestras de COVID-19\npor secuenciación que cumplan con los criterios establecidos en el Brotes\nprotocolo. Con corte al 29 de septiembre de 2021 se han confirma-\nCOVID-19\ndo 55 casos con la variante Delta. De acuerdo con la investigación\nepidemiológica realizada las edades de los casos oscila entre los 2 y Tablas\n99 años, de los casos confirmados 4 se encuentran fallecidos y 51 se\nencuentran en casa; del total de los casos, 12 refirieron antecedente\nde viaje al exterior. Con relación al esquema de vacunación 9 cuentan\ncon esquema de vacunación completo para COVID-19.\nFuente: INS- Sala de Análisi s d e l R ie sgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 35 a 38, 2021 respecto al periodo anterior (SE 31-34, 2021), se observó\nque de los 252 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 19,0 % (48) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Guataquí –\nCundinamarca (Δ 34,7), Cumbitara – Nariño (Δ 34,7), Carolina – Antioquia (Δ 24,8), Lourdes – Norte de Santander (Δ 23,6). Los municipios con\nreporte de fallecidos en el periodo anterior que presentaron mayor variación en la letalidad fueron San Bernardo – Nariño (Δ 10,0), Balboa –\nCauca (Δ 6,0) y Puerto Carreño – Vichada (Δ 5,0).\nVigilancia genómica variante Delta.\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 38 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 2 8 1 0 1 77 6 4 2 46 3 2 2 1 0 1 2 0 0 0 0 0 6 66 2 52 1 12 0 1 0 4 .127 7 76 2 74 1 59 1 0 2 0 0 0 2 .603 4 53 2 42 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 8 4 1 2 4 8\nAntioquia 4 32 1 1 1 2 9 .387 2 62 2 21 9 64 4 37 1 77 1 03 1 5 1 7 9 3 9 8 5 2 3 3 4 .896 4 74 4 19 5 6 2 3 2 5 26.077 7 6.853 8 0.692 4 0.412 2 .189 3 .783 1 1.334 6 3 7 05 2 65.805 3 8.601 3 6.316 7 54 8 7 7 5 1 1 0 0 3 35 7 5 3 4 49 5 2 1 70 4 1 3 1 7 86 6 99 1 08\nArauca 8 2 2 5 4 33 1 1 1 4 2 19 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 6 1 4 1 0 2 0.397 2 .754 1 .907 8 44 1 11 6 9 1 2 0 4 .675 6 66 4 79 6 1 5 6 1 1 0 1 4 2 0 6 0 0 1 3 0 4 2 3 0 1 3\nAtlántico 8 7 2 3 1 .665 4 4 4 7 1 .079 8 4 4 43 6 0 0 4 1 0 6 1 4 3 6 2 1 1 1 3 0 5 4.323 1 0.363 9 .783 7 49 1 83 1 02 7 66 6 9 3 8 1 7.604 3 .806 2 .750 2 10 2 6 2 5 2 3 1 2 4 1 2 1 0 1 0 2 1 0 3 68 2 73 1 06\nBarranquilla 1 3 1 0 1 .383 4 1 2 1 8 24 6 6 2 47 4 0 0 8 2 0 8 1 1 0 1 0 6 4 0 9 1.850 1 6.018 1 0.801 1 0.123 3 15 3 28 2 .973 5 9 2 20 2 8.027 5 .846 4 .196 3 06 3 6 2 0 4 2 0 3 5 1 6 1 1 2 0 3 1 0 2 69 2 48 5 2\nBogotá 0 0 0 1 2.835 3 73 3 41 0 0 0 4 12 9 1 4 1 3 1 2 0 2 34 2 0 0 2 0 6 6 1 9 1 8 49.896 1 11.264 1 09.862 6 6.318 4 .715 5 .158 2 1.763 4 48 8 82 3 50.720 6 1.087 5 6.629 6 45 9 2 8 0 8 1 1 0 6 08 3 49 5 5 268 6 5 3 22 7 1 6 1 1 .395 1 .132 1 74\nBolívar 1 49 6 1 0 1 .458 3 9 3 4 8 32 1 31 2 12 7 0 0 0 1 0 2 1 2 2 6 81 9 4 3 2 1 0 5 1 9 8.142 1 1.391 9 .481 2 .372 2 11 2 21 3 96 0 1 3 1 8.935 2 .684 2 .336 2 19 2 2 2 4 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 68 1 22 5 5\nBoyacá 6 0 2 0 3 .101 1 01 7 6 2 36 3 8 1 9 3 5 3 0 3 1 0 0 0 0 0 1 0 2 7 4 1 6 7.702 1 3.091 6 .052 4 .243 3 03 3 52 1 .186 1 7 7 6 1 8.418 4 .409 2 .232 1 22 1 3 1 0 7 2 1 3 5 2 8 5 9 1 1 1 1 5 1 1 77 1 75 3 9\nBuenaventura 2 7 1 0 6 1 2 0 2 78 1 2 3 7 0 0 0 0 0 0 0 0 0 9 84 1 50 7 5 9 1 0 4 .545 1 .183 5 89 2 93 0 1 5 1 71 0 0 1 .298 6 65 1 52 6 3 8 8 2 1 1 1 0 0 0 0 0 0 0 0 1 2 1 0 1\nCaldas 5 8 1 0 2 .067 6 2 5 1 6 8 3 1 8 1 6 3 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 3.058 8 .485 4 .745 2 .471 2 66 1 60 1 .129 3 2 4 5 1 2.626 3 .592 1 .785 9 1 1 0 8 2 1 0 2 5 8 1 2 1 0 5 3 0 1 03 9 1 8\nCali 1 0 1 2 .820 9 2 6 8 4 .714 3 67 4 10 1 6 1 6 1 3 8 0 3 6 2 0 1 2 6 9 3 5 9 0 1 20.436 2 1.363 1 4.627 3 .815 5 30 2 14 1 .367 4 8 6 0 9 1.412 1 3.994 6 .458 2 59 2 8 2 2 4 3 0 1 11 2 5 7 0 2 0 1 2 7 0 3 94 3 21 5 2\nCaquetá 1 37 3 3 6 33 1 7 1 9 3 18 3 8 1 6 2 1 1 0 0 0 1 0 0 1 1 7 1 1 4 2 0 1 5.261 4 .166 2 .161 3 03 1 15 5 8 1 .267 2 6 8 7 .400 1 .709 1 .011 6 1 7 2 2 1 0 2 3 4 1 4 0 0 1 1 4 2 1 04 5 4 1 3\nCartagena 5 0 0 7 45 1 6 1 9 2 .436 3 4 9 39 6 1 1 0 0 0 3 1 1 0 0 1 0 4 2 0 2 07.500 1 6.445 3 4.869 3 .680 4 24 4 29 2 .209 1 18 1 39 2 3.224 4 .003 1 .970 1 90 2 9 2 2 0 2 0 4 4 3 3 0 1 0 9 3 0 3 52 1 64 1 08\nCasanare 1 10 4 5 7 85 2 4 2 2 6 14 6 9 1 22 5 0 0 7 1 0 0 0 0 8 4 1 0 2 4 1 0 1 9.747 2 .684 2 .602 9 42 5 7 9 9 4 68 0 1 11 6 .025 1 .012 6 25 6 7 7 6 1 1 0 1 3 4 0 16 0 1 1 2 0 4 2 5 9 5\nCauca 9 4 2 3 3 .426 9 6 7 0 4 95 2 0 4 0 9 0 1 1 1 0 3 7 6 0 2 .165 1 52 2 03 8 4 0 5 1.655 9 .406 5 .825 1 .937 8 5 1 05 5 59 1 5 1 3 0.997 5 .252 4 .846 2 19 2 4 1 4 6 3 0 3 9 1 6 1 0 1 0 1 9 4 4 8 0 8 5 3\nCesar 1 78 7 5 1 .202 2 9 1 9 1 .259 1 62 2 84 6 0 0 0 2 0 8 2 2 0 9 1 1 5 3 0 6 6.840 1 1.276 8 .730 4 .863 5 45 5 24 1 .915 3 7 9 4 2 3.102 3 .871 2 .114 2 40 2 8 1 4 1 3 0 2 3 1 2 1 4 2 0 3 4 8 2 1 07 1 03 1 9\nChocó 1 35 3 5 9 3 2 4 3 63 1 6 3 0 1 0 0 0 0 0 1 00 1 0 1 6.811 1 .627 1 .486 2 2 0 8 .055 1 .299 1 .041 2 37 1 39 3 7 0 0 0 3 .768 8 31 5 95 1 41 1 7 3 1 1 0 2 0 0 0 0 0 3 2 2 7 8 7 1\nCórdoba 1 56 6 3 2 .568 5 2 4 9 1 .085 1 99 2 71 1 5 2 0 0 1 0 1 0 0 6 .458 3 58 5 76 2 2 3 1 1 84.833 1 4.594 2 0.820 1 .754 2 85 8 9 2 05 2 8 6 2 4.318 4 .714 2 .671 3 98 4 0 3 5 2 4 0 7 7 2 7 7 1 2 0 1 1 3 1 2 77 2 45 6 0\nCundinamarca 5 0 1 0 7 .262 2 01 1 69 7 51 1 72 1 44 3 1 3 3 3 3 0 5 0 1 0 1 0 3 4 9 1 1 96.206 2 3.349 2 1.079 1 2.289 6 31 7 14 4 .776 3 5 1 65 6 7.566 1 2.266 9 .371 3 52 4 0 3 3 5 6 0 1 36 5 8 1 6 75 2 0 8 6 1 4 1 4 5 42 4 12 8 2\nGuainía 6 0 0 7 2 2 2 2 7 2 2 0 0 0 0 0 0 0 0 0 2 .154 1 64 2 42 4 1 0 2 .166 1 92 2 28 1 71 2 0 3 0 2 6 0 0 1 .151 1 07 1 21 1 9 1 0 0 0 0 1 0 0 6 0 0 0 1 0 3 1 0\nGuaviare 1 00 1 1 2 21 4 5 2 8 2 0 8 0 0 0 6 0 0 1 0 0 7 79 8 2 7 9 0 1 0 4 .960 7 09 5 47 2 70 4 4 3 4 8 0 5 2 .057 2 89 2 47 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 1 2 0\nHuila 9 1 2 4 3 .422 7 2 7 3 9 26 2 99 9 7 2 2 1 4 1 1 0 4 0 0 7 2 0 7 4 0 7 5.111 1 0.107 7 .090 7 .412 2 73 4 53 1 .872 2 6 6 3 2 5.569 4 .712 3 .448 1 51 1 9 8 8 2 0 7 7 1 7 6 5 1 0 2 4 5 2 1 51 1 04 1 4\nLa Guajira 6 3 2 3 1 .022 2 7 1 7 1 51 3 2 4 8 0 0 0 1 1 0 7 0 0 7 5 0 0 1 0 1 12.417 1 1.435 1 3.410 3 .998 5 67 5 03 5 56 4 3 4 0 2 3.052 4 .579 2 .611 3 42 3 1 3 7 1 2 1 6 3 1 0 2 0 6 0 1 5 3 7 3 7\nMagdalena 1 04 4 4 1 .370 3 9 3 0 6 64 5 9 8 9 1 1 3 0 1 1 0 8 1 0 5 1 0 8 1 0 6 0.929 8 .465 6 .008 1 .523 2 12 1 37 3 4 0 2 2 3.959 3 .366 2 .486 1 82 2 0 1 0 0 2 0 4 4 0 0 1 0 3 1 2 9 4 7 4 1 9\nMeta 1 89 5 7 1 .979 5 6 5 1 1 .137 1 73 1 22 1 0 0 0 3 1 0 0 0 0 3 24 1 8 9 1 2 2 0 4 5.554 6 .690 3 .979 3 .316 1 57 1 70 8 82 1 7 3 5 2 1.704 4 .665 2 .442 1 39 1 6 1 3 4 2 0 4 1 1 3 1 4 1 0 1 7 4 2 1 26 1 20 1 9\nNariño 9 0 2 1 3 .681 9 0 1 02 5 18 2 3 5 4 1 6 2 0 1 1 0 5 0 0 1 2.552 9 54 1 .061 3 6 9 0 6 7.557 1 4.481 7 .465 2 .981 3 70 2 42 1 .018 7 2 1 3 3.493 7 .996 4 .102 1 75 2 3 1 4 5 3 1 5 9 1 1 7 9 1 0 4 8 6 6 1 84 1 73 2 7\nNorte de Santander 2 77 6 8 2 .461 6 9 7 2 1 .664 2 04 3 77 1 4 1 0 4 0 1 3 6 3 0 0 1 .047 1 57 7 6 3 3 5 1 9 1.660 1 1.595 8 .413 7 .203 6 39 5 24 1 .500 3 3 7 3 3 7.051 5 .790 4 .066 2 19 2 5 1 8 4 3 0 9 4 2 1 1 3 1 2 0 4 8 1 1 4 3 08 2 61 1 9\nPutumayo 1 05 2 2 8 67 2 2 2 2 9 88 3 7 4 6 3 0 1 0 0 0 0 0 0 3 9 6 2 6 2 0 1 5.295 2 .600 2 .076 8 66 9 7 8 3 1 05 0 5 5 .708 1 .277 1 .004 5 4 5 5 0 1 0 2 1 4 3 5 0 0 6 0 0 1 26 3 5 4 9\nQuindío 1 4 0 0 1 .453 4 5 4 1 1 44 5 6 2 4 4 0 0 3 1 0 1 0 0 3 1 1 2 1 0 3 1.227 5 .954 3 .171 4 16 2 49 3 9 3 70 1 3 2 7 1 6.886 3 .148 1 .869 5 7 6 8 2 1 0 2 1 4 5 2 0 0 4 1 1 1 33 6 7 1 2\nRisaralda 2 7 1 0 2 .420 5 8 6 6 1 11 3 2 2 2 5 0 1 5 1 0 1 0 0 7 41 5 4 6 6 1 0 3 1 7 2.411 8 .580 6 .606 2 .009 2 32 1 58 6 68 1 3 1 3 3 6.167 4 .544 4 .224 9 7 1 1 8 2 1 0 3 3 6 1 2 1 0 4 1 0 1 31 9 7 1 1\nSan Andrés 0 0 0 1 15 6 4 8 0 3 2 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .854 7 11 6 46 3 72 8 2 4 1 3 2 0 0 1 .598 2 95 2 86 1 0 2 0 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 4\nSanta Marta D.E. 1 4 1 0 7 76 3 3 8 3 39 2 2 6 3 6 0 1 0 0 0 1 18 4 0 0 1 0 5 3 0 2 9.386 1 .799 2 .894 1 .192 1 53 1 09 6 64 1 8 4 9 8 .513 1 .142 1 .107 1 00 1 2 1 6 0 1 0 6 2 0 0 1 0 1 1 0 3 7 4 5 0\nSantander 1 35 3 5 3 .363 8 7 8 9 6 74 3 76 1 16 3 7 9 4 7 5 2 3 0 0 1 5 3 1 1 6 8 0 9 9.124 1 5.278 1 0.968 1 2.419 1 .094 1 .048 3 .073 1 24 2 01 3 7.653 6 .623 4 .850 1 83 2 5 9 1 4 0 2 9 1 3 7 0 2 0 6 5 1 3 7 1 95 2 31 2 3\nSucre 5 7 3 2 1 .367 3 9 2 9 6 17 1 57 1 27 1 1 1 1 1 1 0 2 0 0 2 2 4 2 5 3 0 6 7.567 9 .272 8 .253 4 .658 5 52 5 00 1 .116 7 3 8 7 1 2.399 2 .997 1 .452 1 74 1 9 1 1 4 2 0 2 2 1 0 3 3 1 1 9 1 2 7 1 4 1 34 1 80 3 8\nTolima 9 3 2 3 3 .185 8 9 8 0 1 .168 3 32 1 13 3 8 1 0 5 2 0 2 0 3 1 0 2 0 1 1 3 0 7 9.828 1 0.225 5 .882 5 .167 2 79 3 05 2 .062 6 6 7 5 3 1.588 6 .058 2 .947 1 42 1 8 1 3 5 2 0 3 1 1 3 3 10 1 0 2 2 4 1 2 14 1 58 3 9\nValle del Cauca 4 0 0 0 4 .181 1 17 1 13 1 .976 1 95 1 59 1 5 0 0 3 2 0 1 09 1 4 1 2 5 9 3 2 3 5 0 9 2.894 1 2.415 9 .867 3 .378 2 07 2 09 2 .235 1 8 5 2 9.994 7 .515 3 .795 1 69 2 2 1 2 0 3 0 5 3 1 6 5 3 1 0 2 0 1 3 3 02 2 06 4 8\nVaupés 4 4 0 0 1 01 3 1 2 0 0 4 0 0 0 0 0 7 2 0 7 3 3 2 1 0 0 1 0 1 .341 2 27 2 48 5 6 0 0 0 0 3 94 9 0 6 3 1 1 2 1 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 6 1 0 1 60 4 1 4 5 1 0 3 1 0 0 0 0 0 0 0 0 1 .574 1 19 5 6 1 1 0 2 .077 3 53 3 08 6 7 8 7 1 1 0 0 9 85 1 43 7 6 3 4 2 8 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .277 8 6 9 5 8 4.317 2 .328 2 .054 2 8.040 3 .947 4 .951 8 74 5 6 4 1 2 26 1 01 1 6 9 87 4 6 1 2 5 2.175 4 .763 4 .528 5 02 1 52 9 3 .576.008 4 87.848 4 43.999 2 15.227 1 6.355 1 7.051 6 8.717 1 .387 3 .454 1 .348.444 2 34.797 1 77.974 6 .681 7 80 5 98 8 8 8 7 5 2 .069 7 81 1 88 4 88 4 5 1 0 1 .107 2 54 1 67 7 .559 6 .097 1 .277\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 38\nDecremento\nIncremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 2 8 1 0 1 77 6 4 2 46 3 2 2 1 0 1 2 0 0 0 0 0 6 66 2 52 1 12 0 1 0 4 .127 7 76 2 74 1 59 1 0 2 0 0 0 2 .603 4 53 2 42 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 8 4 1 2 4 8\nAntioquia 4 32 1 1 1 2 9 .387 2 62 2 21 9 64 4 37 1 77 1 03 1 5 1 7 9 3 9 8 5 2 3 3 4 .896 4 74 4 19 5 6 2 3 2 5 26.077 7 6.853 8 0.692 4 0.412 2 .189 3 .783 1 1.334 6 3 7 05 2 65.805 3 8.601 3 6.316 7 54 8 7 7 5 1 1 0 0 3 35 7 5 3 4 49 5 2 1 70 4 1 3 1 7 86 6 99 1 08\nArauca 8 2 2 5 4 33 1 1 1 4 2 19 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 6 1 4 1 0 2 0.397 2 .754 1 .907 8 44 1 11 6 9 1 2 0 4 .675 6 66 4 79 6 1 5 6 1 1 0 1 4 2 0 6 0 0 1 3 0 4 2 3 0 1 3\nAtlántico 8 7 2 3 1 .665 4 4 4 7 1 .079 8 4 4 43 6 0 0 4 1 0 6 1 4 3 6 2 1 1 1 3 0 5 4.323 1 0.363 9 .783 7 49 1 83 1 02 7 66 6 9 3 8 1 7.604 3 .806 2 .750 2 10 2 6 2 5 2 3 1 2 4 1 2 1 0 1 0 2 1 0 3 68 2 73 1 06\nBarranquilla 1 3 1 0 1 .383 4 1 2 1 8 24 6 6 2 47 4 0 0 8 2 0 8 1 1 0 1 0 6 4 0 9 1.850 1 6.018 1 0.801 1 0.123 3 15 3 28 2 .973 5 9 2 20 2 8.027 5 .846 4 .196 3 06 3 6 2 0 4 2 0 3 5 1 6 1 1 2 0 3 1 0 2 69 2 48 5 2\nBogotá 0 0 0 1 2.835 3 73 3 41 0 0 0 4 12 9 1 4 1 3 1 2 0 2 34 2 0 0 2 0 6 6 1 9 1 8 49.896 1 11.264 1 09.862 6 6.318 4 .715 5 .158 2 1.763 4 48 8 82 3 50.720 6 1.087 5 6.629 6 45 9 2 8 0 8 1 1 0 6 08 3 49 5 5 268 6 5 3 22 7 1 6 1 1 .395 1 .132 1 74\nBolívar 1 49 6 1 0 1 .458 3 9 3 4 8 32 1 31 2 12 7 0 0 0 1 0 2 1 2 2 6 81 9 4 3 2 1 0 5 1 9 8.142 1 1.391 9 .481 2 .372 2 11 2 21 3 96 0 1 3 1 8.935 2 .684 2 .336 2 19 2 2 2 4 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 68 1 22 5 5\nBoyacá 6 0 2 0 3 .101 1 01 7 6 2 36 3 8 1 9 3 5 3 0 3 1 0 0 0 0 0 1 0 2 7 4 1 6 7.702 1 3.091 6 .052 4 .243 3 03 3 52 1 .186 1 7 7 6 1 8.418 4 .409 2 .232 1 22 1 3 1 0 7 2 1 3 5 2 8 5 9 1 1 1 1 5 1 1 77 1 75 3 9\nBuenaventura 2 7 1 0 6 1 2 0 2 78 1 2 3 7 0 0 0 0 0 0 0 0 0 9 84 1 50 7 5 9 1 0 4 .545 1 .183 5 89 2 93 0 1 5 1 71 0 0 1 .298 6 65 1 52 6 3 8 8 2 1 1 1 0 0 0 0 0 0 0 0 1 2 1 0 1\nCaldas 5 8 1 0 2 .067 6 2 5 1 6 8 3 1 8 1 6 3 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 3.058 8 .485 4 .745 2 .471 2 66 1 60 1 .129 3 2 4 5 1 2.626 3 .592 1 .785 9 1 1 0 8 2 1 0 2 5 8 1 2 1 0 5 3 0 1 03 9 1 8\nCali 1 0 1 2 .820 9 2 6 8 4 .714 3 67 4 10 1 6 1 6 1 3 8 0 3 6 2 0 1 2 6 9 3 5 9 0 1 20.436 2 1.363 1 4.627 3 .815 5 30 2 14 1 .367 4 8 6 0 9 1.412 1 3.994 6 .458 2 59 2 8 2 2 4 3 0 1 11 2 5 7 0 2 0 1 2 7 0 3 94 3 21 5 2\nCaquetá 1 37 3 3 6 33 1 7 1 9 3 18 3 8 1 6 2 1 1 0 0 0 1 0 0 1 1 7 1 1 4 2 0 1 5.261 4 .166 2 .161 3 03 1 15 5 8 1 .267 2 6 8 7 .400 1 .709 1 .011 6 1 7 2 2 1 0 2 3 4 1 4 0 0 1 1 4 2 1 04 5 4 1 3\nCartagena 5 0 0 7 45 1 6 1 9 2 .436 3 4 9 39 6 1 1 0 0 0 3 1 1 0 0 1 0 4 2 0 2 07.500 1 6.445 3 4.869 3 .680 4 24 4 29 2 .209 1 18 1 39 2 3.224 4 .003 1 .970 1 90 2 9 2 2 0 2 0 4 4 3 3 0 1 0 9 3 0 3 52 1 64 1 08\nCasanare 1 10 4 5 7 85 2 4 2 2 6 14 6 9 1 22 5 0 0 7 1 0 0 0 0 8 4 1 0 2 4 1 0 1 9.747 2 .684 2 .602 9 42 5 7 9 9 4 68 0 1 11 6 .025 1 .012 6 25 6 7 7 6 1 1 0 1 3 4 0 16 0 1 1 2 0 4 2 5 9 5\nCauca 9 4 2 3 3 .426 9 6 7 0 4 95 2 0 4 0 9 0 1 1 1 0 3 7 6 0 2 .165 1 52 2 03 8 4 0 5 1.655 9 .406 5 .825 1 .937 8 5 1 05 5 59 1 5 1 3 0.997 5 .252 4 .846 2 19 2 4 1 4 6 3 0 3 9 1 6 1 0 1 0 1 9 4 4 8 0 8 5 3\nCesar 1 78 7 5 1 .202 2 9 1 9 1 .259 1 62 2 84 6 0 0 0 2 0 8 2 2 0 9 1 1 5 3 0 6 6.840 1 1.276 8 .730 4 .863 5 45 5 24 1 .915 3 7 9 4 2 3.102 3 .871 2 .114 2 40 2 8 1 4 1 3 0 2 3 1 2 1 4 2 0 3 4 8 2 1 07 1 03 1 9\nChocó 1 35 3 5 9 3 2 4 3 63 1 6 3 0 1 0 0 0 0 0 1 00 1 0 1 6.811 1 .627 1 .486 2 2 0 8 .055 1 .299 1 .041 2 37 1 39 3 7 0 0 0 3 .768 8 31 5 95 1 41 1 7 3 1 1 0 2 0 0 0 0 0 3 2 2 7 8 7 1\nCórdoba 1 56 6 3 2 .568 5 2 4 9 1 .085 1 99 2 71 1 5 2 0 0 1 0 1 0 0 6 .458 3 58 5 76 2 2 3 1 1 84.833 1 4.594 2 0.820 1 .754 2 85 8 9 2 05 2 8 6 2 4.318 4 .714 2 .671 3 98 4 0 3 5 2 4 0 7 7 2 7 7 1 2 0 1 1 3 1 2 77 2 45 6 0\nCundinamarca 5 0 1 0 7 .262 2 01 1 69 7 51 1 72 1 44 3 1 3 3 3 3 0 5 0 1 0 1 0 3 4 9 1 1 96.206 2 3.349 2 1.079 1 2.289 6 31 7 14 4 .776 3 5 1 65 6 7.566 1 2.266 9 .371 3 52 4 0 3 3 5 6 0 1 36 5 8 1 6 75 2 0 8 6 1 4 1 4 5 42 4 12 8 2\nGuainía 6 0 0 7 2 2 2 2 7 2 2 0 0 0 0 0 0 0 0 0 2 .154 1 64 2 42 4 1 0 2 .166 1 92 2 28 1 71 2 0 3 0 2 6 0 0 1 .151 1 07 1 21 1 9 1 0 0 0 0 1 0 0 6 0 0 0 1 0 3 1 0\nGuaviare 1 00 1 1 2 21 4 5 2 8 2 0 8 0 0 0 6 0 0 1 0 0 7 79 8 2 7 9 0 1 0 4 .960 7 09 5 47 2 70 4 4 3 4 8 0 5 2 .057 2 89 2 47 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 1 2 0\nHuila 9 1 2 4 3 .422 7 2 7 3 9 26 2 99 9 7 2 2 1 4 1 1 0 4 0 0 7 2 0 7 4 0 7 5.111 1 0.107 7 .090 7 .412 2 73 4 53 1 .872 2 6 6 3 2 5.569 4 .712 3 .448 1 51 1 9 8 8 2 0 7 7 1 7 6 5 1 0 2 4 5 2 1 51 1 04 1 4\nLa Guajira 6 3 2 3 1 .022 2 7 1 7 1 51 3 2 4 8 0 0 0 1 1 0 7 0 0 7 5 0 0 1 0 1 12.417 1 1.435 1 3.410 3 .998 5 67 5 03 5 56 4 3 4 0 2 3.052 4 .579 2 .611 3 42 3 1 3 7 1 2 1 6 3 1 0 2 0 6 0 1 5 3 7 3 7\nMagdalena 1 04 4 4 1 .370 3 9 3 0 6 64 5 9 8 9 1 1 3 0 1 1 0 8 1 0 5 1 0 8 1 0 6 0.929 8 .465 6 .008 1 .523 2 12 1 37 3 4 0 2 2 3.959 3 .366 2 .486 1 82 2 0 1 0 0 2 0 4 4 0 0 1 0 3 1 2 9 4 7 4 1 9\nMeta 1 89 5 7 1 .979 5 6 5 1 1 .137 1 73 1 22 1 0 0 0 3 1 0 0 0 0 3 24 1 8 9 1 2 2 0 4 5.554 6 .690 3 .979 3 .316 1 57 1 70 8 82 1 7 3 5 2 1.704 4 .665 2 .442 1 39 1 6 1 3 4 2 0 4 1 1 3 1 4 1 0 1 7 4 2 1 26 1 20 1 9\nNariño 9 0 2 1 3 .681 9 0 1 02 5 18 2 3 5 4 1 6 2 0 1 1 0 5 0 0 1 2.552 9 54 1 .061 3 6 9 0 6 7.557 1 4.481 7 .465 2 .981 3 70 2 42 1 .018 7 2 1 3 3.493 7 .996 4 .102 1 75 2 3 1 4 5 3 1 5 9 1 1 7 9 1 0 4 8 6 6 1 84 1 73 2 7\nNorte de Santander 2 77 6 8 2 .461 6 9 7 2 1 .664 2 04 3 77 1 4 1 0 4 0 1 3 6 3 0 0 1 .047 1 57 7 6 3 3 5 1 9 1.660 1 1.595 8 .413 7 .203 6 39 5 24 1 .500 3 3 7 3 3 7.051 5 .790 4 .066 2 19 2 5 1 8 4 3 0 9 4 2 1 1 3 1 2 0 4 8 1 1 4 3 08 2 61 1 9\nPutumayo 1 05 2 2 8 67 2 2 2 2 9 88 3 7 4 6 3 0 1 0 0 0 0 0 0 3 9 6 2 6 2 0 1 5.295 2 .600 2 .076 8 66 9 7 8 3 1 05 0 5 5 .708 1 .277 1 .004 5 4 5 5 0 1 0 2 1 4 3 5 0 0 6 0 0 1 26 3 5 4 9\nQuindío 1 4 0 0 1 .453 4 5 4 1 1 44 5 6 2 4 4 0 0 3 1 0 1 0 0 3 1 1 2 1 0 3 1.227 5 .954 3 .171 4 16 2 49 3 9 3 70 1 3 2 7 1 6.886 3 .148 1 .869 5 7 6 8 2 1 0 2 1 4 5 2 0 0 4 1 1 1 33 6 7 1 2\nRisaralda 2 7 1 0 2 .420 5 8 6 6 1 11 3 2 2 2 5 0 1 5 1 0 1 0 0 7 41 5 4 6 6 1 0 3 1 7 2.411 8 .580 6 .606 2 .009 2 32 1 58 6 68 1 3 1 3 3 6.167 4 .544 4 .224 9 7 1 1 8 2 1 0 3 3 6 1 2 1 0 4 1 0 1 31 9 7 1 1\nSan Andrés 0 0 0 1 15 6 4 8 0 3 2 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .854 7 11 6 46 3 72 8 2 4 1 3 2 0 0 1 .598 2 95 2 86 1 0 2 0 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 4\nSanta Marta D.E. 1 4 1 0 7 76 3 3 8 3 39 2 2 6 3 6 0 1 0 0 0 1 18 4 0 0 1 0 5 3 0 2 9.386 1 .799 2 .894 1 .192 1 53 1 09 6 64 1 8 4 9 8 .513 1 .142 1 .107 1 00 1 2 1 6 0 1 0 6 2 0 0 1 0 1 1 0 3 7 4 5 0\nSantander 1 35 3 5 3 .363 8 7 8 9 6 74 3 76 1 16 3 7 9 4 7 5 2 3 0 0 1 5 3 1 1 6 8 0 9 9.124 1 5.278 1 0.968 1 2.419 1 .094 1 .048 3 .073 1 24 2 01 3 7.653 6 .623 4 .850 1 83 2 5 9 1 4 0 2 9 1 3 7 0 2 0 6 5 1 3 7 1 95 2 31 2 3\nSucre 5 7 3 2 1 .367 3 9 2 9 6 17 1 57 1 27 1 1 1 1 1 1 0 2 0 0 2 2 4 2 5 3 0 6 7.567 9 .272 8 .253 4 .658 5 52 5 00 1 .116 7 3 8 7 1 2.399 2 .997 1 .452 1 74 1 9 1 1 4 2 0 2 2 1 0 3 3 1 1 9 1 2 7 1 4 1 34 1 80 3 8\nTolima 9 3 2 3 3 .185 8 9 8 0 1 .168 3 32 1 13 3 8 1 0 5 2 0 2 0 3 1 0 2 0 1 1 3 0 7 9.828 1 0.225 5 .882 5 .167 2 79 3 05 2 .062 6 6 7 5 3 1.588 6 .058 2 .947 1 42 1 8 1 3 5 2 0 3 1 1 3 3 10 1 0 2 2 4 1 2 14 1 58 3 9\nValle del Cauca 4 0 0 0 4 .181 1 17 1 13 1 .976 1 95 1 59 1 5 0 0 3 2 0 1 09 1 4 1 2 5 9 3 2 3 5 0 9 2.894 1 2.415 9 .867 3 .378 2 07 2 09 2 .235 1 8 5 2 9.994 7 .515 3 .795 1 69 2 2 1 2 0 3 0 5 3 1 6 5 3 1 0 2 0 1 3 3 02 2 06 4 8\nVaupés 4 4 0 0 1 01 3 1 2 0 0 4 0 0 0 0 0 7 2 0 7 3 3 2 1 0 0 1 0 1 .341 2 27 2 48 5 6 0 0 0 0 3 94 9 0 6 3 1 1 2 1 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 6 1 0 1 60 4 1 4 5 1 0 3 1 0 0 0 0 0 0 0 0 1 .574 1 19 5 6 1 1 0 2 .077 3 53 3 08 6 7 8 7 1 1 0 0 9 85 1 43 7 6 3 4 2 8 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .277 8 6 9 5 8 4.317 2 .328 2 .054 2 8.040 3 .947 4 .951 8 74 5 6 4 1 2 26 1 01 1 6 9 87 4 6 1 2 5 2.175 4 .763 4 .528 5 02 1 52 9 3 .576.008 4 87.848 4 43.999 2 15.227 1 6.355 1 7.051 6 8.717 1 .387 3 .454 1 .348.444 2 34.797 1 77.974 6 .681 7 80 5 98 8 8 8 7 5 2 .069 7 81 1 88 4 88 4 5 1 0 1 .107 2 54 1 67 7 .559 6 .097 1 .277\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 2 8 1 0 1 77 6 4 2 46 3 2 2 1 0 1 2 0 0 0 0 0 6 66 2 52 1 12 0 1 0 4 .127 7 76 2 74 1 59 1 0 2 0 0 0 2 .603 4 53 2 42 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 8 4 1 2 4 8\nAntioquia 4 32 1 1 1 2 9 .387 2 62 2 21 9 64 4 37 1 77 1 03 1 5 1 7 9 3 9 8 5 2 3 3 4 .896 4 74 4 19 5 6 2 3 2 5 26.077 7 6.853 8 0.692 4 0.412 2 .189 3 .783 1 1.334 6 3 7 05 2 65.805 3 8.601 3 6.316 7 54 8 7 7 5 1 1 0 0 3 35 7 5 3 4 49 5 2 1 70 4 1 3 1 7 86 6 99 1 08\nArauca 8 2 2 5 4 33 1 1 1 4 2 19 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 6 1 4 1 0 2 0.397 2 .754 1 .907 8 44 1 11 6 9 1 2 0 4 .675 6 66 4 79 6 1 5 6 1 1 0 1 4 2 0 6 0 0 1 3 0 4 2 3 0 1 3\nAtlántico 8 7 2 3 1 .665 4 4 4 7 1 .079 8 4 4 43 6 0 0 4 1 0 6 1 4 3 6 2 1 1 1 3 0 5 4.323 1 0.363 9 .783 7 49 1 83 1 02 7 66 6 9 3 8 1 7.604 3 .806 2 .750 2 10 2 6 2 5 2 3 1 2 4 1 2 1 0 1 0 2 1 0 3 68 2 73 1 06\nBarranquilla 1 3 1 0 1 .383 4 1 2 1 8 24 6 6 2 47 4 0 0 8 2 0 8 1 1 0 1 0 6 4 0 9 1.850 1 6.018 1 0.801 1 0.123 3 15 3 28 2 .973 5 9 2 20 2 8.027 5 .846 4 .196 3 06 3 6 2 0 4 2 0 3 5 1 6 1 1 2 0 3 1 0 2 69 2 48 5 2\nBogotá 0 0 0 1 2.835 3 73 3 41 0 0 0 4 12 9 1 4 1 3 1 2 0 2 34 2 0 0 2 0 6 6 1 9 1 8 49.896 1 11.264 1 09.862 6 6.318 4 .715 5 .158 2 1.763 4 48 8 82 3 50.720 6 1.087 5 6.629 6 45 9 2 8 0 8 1 1 0 6 08 3 49 5 5 268 6 5 3 22 7 1 6 1 1 .395 1 .132 1 74\nBolívar 1 49 6 1 0 1 .458 3 9 3 4 8 32 1 31 2 12 7 0 0 0 1 0 2 1 2 2 6 81 9 4 3 2 1 0 5 1 9 8.142 1 1.391 9 .481 2 .372 2 11 2 21 3 96 0 1 3 1 8.935 2 .684 2 .336 2 19 2 2 2 4 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 68 1 22 5 5\nBoyacá 6 0 2 0 3 .101 1 01 7 6 2 36 3 8 1 9 3 5 3 0 3 1 0 0 0 0 0 1 0 2 7 4 1 6 7.702 1 3.091 6 .052 4 .243 3 03 3 52 1 .186 1 7 7 6 1 8.418 4 .409 2 .232 1 22 1 3 1 0 7 2 1 3 5 2 8 5 9 1 1 1 1 5 1 1 77 1 75 3 9\nBuenaventura 2 7 1 0 6 1 2 0 2 78 1 2 3 7 0 0 0 0 0 0 0 0 0 9 84 1 50 7 5 9 1 0 4 .545 1 .183 5 89 2 93 0 1 5 1 71 0 0 1 .298 6 65 1 52 6 3 8 8 2 1 1 1 0 0 0 0 0 0 0 0 1 2 1 0 1\nCaldas 5 8 1 0 2 .067 6 2 5 1 6 8 3 1 8 1 6 3 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 3.058 8 .485 4 .745 2 .471 2 66 1 60 1 .129 3 2 4 5 1 2.626 3 .592 1 .785 9 1 1 0 8 2 1 0 2 5 8 1 2 1 0 5 3 0 1 03 9 1 8\nCali 1 0 1 2 .820 9 2 6 8 4 .714 3 67 4 10 1 6 1 6 1 3 8 0 3 6 2 0 1 2 6 9 3 5 9 0 1 20.436 2 1.363 1 4.627 3 .815 5 30 2 14 1 .367 4 8 6 0 9 1.412 1 3.994 6 .458 2 59 2 8 2 2 4 3 0 1 11 2 5 7 0 2 0 1 2 7 0 3 94 3 21 5 2\nCaquetá 1 37 3 3 6 33 1 7 1 9 3 18 3 8 1 6 2 1 1 0 0 0 1 0 0 1 1 7 1 1 4 2 0 1 5.261 4 .166 2 .161 3 03 1 15 5 8 1 .267 2 6 8 7 .400 1 .709 1 .011 6 1 7 2 2 1 0 2 3 4 1 4 0 0 1 1 4 2 1 04 5 4 1 3\nCartagena 5 0 0 7 45 1 6 1 9 2 .436 3 4 9 39 6 1 1 0 0 0 3 1 1 0 0 1 0 4 2 0 2 07.500 1 6.445 3 4.869 3 .680 4 24 4 29 2 .209 1 18 1 39 2 3.224 4 .003 1 .970 1 90 2 9 2 2 0 2 0 4 4 3 3 0 1 0 9 3 0 3 52 1 64 1 08\nCasanare 1 10 4 5 7 85 2 4 2 2 6 14 6 9 1 22 5 0 0 7 1 0 0 0 0 8 4 1 0 2 4 1 0 1 9.747 2 .684 2 .602 9 42 5 7 9 9 4 68 0 1 11 6 .025 1 .012 6 25 6 7 7 6 1 1 0 1 3 4 0 16 0 1 1 2 0 4 2 5 9 5\nCauca 9 4 2 3 3 .426 9 6 7 0 4 95 2 0 4 0 9 0 1 1 1 0 3 7 6 0 2 .165 1 52 2 03 8 4 0 5 1.655 9 .406 5 .825 1 .937 8 5 1 05 5 59 1 5 1 3 0.997 5 .252 4 .846 2 19 2 4 1 4 6 3 0 3 9 1 6 1 0 1 0 1 9 4 4 8 0 8 5 3\nCesar 1 78 7 5 1 .202 2 9 1 9 1 .259 1 62 2 84 6 0 0 0 2 0 8 2 2 0 9 1 1 5 3 0 6 6.840 1 1.276 8 .730 4 .863 5 45 5 24 1 .915 3 7 9 4 2 3.102 3 .871 2 .114 2 40 2 8 1 4 1 3 0 2 3 1 2 1 4 2 0 3 4 8 2 1 07 1 03 1 9\nChocó 1 35 3 5 9 3 2 4 3 63 1 6 3 0 1 0 0 0 0 0 1 00 1 0 1 6.811 1 .627 1 .486 2 2 0 8 .055 1 .299 1 .041 2 37 1 39 3 7 0 0 0 3 .768 8 31 5 95 1 41 1 7 3 1 1 0 2 0 0 0 0 0 3 2 2 7 8 7 1\nCórdoba 1 56 6 3 2 .568 5 2 4 9 1 .085 1 99 2 71 1 5 2 0 0 1 0 1 0 0 6 .458 3 58 5 76 2 2 3 1 1 84.833 1 4.594 2 0.820 1 .754 2 85 8 9 2 05 2 8 6 2 4.318 4 .714 2 .671 3 98 4 0 3 5 2 4 0 7 7 2 7 7 1 2 0 1 1 3 1 2 77 2 45 6 0\nCundinamarca 5 0 1 0 7 .262 2 01 1 69 7 51 1 72 1 44 3 1 3 3 3 3 0 5 0 1 0 1 0 3 4 9 1 1 96.206 2 3.349 2 1.079 1 2.289 6 31 7 14 4 .776 3 5 1 65 6 7.566 1 2.266 9 .371 3 52 4 0 3 3 5 6 0 1 36 5 8 1 6 75 2 0 8 6 1 4 1 4 5 42 4 12 8 2\nGuainía 6 0 0 7 2 2 2 2 7 2 2 0 0 0 0 0 0 0 0 0 2 .154 1 64 2 42 4 1 0 2 .166 1 92 2 28 1 71 2 0 3 0 2 6 0 0 1 .151 1 07 1 21 1 9 1 0 0 0 0 1 0 0 6 0 0 0 1 0 3 1 0\nGuaviare 1 00 1 1 2 21 4 5 2 8 2 0 8 0 0 0 6 0 0 1 0 0 7 79 8 2 7 9 0 1 0 4 .960 7 09 5 47 2 70 4 4 3 4 8 0 5 2 .057 2 89 2 47 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 1 2 0\nHuila 9 1 2 4 3 .422 7 2 7 3 9 26 2 99 9 7 2 2 1 4 1 1 0 4 0 0 7 2 0 7 4 0 7 5.111 1 0.107 7 .090 7 .412 2 73 4 53 1 .872 2 6 6 3 2 5.569 4 .712 3 .448 1 51 1 9 8 8 2 0 7 7 1 7 6 5 1 0 2 4 5 2 1 51 1 04 1 4\nLa Guajira 6 3 2 3 1 .022 2 7 1 7 1 51 3 2 4 8 0 0 0 1 1 0 7 0 0 7 5 0 0 1 0 1 12.417 1 1.435 1 3.410 3 .998 5 67 5 03 5 56 4 3 4 0 2 3.052 4 .579 2 .611 3 42 3 1 3 7 1 2 1 6 3 1 0 2 0 6 0 1 5 3 7 3 7\nMagdalena 1 04 4 4 1 .370 3 9 3 0 6 64 5 9 8 9 1 1 3 0 1 1 0 8 1 0 5 1 0 8 1 0 6 0.929 8 .465 6 .008 1 .523 2 12 1 37 3 4 0 2 2 3.959 3 .366 2 .486 1 82 2 0 1 0 0 2 0 4 4 0 0 1 0 3 1 2 9 4 7 4 1 9\nMeta 1 89 5 7 1 .979 5 6 5 1 1 .137 1 73 1 22 1 0 0 0 3 1 0 0 0 0 3 24 1 8 9 1 2 2 0 4 5.554 6 .690 3 .979 3 .316 1 57 1 70 8 82 1 7 3 5 2 1.704 4 .665 2 .442 1 39 1 6 1 3 4 2 0 4 1 1 3 1 4 1 0 1 7 4 2 1 26 1 20 1 9\nNariño 9 0 2 1 3 .681 9 0 1 02 5 18 2 3 5 4 1 6 2 0 1 1 0 5 0 0 1 2.552 9 54 1 .061 3 6 9 0 6 7.557 1 4.481 7 .465 2 .981 3 70 2 42 1 .018 7 2 1 3 3.493 7 .996 4 .102 1 75 2 3 1 4 5 3 1 5 9 1 1 7 9 1 0 4 8 6 6 1 84 1 73 2 7\nNorte de Santander 2 77 6 8 2 .461 6 9 7 2 1 .664 2 04 3 77 1 4 1 0 4 0 1 3 6 3 0 0 1 .047 1 57 7 6 3 3 5 1 9 1.660 1 1.595 8 .413 7 .203 6 39 5 24 1 .500 3 3 7 3 3 7.051 5 .790 4 .066 2 19 2 5 1 8 4 3 0 9 4 2 1 1 3 1 2 0 4 8 1 1 4 3 08 2 61 1 9\nPutumayo 1 05 2 2 8 67 2 2 2 2 9 88 3 7 4 6 3 0 1 0 0 0 0 0 0 3 9 6 2 6 2 0 1 5.295 2 .600 2 .076 8 66 9 7 8 3 1 05 0 5 5 .708 1 .277 1 .004 5 4 5 5 0 1 0 2 1 4 3 5 0 0 6 0 0 1 26 3 5 4 9\nQuindío 1 4 0 0 1 .453 4 5 4 1 1 44 5 6 2 4 4 0 0 3 1 0 1 0 0 3 1 1 2 1 0 3 1.227 5 .954 3 .171 4 16 2 49 3 9 3 70 1 3 2 7 1 6.886 3 .148 1 .869 5 7 6 8 2 1 0 2 1 4 5 2 0 0 4 1 1 1 33 6 7 1 2\nRisaralda 2 7 1 0 2 .420 5 8 6 6 1 11 3 2 2 2 5 0 1 5 1 0 1 0 0 7 41 5 4 6 6 1 0 3 1 7 2.411 8 .580 6 .606 2 .009 2 32 1 58 6 68 1 3 1 3 3 6.167 4 .544 4 .224 9 7 1 1 8 2 1 0 3 3 6 1 2 1 0 4 1 0 1 31 9 7 1 1\nSan Andrés 0 0 0 1 15 6 4 8 0 3 2 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .854 7 11 6 46 3 72 8 2 4 1 3 2 0 0 1 .598 2 95 2 86 1 0 2 0 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 4\nSanta Marta D.E. 1 4 1 0 7 76 3 3 8 3 39 2 2 6 3 6 0 1 0 0 0 1 18 4 0 0 1 0 5 3 0 2 9.386 1 .799 2 .894 1 .192 1 53 1 09 6 64 1 8 4 9 8 .513 1 .142 1 .107 1 00 1 2 1 6 0 1 0 6 2 0 0 1 0 1 1 0 3 7 4 5 0\nSantander 1 35 3 5 3 .363 8 7 8 9 6 74 3 76 1 16 3 7 9 4 7 5 2 3 0 0 1 5 3 1 1 6 8 0 9 9.124 1 5.278 1 0.968 1 2.419 1 .094 1 .048 3 .073 1 24 2 01 3 7.653 6 .623 4 .850 1 83 2 5 9 1 4 0 2 9 1 3 7 0 2 0 6 5 1 3 7 1 95 2 31 2 3\nSucre 5 7 3 2 1 .367 3 9 2 9 6 17 1 57 1 27 1 1 1 1 1 1 0 2 0 0 2 2 4 2 5 3 0 6 7.567 9 .272 8 .253 4 .658 5 52 5 00 1 .116 7 3 8 7 1 2.399 2 .997 1 .452 1 74 1 9 1 1 4 2 0 2 2 1 0 3 3 1 1 9 1 2 7 1 4 1 34 1 80 3 8\nTolima 9 3 2 3 3 .185 8 9 8 0 1 .168 3 32 1 13 3 8 1 0 5 2 0 2 0 3 1 0 2 0 1 1 3 0 7 9.828 1 0.225 5 .882 5 .167 2 79 3 05 2 .062 6 6 7 5 3 1.588 6 .058 2 .947 1 42 1 8 1 3 5 2 0 3 1 1 3 3 10 1 0 2 2 4 1 2 14 1 58 3 9\nValle del Cauca 4 0 0 0 4 .181 1 17 1 13 1 .976 1 95 1 59 1 5 0 0 3 2 0 1 09 1 4 1 2 5 9 3 2 3 5 0 9 2.894 1 2.415 9 .867 3 .378 2 07 2 09 2 .235 1 8 5 2 9.994 7 .515 3 .795 1 69 2 2 1 2 0 3 0 5 3 1 6 5 3 1 0 2 0 1 3 3 02 2 06 4 8\nVaupés 4 4 0 0 1 01 3 1 2 0 0 4 0 0 0 0 0 7 2 0 7 3 3 2 1 0 0 1 0 1 .341 2 27 2 48 5 6 0 0 0 0 3 94 9 0 6 3 1 1 2 1 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 6 1 0 1 60 4 1 4 5 1 0 3 1 0 0 0 0 0 0 0 0 1 .574 1 19 5 6 1 1 0 2 .077 3 53 3 08 6 7 8 7 1 1 0 0 9 85 1 43 7 6 3 4 2 8 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .277 8 6 9 5 8 4.317 2 .328 2 .054 2 8.040 3 .947 4 .951 8 74 5 6 4 1 2 26 1 01 1 6 9 87 4 6 1 2 5 2.175 4 .763 4 .528 5 02 1 52 9 3 .576.008 4 87.848 4 43.999 2 15.227 1 6.355 1 7.051 6 8.717 1 .387 3 .454 1 .348.444 2 34.797 1 77.974 6 .681 7 80 5 98 8 8 8 7 5 2 .069 7 81 1 88 4 88 4 5 1 0 1 .107 2 54 1 67 7 .559 6 .097 1 .277\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 38\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 2 8 1 0 1 77 6 4 2 46 3 2 2 1 0 1 2 0 0 0 0 0 6 66 2 52 1 12 0 1 0 4 .127 7 76 2 74 1 59 1 0 2 0 0 0 2 .603 4 53 2 42 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 8 4 1 2 4 8\nAntioquia 4 32 1 1 1 2 9 .387 2 62 2 21 9 64 4 37 1 77 1 03 1 5 1 7 9 3 9 8 5 2 3 3 4 .896 4 74 4 19 5 6 2 3 2 5 26.077 7 6.853 8 0.692 4 0.412 2 .189 3 .783 1 1.334 6 3 7 05 2 65.805 3 8.601 3 6.316 7 54 8 7 7 5 1 1 0 0 3 35 7 5 3 4 49 5 2 1 70 4 1 3 1 7 86 6 99 1 08\nArauca 8 2 2 5 4 33 1 1 1 4 2 19 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 6 1 4 1 0 2 0.397 2 .754 1 .907 8 44 1 11 6 9 1 2 0 4 .675 6 66 4 79 6 1 5 6 1 1 0 1 4 2 0 6 0 0 1 3 0 4 2 3 0 1 3\nAtlántico 8 7 2 3 1 .665 4 4 4 7 1 .079 8 4 4 43 6 0 0 4 1 0 6 1 4 3 6 2 1 1 1 3 0 5 4.323 1 0.363 9 .783 7 49 1 83 1 02 7 66 6 9 3 8 1 7.604 3 .806 2 .750 2 10 2 6 2 5 2 3 1 2 4 1 2 1 0 1 0 2 1 0 3 68 2 73 1 06\nBarranquilla 1 3 1 0 1 .383 4 1 2 1 8 24 6 6 2 47 4 0 0 8 2 0 8 1 1 0 1 0 6 4 0 9 1.850 1 6.018 1 0.801 1 0.123 3 15 3 28 2 .973 5 9 2 20 2 8.027 5 .846 4 .196 3 06 3 6 2 0 4 2 0 3 5 1 6 1 1 2 0 3 1 0 2 69 2 48 5 2\nBogotá 0 0 0 1 2.835 3 73 3 41 0 0 0 4 12 9 1 4 1 3 1 2 0 2 34 2 0 0 2 0 6 6 1 9 1 8 49.896 1 11.264 1 09.862 6 6.318 4 .715 5 .158 2 1.763 4 48 8 82 3 50.720 6 1.087 5 6.629 6 45 9 2 8 0 8 1 1 0 6 08 3 49 5 5 268 6 5 3 22 7 1 6 1 1 .395 1 .132 1 74\nBolívar 1 49 6 1 0 1 .458 3 9 3 4 8 32 1 31 2 12 7 0 0 0 1 0 2 1 2 2 6 81 9 4 3 2 1 0 5 1 9 8.142 1 1.391 9 .481 2 .372 2 11 2 21 3 96 0 1 3 1 8.935 2 .684 2 .336 2 19 2 2 2 4 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 68 1 22 5 5\nBoyacá 6 0 2 0 3 .101 1 01 7 6 2 36 3 8 1 9 3 5 3 0 3 1 0 0 0 0 0 1 0 2 7 4 1 6 7.702 1 3.091 6 .052 4 .243 3 03 3 52 1 .186 1 7 7 6 1 8.418 4 .409 2 .232 1 22 1 3 1 0 7 2 1 3 5 2 8 5 9 1 1 1 1 5 1 1 77 1 75 3 9\nBuenaventura 2 7 1 0 6 1 2 0 2 78 1 2 3 7 0 0 0 0 0 0 0 0 0 9 84 1 50 7 5 9 1 0 4 .545 1 .183 5 89 2 93 0 1 5 1 71 0 0 1 .298 6 65 1 52 6 3 8 8 2 1 1 1 0 0 0 0 0 0 0 0 1 2 1 0 1\nCaldas 5 8 1 0 2 .067 6 2 5 1 6 8 3 1 8 1 6 3 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 3.058 8 .485 4 .745 2 .471 2 66 1 60 1 .129 3 2 4 5 1 2.626 3 .592 1 .785 9 1 1 0 8 2 1 0 2 5 8 1 2 1 0 5 3 0 1 03 9 1 8\nCali 1 0 1 2 .820 9 2 6 8 4 .714 3 67 4 10 1 6 1 6 1 3 8 0 3 6 2 0 1 2 6 9 3 5 9 0 1 20.436 2 1.363 1 4.627 3 .815 5 30 2 14 1 .367 4 8 6 0 9 1.412 1 3.994 6 .458 2 59 2 8 2 2 4 3 0 1 11 2 5 7 0 2 0 1 2 7 0 3 94 3 21 5 2\nCaquetá 1 37 3 3 6 33 1 7 1 9 3 18 3 8 1 6 2 1 1 0 0 0 1 0 0 1 1 7 1 1 4 2 0 1 5.261 4 .166 2 .161 3 03 1 15 5 8 1 .267 2 6 8 7 .400 1 .709 1 .011 6 1 7 2 2 1 0 2 3 4 1 4 0 0 1 1 4 2 1 04 5 4 1 3\nCartagena 5 0 0 7 45 1 6 1 9 2 .436 3 4 9 39 6 1 1 0 0 0 3 1 1 0 0 1 0 4 2 0 2 07.500 1 6.445 3 4.869 3 .680 4 24 4 29 2 .209 1 18 1 39 2 3.224 4 .003 1 .970 1 90 2 9 2 2 0 2 0 4 4 3 3 0 1 0 9 3 0 3 52 1 64 1 08\nCasanare 1 10 4 5 7 85 2 4 2 2 6 14 6 9 1 22 5 0 0 7 1 0 0 0 0 8 4 1 0 2 4 1 0 1 9.747 2 .684 2 .602 9 42 5 7 9 9 4 68 0 1 11 6 .025 1 .012 6 25 6 7 7 6 1 1 0 1 3 4 0 16 0 1 1 2 0 4 2 5 9 5\nCauca 9 4 2 3 3 .426 9 6 7 0 4 95 2 0 4 0 9 0 1 1 1 0 3 7 6 0 2 .165 1 52 2 03 8 4 0 5 1.655 9 .406 5 .825 1 .937 8 5 1 05 5 59 1 5 1 3 0.997 5 .252 4 .846 2 19 2 4 1 4 6 3 0 3 9 1 6 1 0 1 0 1 9 4 4 8 0 8 5 3\nCesar 1 78 7 5 1 .202 2 9 1 9 1 .259 1 62 2 84 6 0 0 0 2 0 8 2 2 0 9 1 1 5 3 0 6 6.840 1 1.276 8 .730 4 .863 5 45 5 24 1 .915 3 7 9 4 2 3.102 3 .871 2 .114 2 40 2 8 1 4 1 3 0 2 3 1 2 1 4 2 0 3 4 8 2 1 07 1 03 1 9\nChocó 1 35 3 5 9 3 2 4 3 63 1 6 3 0 1 0 0 0 0 0 1 00 1 0 1 6.811 1 .627 1 .486 2 2 0 8 .055 1 .299 1 .041 2 37 1 39 3 7 0 0 0 3 .768 8 31 5 95 1 41 1 7 3 1 1 0 2 0 0 0 0 0 3 2 2 7 8 7 1\nCórdoba 1 56 6 3 2 .568 5 2 4 9 1 .085 1 99 2 71 1 5 2 0 0 1 0 1 0 0 6 .458 3 58 5 76 2 2 3 1 1 84.833 1 4.594 2 0.820 1 .754 2 85 8 9 2 05 2 8 6 2 4.318 4 .714 2 .671 3 98 4 0 3 5 2 4 0 7 7 2 7 7 1 2 0 1 1 3 1 2 77 2 45 6 0\nCundinamarca 5 0 1 0 7 .262 2 01 1 69 7 51 1 72 1 44 3 1 3 3 3 3 0 5 0 1 0 1 0 3 4 9 1 1 96.206 2 3.349 2 1.079 1 2.289 6 31 7 14 4 .776 3 5 1 65 6 7.566 1 2.266 9 .371 3 52 4 0 3 3 5 6 0 1 36 5 8 1 6 75 2 0 8 6 1 4 1 4 5 42 4 12 8 2\nGuainía 6 0 0 7 2 2 2 2 7 2 2 0 0 0 0 0 0 0 0 0 2 .154 1 64 2 42 4 1 0 2 .166 1 92 2 28 1 71 2 0 3 0 2 6 0 0 1 .151 1 07 1 21 1 9 1 0 0 0 0 1 0 0 6 0 0 0 1 0 3 1 0\nGuaviare 1 00 1 1 2 21 4 5 2 8 2 0 8 0 0 0 6 0 0 1 0 0 7 79 8 2 7 9 0 1 0 4 .960 7 09 5 47 2 70 4 4 3 4 8 0 5 2 .057 2 89 2 47 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 1 2 0\nHuila 9 1 2 4 3 .422 7 2 7 3 9 26 2 99 9 7 2 2 1 4 1 1 0 4 0 0 7 2 0 7 4 0 7 5.111 1 0.107 7 .090 7 .412 2 73 4 53 1 .872 2 6 6 3 2 5.569 4 .712 3 .448 1 51 1 9 8 8 2 0 7 7 1 7 6 5 1 0 2 4 5 2 1 51 1 04 1 4\nLa Guajira 6 3 2 3 1 .022 2 7 1 7 1 51 3 2 4 8 0 0 0 1 1 0 7 0 0 7 5 0 0 1 0 1 12.417 1 1.435 1 3.410 3 .998 5 67 5 03 5 56 4 3 4 0 2 3.052 4 .579 2 .611 3 42 3 1 3 7 1 2 1 6 3 1 0 2 0 6 0 1 5 3 7 3 7\nMagdalena 1 04 4 4 1 .370 3 9 3 0 6 64 5 9 8 9 1 1 3 0 1 1 0 8 1 0 5 1 0 8 1 0 6 0.929 8 .465 6 .008 1 .523 2 12 1 37 3 4 0 2 2 3.959 3 .366 2 .486 1 82 2 0 1 0 0 2 0 4 4 0 0 1 0 3 1 2 9 4 7 4 1 9\nMeta 1 89 5 7 1 .979 5 6 5 1 1 .137 1 73 1 22 1 0 0 0 3 1 0 0 0 0 3 24 1 8 9 1 2 2 0 4 5.554 6 .690 3 .979 3 .316 1 57 1 70 8 82 1 7 3 5 2 1.704 4 .665 2 .442 1 39 1 6 1 3 4 2 0 4 1 1 3 1 4 1 0 1 7 4 2 1 26 1 20 1 9\nNariño 9 0 2 1 3 .681 9 0 1 02 5 18 2 3 5 4 1 6 2 0 1 1 0 5 0 0 1 2.552 9 54 1 .061 3 6 9 0 6 7.557 1 4.481 7 .465 2 .981 3 70 2 42 1 .018 7 2 1 3 3.493 7 .996 4 .102 1 75 2 3 1 4 5 3 1 5 9 1 1 7 9 1 0 4 8 6 6 1 84 1 73 2 7\nNorte de Santander 2 77 6 8 2 .461 6 9 7 2 1 .664 2 04 3 77 1 4 1 0 4 0 1 3 6 3 0 0 1 .047 1 57 7 6 3 3 5 1 9 1.660 1 1.595 8 .413 7 .203 6 39 5 24 1 .500 3 3 7 3 3 7.051 5 .790 4 .066 2 19 2 5 1 8 4 3 0 9 4 2 1 1 3 1 2 0 4 8 1 1 4 3 08 2 61 1 9\nPutumayo 1 05 2 2 8 67 2 2 2 2 9 88 3 7 4 6 3 0 1 0 0 0 0 0 0 3 9 6 2 6 2 0 1 5.295 2 .600 2 .076 8 66 9 7 8 3 1 05 0 5 5 .708 1 .277 1 .004 5 4 5 5 0 1 0 2 1 4 3 5 0 0 6 0 0 1 26 3 5 4 9\nQuindío 1 4 0 0 1 .453 4 5 4 1 1 44 5 6 2 4 4 0 0 3 1 0 1 0 0 3 1 1 2 1 0 3 1.227 5 .954 3 .171 4 16 2 49 3 9 3 70 1 3 2 7 1 6.886 3 .148 1 .869 5 7 6 8 2 1 0 2 1 4 5 2 0 0 4 1 1 1 33 6 7 1 2\nRisaralda 2 7 1 0 2 .420 5 8 6 6 1 11 3 2 2 2 5 0 1 5 1 0 1 0 0 7 41 5 4 6 6 1 0 3 1 7 2.411 8 .580 6 .606 2 .009 2 32 1 58 6 68 1 3 1 3 3 6.167 4 .544 4 .224 9 7 1 1 8 2 1 0 3 3 6 1 2 1 0 4 1 0 1 31 9 7 1 1\nSan Andrés 0 0 0 1 15 6 4 8 0 3 2 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .854 7 11 6 46 3 72 8 2 4 1 3 2 0 0 1 .598 2 95 2 86 1 0 2 0 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 4\nSanta Marta D.E. 1 4 1 0 7 76 3 3 8 3 39 2 2 6 3 6 0 1 0 0 0 1 18 4 0 0 1 0 5 3 0 2 9.386 1 .799 2 .894 1 .192 1 53 1 09 6 64 1 8 4 9 8 .513 1 .142 1 .107 1 00 1 2 1 6 0 1 0 6 2 0 0 1 0 1 1 0 3 7 4 5 0\nSantander 1 35 3 5 3 .363 8 7 8 9 6 74 3 76 1 16 3 7 9 4 7 5 2 3 0 0 1 5 3 1 1 6 8 0 9 9.124 1 5.278 1 0.968 1 2.419 1 .094 1 .048 3 .073 1 24 2 01 3 7.653 6 .623 4 .850 1 83 2 5 9 1 4 0 2 9 1 3 7 0 2 0 6 5 1 3 7 1 95 2 31 2 3\nSucre 5 7 3 2 1 .367 3 9 2 9 6 17 1 57 1 27 1 1 1 1 1 1 0 2 0 0 2 2 4 2 5 3 0 6 7.567 9 .272 8 .253 4 .658 5 52 5 00 1 .116 7 3 8 7 1 2.399 2 .997 1 .452 1 74 1 9 1 1 4 2 0 2 2 1 0 3 3 1 1 9 1 2 7 1 4 1 34 1 80 3 8\nTolima 9 3 2 3 3 .185 8 9 8 0 1 .168 3 32 1 13 3 8 1 0 5 2 0 2 0 3 1 0 2 0 1 1 3 0 7 9.828 1 0.225 5 .882 5 .167 2 79 3 05 2 .062 6 6 7 5 3 1.588 6 .058 2 .947 1 42 1 8 1 3 5 2 0 3 1 1 3 3 10 1 0 2 2 4 1 2 14 1 58 3 9\nValle del Cauca 4 0 0 0 4 .181 1 17 1 13 1 .976 1 95 1 59 1 5 0 0 3 2 0 1 09 1 4 1 2 5 9 3 2 3 5 0 9 2.894 1 2.415 9 .867 3 .378 2 07 2 09 2 .235 1 8 5 2 9.994 7 .515 3 .795 1 69 2 2 1 2 0 3 0 5 3 1 6 5 3 1 0 2 0 1 3 3 02 2 06 4 8\nVaupés 4 4 0 0 1 01 3 1 2 0 0 4 0 0 0 0 0 7 2 0 7 3 3 2 1 0 0 1 0 1 .341 2 27 2 48 5 6 0 0 0 0 3 94 9 0 6 3 1 1 2 1 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 6 1 0 1 60 4 1 4 5 1 0 3 1 0 0 0 0 0 0 0 0 1 .574 1 19 5 6 1 1 0 2 .077 3 53 3 08 6 7 8 7 1 1 0 0 9 85 1 43 7 6 3 4 2 8 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .277 8 6 9 5 8 4.317 2 .328 2 .054 2 8.040 3 .947 4 .951 8 74 5 6 4 1 2 26 1 01 1 6 9 87 4 6 1 2 5 2.175 4 .763 4 .528 5 02 1 52 9 3 .576.008 4 87.848 4 43.999 2 15.227 1 6.355 1 7.051 6 8.717 1 .387 3 .454 1 .348.444 2 34.797 1 77.974 6 .681 7 80 5 98 8 8 8 7 5 2 .069 7 81 1 88 4 88 4 5 1 0 1 .107 2 54 1 67 7 .559 6 .097 1 .277\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 2 8 1 0 1 77 6 4 2 46 3 2 2 1 0 1 2 0 0 0 0 0 6 66 2 52 1 12 0 1 0 4 .127 7 76 2 74 1 59 1 0 2 0 0 0 2 .603 4 53 2 42 1 1 2 0 0 0 0 1 0 0 2 0 0 1 0 0 8 4 1 2 4 8\nAntioquia 4 32 1 1 1 2 9 .387 2 62 2 21 9 64 4 37 1 77 1 03 1 5 1 7 9 3 9 8 5 2 3 3 4 .896 4 74 4 19 5 6 2 3 2 5 26.077 7 6.853 8 0.692 4 0.412 2 .189 3 .783 1 1.334 6 3 7 05 2 65.805 3 8.601 3 6.316 7 54 8 7 7 5 1 1 0 0 3 35 7 5 3 4 49 5 2 1 70 4 1 3 1 7 86 6 99 1 08\nArauca 8 2 2 5 4 33 1 1 1 4 2 19 3 6 3 5 2 0 0 1 5 1 0 0 0 0 1 8 6 1 4 1 0 2 0.397 2 .754 1 .907 8 44 1 11 6 9 1 2 0 4 .675 6 66 4 79 6 1 5 6 1 1 0 1 4 2 0 6 0 0 1 3 0 4 2 3 0 1 3\nAtlántico 8 7 2 3 1 .665 4 4 4 7 1 .079 8 4 4 43 6 0 0 4 1 0 6 1 4 3 6 2 1 1 1 3 0 5 4.323 1 0.363 9 .783 7 49 1 83 1 02 7 66 6 9 3 8 1 7.604 3 .806 2 .750 2 10 2 6 2 5 2 3 1 2 4 1 2 1 0 1 0 2 1 0 3 68 2 73 1 06\nBarranquilla 1 3 1 0 1 .383 4 1 2 1 8 24 6 6 2 47 4 0 0 8 2 0 8 1 1 0 1 0 6 4 0 9 1.850 1 6.018 1 0.801 1 0.123 3 15 3 28 2 .973 5 9 2 20 2 8.027 5 .846 4 .196 3 06 3 6 2 0 4 2 0 3 5 1 6 1 1 2 0 3 1 0 2 69 2 48 5 2\nBogotá 0 0 0 1 2.835 3 73 3 41 0 0 0 4 12 9 1 4 1 3 1 2 0 2 34 2 0 0 2 0 6 6 1 9 1 8 49.896 1 11.264 1 09.862 6 6.318 4 .715 5 .158 2 1.763 4 48 8 82 3 50.720 6 1.087 5 6.629 6 45 9 2 8 0 8 1 1 0 6 08 3 49 5 5 268 6 5 3 22 7 1 6 1 1 .395 1 .132 1 74\nBolívar 1 49 6 1 0 1 .458 3 9 3 4 8 32 1 31 2 12 7 0 0 0 1 0 2 1 2 2 6 81 9 4 3 2 1 0 5 1 9 8.142 1 1.391 9 .481 2 .372 2 11 2 21 3 96 0 1 3 1 8.935 2 .684 2 .336 2 19 2 2 2 4 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 68 1 22 5 5\nBoyacá 6 0 2 0 3 .101 1 01 7 6 2 36 3 8 1 9 3 5 3 0 3 1 0 0 0 0 0 1 0 2 7 4 1 6 7.702 1 3.091 6 .052 4 .243 3 03 3 52 1 .186 1 7 7 6 1 8.418 4 .409 2 .232 1 22 1 3 1 0 7 2 1 3 5 2 8 5 9 1 1 1 1 5 1 1 77 1 75 3 9\nBuenaventura 2 7 1 0 6 1 2 0 2 78 1 2 3 7 0 0 0 0 0 0 0 0 0 9 84 1 50 7 5 9 1 0 4 .545 1 .183 5 89 2 93 0 1 5 1 71 0 0 1 .298 6 65 1 52 6 3 8 8 2 1 1 1 0 0 0 0 0 0 0 0 1 2 1 0 1\nCaldas 5 8 1 0 2 .067 6 2 5 1 6 8 3 1 8 1 6 3 1 1 1 0 2 9 2 0 7 2 2 5 2 0 3 3.058 8 .485 4 .745 2 .471 2 66 1 60 1 .129 3 2 4 5 1 2.626 3 .592 1 .785 9 1 1 0 8 2 1 0 2 5 8 1 2 1 0 5 3 0 1 03 9 1 8\nCali 1 0 1 2 .820 9 2 6 8 4 .714 3 67 4 10 1 6 1 6 1 3 8 0 3 6 2 0 1 2 6 9 3 5 9 0 1 20.436 2 1.363 1 4.627 3 .815 5 30 2 14 1 .367 4 8 6 0 9 1.412 1 3.994 6 .458 2 59 2 8 2 2 4 3 0 1 11 2 5 7 0 2 0 1 2 7 0 3 94 3 21 5 2\nCaquetá 1 37 3 3 6 33 1 7 1 9 3 18 3 8 1 6 2 1 1 0 0 0 1 0 0 1 1 7 1 1 4 2 0 1 5.261 4 .166 2 .161 3 03 1 15 5 8 1 .267 2 6 8 7 .400 1 .709 1 .011 6 1 7 2 2 1 0 2 3 4 1 4 0 0 1 1 4 2 1 04 5 4 1 3\nCartagena 5 0 0 7 45 1 6 1 9 2 .436 3 4 9 39 6 1 1 0 0 0 3 1 1 0 0 1 0 4 2 0 2 07.500 1 6.445 3 4.869 3 .680 4 24 4 29 2 .209 1 18 1 39 2 3.224 4 .003 1 .970 1 90 2 9 2 2 0 2 0 4 4 3 3 0 1 0 9 3 0 3 52 1 64 1 08\nCasanare 1 10 4 5 7 85 2 4 2 2 6 14 6 9 1 22 5 0 0 7 1 0 0 0 0 8 4 1 0 2 4 1 0 1 9.747 2 .684 2 .602 9 42 5 7 9 9 4 68 0 1 11 6 .025 1 .012 6 25 6 7 7 6 1 1 0 1 3 4 0 16 0 1 1 2 0 4 2 5 9 5\nCauca 9 4 2 3 3 .426 9 6 7 0 4 95 2 0 4 0 9 0 1 1 1 0 3 7 6 0 2 .165 1 52 2 03 8 4 0 5 1.655 9 .406 5 .825 1 .937 8 5 1 05 5 59 1 5 1 3 0.997 5 .252 4 .846 2 19 2 4 1 4 6 3 0 3 9 1 6 1 0 1 0 1 9 4 4 8 0 8 5 3\nCesar 1 78 7 5 1 .202 2 9 1 9 1 .259 1 62 2 84 6 0 0 0 2 0 8 2 2 0 9 1 1 5 3 0 6 6.840 1 1.276 8 .730 4 .863 5 45 5 24 1 .915 3 7 9 4 2 3.102 3 .871 2 .114 2 40 2 8 1 4 1 3 0 2 3 1 2 1 4 2 0 3 4 8 2 1 07 1 03 1 9\nChocó 1 35 3 5 9 3 2 4 3 63 1 6 3 0 1 0 0 0 0 0 1 00 1 0 1 6.811 1 .627 1 .486 2 2 0 8 .055 1 .299 1 .041 2 37 1 39 3 7 0 0 0 3 .768 8 31 5 95 1 41 1 7 3 1 1 0 2 0 0 0 0 0 3 2 2 7 8 7 1\nCórdoba 1 56 6 3 2 .568 5 2 4 9 1 .085 1 99 2 71 1 5 2 0 0 1 0 1 0 0 6 .458 3 58 5 76 2 2 3 1 1 84.833 1 4.594 2 0.820 1 .754 2 85 8 9 2 05 2 8 6 2 4.318 4 .714 2 .671 3 98 4 0 3 5 2 4 0 7 7 2 7 7 1 2 0 1 1 3 1 2 77 2 45 6 0\nCundinamarca 5 0 1 0 7 .262 2 01 1 69 7 51 1 72 1 44 3 1 3 3 3 3 0 5 0 1 0 1 0 3 4 9 1 1 96.206 2 3.349 2 1.079 1 2.289 6 31 7 14 4 .776 3 5 1 65 6 7.566 1 2.266 9 .371 3 52 4 0 3 3 5 6 0 1 36 5 8 1 6 75 2 0 8 6 1 4 1 4 5 42 4 12 8 2\nGuainía 6 0 0 7 2 2 2 2 7 2 2 0 0 0 0 0 0 0 0 0 2 .154 1 64 2 42 4 1 0 2 .166 1 92 2 28 1 71 2 0 3 0 2 6 0 0 1 .151 1 07 1 21 1 9 1 0 0 0 0 1 0 0 6 0 0 0 1 0 3 1 0\nGuaviare 1 00 1 1 2 21 4 5 2 8 2 0 8 0 0 0 6 0 0 1 0 0 7 79 8 2 7 9 0 1 0 4 .960 7 09 5 47 2 70 4 4 3 4 8 0 5 2 .057 2 89 2 47 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 1 2 0\nHuila 9 1 2 4 3 .422 7 2 7 3 9 26 2 99 9 7 2 2 1 4 1 1 0 4 0 0 7 2 0 7 4 0 7 5.111 1 0.107 7 .090 7 .412 2 73 4 53 1 .872 2 6 6 3 2 5.569 4 .712 3 .448 1 51 1 9 8 8 2 0 7 7 1 7 6 5 1 0 2 4 5 2 1 51 1 04 1 4\nLa Guajira 6 3 2 3 1 .022 2 7 1 7 1 51 3 2 4 8 0 0 0 1 1 0 7 0 0 7 5 0 0 1 0 1 12.417 1 1.435 1 3.410 3 .998 5 67 5 03 5 56 4 3 4 0 2 3.052 4 .579 2 .611 3 42 3 1 3 7 1 2 1 6 3 1 0 2 0 6 0 1 5 3 7 3 7\nMagdalena 1 04 4 4 1 .370 3 9 3 0 6 64 5 9 8 9 1 1 3 0 1 1 0 8 1 0 5 1 0 8 1 0 6 0.929 8 .465 6 .008 1 .523 2 12 1 37 3 4 0 2 2 3.959 3 .366 2 .486 1 82 2 0 1 0 0 2 0 4 4 0 0 1 0 3 1 2 9 4 7 4 1 9\nMeta 1 89 5 7 1 .979 5 6 5 1 1 .137 1 73 1 22 1 0 0 0 3 1 0 0 0 0 3 24 1 8 9 1 2 2 0 4 5.554 6 .690 3 .979 3 .316 1 57 1 70 8 82 1 7 3 5 2 1.704 4 .665 2 .442 1 39 1 6 1 3 4 2 0 4 1 1 3 1 4 1 0 1 7 4 2 1 26 1 20 1 9\nNariño 9 0 2 1 3 .681 9 0 1 02 5 18 2 3 5 4 1 6 2 0 1 1 0 5 0 0 1 2.552 9 54 1 .061 3 6 9 0 6 7.557 1 4.481 7 .465 2 .981 3 70 2 42 1 .018 7 2 1 3 3.493 7 .996 4 .102 1 75 2 3 1 4 5 3 1 5 9 1 1 7 9 1 0 4 8 6 6 1 84 1 73 2 7\nNorte de Santander 2 77 6 8 2 .461 6 9 7 2 1 .664 2 04 3 77 1 4 1 0 4 0 1 3 6 3 0 0 1 .047 1 57 7 6 3 3 5 1 9 1.660 1 1.595 8 .413 7 .203 6 39 5 24 1 .500 3 3 7 3 3 7.051 5 .790 4 .066 2 19 2 5 1 8 4 3 0 9 4 2 1 1 3 1 2 0 4 8 1 1 4 3 08 2 61 1 9\nPutumayo 1 05 2 2 8 67 2 2 2 2 9 88 3 7 4 6 3 0 1 0 0 0 0 0 0 3 9 6 2 6 2 0 1 5.295 2 .600 2 .076 8 66 9 7 8 3 1 05 0 5 5 .708 1 .277 1 .004 5 4 5 5 0 1 0 2 1 4 3 5 0 0 6 0 0 1 26 3 5 4 9\nQuindío 1 4 0 0 1 .453 4 5 4 1 1 44 5 6 2 4 4 0 0 3 1 0 1 0 0 3 1 1 2 1 0 3 1.227 5 .954 3 .171 4 16 2 49 3 9 3 70 1 3 2 7 1 6.886 3 .148 1 .869 5 7 6 8 2 1 0 2 1 4 5 2 0 0 4 1 1 1 33 6 7 1 2\nRisaralda 2 7 1 0 2 .420 5 8 6 6 1 11 3 2 2 2 5 0 1 5 1 0 1 0 0 7 41 5 4 6 6 1 0 3 1 7 2.411 8 .580 6 .606 2 .009 2 32 1 58 6 68 1 3 1 3 3 6.167 4 .544 4 .224 9 7 1 1 8 2 1 0 3 3 6 1 2 1 0 4 1 0 1 31 9 7 1 1\nSan Andrés 0 0 0 1 15 6 4 8 0 3 2 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .854 7 11 6 46 3 72 8 2 4 1 3 2 0 0 1 .598 2 95 2 86 1 0 2 0 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 4\nSanta Marta D.E. 1 4 1 0 7 76 3 3 8 3 39 2 2 6 3 6 0 1 0 0 0 1 18 4 0 0 1 0 5 3 0 2 9.386 1 .799 2 .894 1 .192 1 53 1 09 6 64 1 8 4 9 8 .513 1 .142 1 .107 1 00 1 2 1 6 0 1 0 6 2 0 0 1 0 1 1 0 3 7 4 5 0\nSantander 1 35 3 5 3 .363 8 7 8 9 6 74 3 76 1 16 3 7 9 4 7 5 2 3 0 0 1 5 3 1 1 6 8 0 9 9.124 1 5.278 1 0.968 1 2.419 1 .094 1 .048 3 .073 1 24 2 01 3 7.653 6 .623 4 .850 1 83 2 5 9 1 4 0 2 9 1 3 7 0 2 0 6 5 1 3 7 1 95 2 31 2 3\nSucre 5 7 3 2 1 .367 3 9 2 9 6 17 1 57 1 27 1 1 1 1 1 1 0 2 0 0 2 2 4 2 5 3 0 6 7.567 9 .272 8 .253 4 .658 5 52 5 00 1 .116 7 3 8 7 1 2.399 2 .997 1 .452 1 74 1 9 1 1 4 2 0 2 2 1 0 3 3 1 1 9 1 2 7 1 4 1 34 1 80 3 8\nTolima 9 3 2 3 3 .185 8 9 8 0 1 .168 3 32 1 13 3 8 1 0 5 2 0 2 0 3 1 0 2 0 1 1 3 0 7 9.828 1 0.225 5 .882 5 .167 2 79 3 05 2 .062 6 6 7 5 3 1.588 6 .058 2 .947 1 42 1 8 1 3 5 2 0 3 1 1 3 3 10 1 0 2 2 4 1 2 14 1 58 3 9\nValle del Cauca 4 0 0 0 4 .181 1 17 1 13 1 .976 1 95 1 59 1 5 0 0 3 2 0 1 09 1 4 1 2 5 9 3 2 3 5 0 9 2.894 1 2.415 9 .867 3 .378 2 07 2 09 2 .235 1 8 5 2 9.994 7 .515 3 .795 1 69 2 2 1 2 0 3 0 5 3 1 6 5 3 1 0 2 0 1 3 3 02 2 06 4 8\nVaupés 4 4 0 0 1 01 3 1 2 0 0 4 0 0 0 0 0 7 2 0 7 3 3 2 1 0 0 1 0 1 .341 2 27 2 48 5 6 0 0 0 0 3 94 9 0 6 3 1 1 2 1 0 0 0 2 0 0 0 0 0 1 0 0 3 3 1\nVichada 2 6 1 0 1 60 4 1 4 5 1 0 3 1 0 0 0 0 0 0 0 0 1 .574 1 19 5 6 1 1 0 2 .077 3 53 3 08 6 7 8 7 1 1 0 0 9 85 1 43 7 6 3 4 2 8 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .277 8 6 9 5 8 4.317 2 .328 2 .054 2 8.040 3 .947 4 .951 8 74 5 6 4 1 2 26 1 01 1 6 9 87 4 6 1 2 5 2.175 4 .763 4 .528 5 02 1 52 9 3 .576.008 4 87.848 4 43.999 2 15.227 1 6.355 1 7.051 6 8.717 1 .387 3 .454 1 .348.444 2 34.797 1 77.974 6 .681 7 80 5 98 8 8 8 7 5 2 .069 7 81 1 88 4 88 4 5 1 0 1 .107 2 54 1 67 7 .559 6 .097 1 .277\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 38\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 5 0 0 3 0 41 5 0 8 9 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 46 28 0 0 236 2 59\nAntioquia 1 1 35 13 2 1 7 7 3.571 3 .081 1.002 666 337 284 21 35 5 1 2 0 9 7 1 01 5 6 93 131 470 837 3 3 1.883 1.838 64 55 12.111 1 0.081\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 14 7 4 1 3 1 7 1 1 4 6 10 50 63 168 0 0 86 104 1 2 503 6 03\nAtlántico 2 0 14 1 0 0 3 3 536 5 10 3 1 26 29 13 13 6 3 4 4 2 2 5 28 30 147 292 3 2 267 259 19 7 1.324 1 .498\nBarranquilla 0 0 11 0 0 0 4 9 551 5 66 2 0 39 47 8 8 9 8 2 2 1 9 1 5 27 60 94 359 1 0 436 425 0 6 884 1 .359\nBogotá 2 0 0 0 3 0 5 8 1.748 3 .203 0 0 32 70 18 41 4 5 2 4 3 1 1 15 4 39 102 141 581 715 0 1 820 810 18 21 7.402 1 1.908\nBolívar 0 0 3 0 0 0 3 1 317 3 30 251 238 48 26 5 9 1 5 6 8 5 1 7 5 24 42 108 242 3 4 91 90 1 2 1.511 1 .599\nBoyacá 4 0 3 0 0 0 3 0 535 4 87 88 64 9 16 5 4 4 3 1 0 1 8 6 7 22 48 67 0 0 91 85 1 0 2.112 1 .964\nBuenaventura 0 0 1 0 0 0 0 1 32 4 9 24 10 24 51 2 5 1 0 0 0 5 0 6 24 71 155 0 0 158 97 19 2 154 1 90\nCaldas 0 0 4 0 0 0 1 0 759 7 28 152 192 10 17 2 7 4 3 0 0 1 5 4 12 14 71 93 0 0 237 175 2 5 1.801 1 .861\nCali 0 0 58 1 0 0 50 6 1.036 8 68 4 4 93 112 6 10 1 0 0 0 0 3 3 0 23 15 259 261 0 0 827 753 29 25 4.534 4 .025\nCaquetá 0 1 9 0 0 0 4 1 175 1 76 180 181 8 28 4 2 5 1 2 1 6 2 8 13 54 65 0 0 120 115 5 2 682 6 32\nCartagena 0 0 8 3 0 0 2 1 381 3 10 1 1 12 36 7 9 1 1 5 2 1 1 5 6 32 92 117 256 1 0 218 219 2 1 665 6 41\nCasanare 11 1 19 0 0 0 6 0 191 2 07 8 5 12 17 2 7 1 1 2 0 6 2 9 42 46 96 0 0 88 143 4 2 1.137 5 92\nCauca 0 0 2 0 0 0 2 4 611 4 74 78 41 21 50 7 4 7 3 3 1 2 2 2 15 16 82 149 0 0 197 149 2 1 1.958 2 .140\nCesar 2 4 3 0 2 1 2 0 430 3 91 27 28 22 19 9 16 1 5 1 2 1 0 7 2 0 1 3 11 31 185 347 1 2 229 238 4 1 1.680 1 .788\nChocó 0 0 1 0 0 0 0 0 74 4 5 233 212 44 25 10 10 2 2 3 3 1 1 1 3 8 0 27 23 78 171 1 0 184 119 1 0 198 1 70\nCórdoba 2 0 5 0 0 0 5 2 598 6 29 86 105 19 53 11 22 1 1 3 7 6 2 7 3 26 43 178 324 5 3 190 183 1 3 1.749 2 .467\nCundinamarca 1 0 46 7 0 0 19 7 1.287 1 .140 162 77 37 60 15 21 1 7 5 3 0 5 1 5 4 36 68 147 293 1 0 282 280 4 8 5.223 6 .247\nGuainía 0 0 1 0 0 0 0 0 15 1 4 33 10 3 0 1 0 1 1 1 2 1 0 1 15 2 23 0 0 10 15 0 0 56 7 2\nGuaviare 0 0 17 0 0 0 2 0 35 4 2 292 317 28 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 24 20 1 1 150 1 93\nHuila 0 0 31 0 0 0 6 1 659 5 67 29 9 39 23 2 7 5 4 3 1 1 7 9 11 19 106 141 1 0 268 313 2 2 3.636 4 .099\nLa Guajira 0 0 1 0 1 0 0 1 173 1 54 35 25 8 5 21 22 2 7 2 9 2 7 2 9 1 5 3 28 74 113 288 1 1 225 226 3 2 800 1 .015\nMagdalena 0 0 1 0 0 0 1 1 225 2 25 5 2 9 7 10 16 1 3 1 5 8 1 1 1 3 2 15 24 137 183 2 2 103 91 2 1 937 1 .210\nMeta 2 0 32 3 0 0 8 1 476 4 73 273 149 13 20 6 14 8 6 4 4 1 6 2 22 76 106 246 1 0 343 400 9 16 1.310 1 .337\nNariño 0 0 1 0 0 0 1 2 882 8 31 440 234 14 22 10 10 8 4 5 9 2 4 3 0 15 13 147 165 3 0 121 106 7 3 2.617 2 .540\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 376 202 9 11 11 12 7 1 3 3 4 2 4 2 4 18 98 118 451 1 0 342 419 8 6 2.240 2 .491\nPutumayo 0 0 44 5 0 0 48 0 235 2 19 140 174 7 16 3 4 3 2 2 2 5 2 5 7 37 71 1 0 74 49 1 0 591 7 57\nQuindío 0 0 7 0 0 0 2 1 412 4 04 1 4 24 43 0 3 5 1 0 1 8 1 10 11 71 67 0 0 166 154 3 1 1.276 1 .480\nRisaralda 0 0 24 0 0 0 6 0 730 6 82 214 46 63 115 3 5 4 9 2 0 1 4 4 7 19 106 142 0 0 386 356 17 11 1.901 2 .409\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 54 8 1\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 5 16 5 16 2 6 1 5 8 1 5 17 36 66 1 0 125 129 1 2 418 4 13\nSantander 5 0 54 9 0 1 22 2 791 8 96 480 474 28 35 6 21 6 1 0 1 1 3 4 9 28 57 198 326 1 2 463 540 10 14 4.379 4 .015\nSucre 2 0 3 1 0 0 3 0 293 2 78 38 59 17 43 8 6 7 7 3 3 1 4 1 5 21 17 137 175 2 2 57 66 1 1 1.134 1 .360\nTolima 2 0 63 2 0 0 28 7 878 8 28 781 189 179 136 6 7 8 8 1 1 2 0 8 25 28 89 120 1 0 355 295 5 4 1.395 1 .735\nValle del Cauca 0 0 15 12 0 0 72 9 957 7 54 31 6 174 111 5 12 5 7 7 4 2 9 8 20 29 171 215 2 1 434 361 10 11 3.897 4 .076\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 108 1 51\nVichada 0 0 0 0 0 0 2 0 16 6 34 27 2 0 3 3 6 3 8 4 2 0 0 6 5 25 0 0 17 25 0 1 124 9 3\nTotal nacional 3 8 1 3 5 41 6 2 1 0 4 3 61 7 6 2 0.642 2 0.623 5 .568 3 .814 1 .427 1 .578 2 48 3 86 3 53 2 66 1 47 1 30 7 54 7 39 7 32 1 .382 4 .399 7 .642 3 1 2 3 9 .974 9 .682 2 56 2 19 7 2.887 7 9.551\n38\nSemana\nEpidemiológica\n19 al 25 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 38\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 5 0 0 3 0 41 5 0 8 9 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 46 28 0 0 236 2 59\nAntioquia 1 1 35 13 2 1 7 7 3.571 3 .081 1.002 666 337 284 21 35 5 1 2 0 9 7 1 01 5 6 93 131 470 837 3 3 1.883 1.838 64 55 12.111 1 0.081\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 14 7 4 1 3 1 7 1 1 4 6 10 50 63 168 0 0 86 104 1 2 503 6 03\nAtlántico 2 0 14 1 0 0 3 3 536 5 10 3 1 26 29 13 13 6 3 4 4 2 2 5 28 30 147 292 3 2 267 259 19 7 1.324 1 .498\nBarranquilla 0 0 11 0 0 0 4 9 551 5 66 2 0 39 47 8 8 9 8 2 2 1 9 1 5 27 60 94 359 1 0 436 425 0 6 884 1 .359\nBogotá 2 0 0 0 3 0 5 8 1.748 3 .203 0 0 32 70 18 41 4 5 2 4 3 1 1 15 4 39 102 141 581 715 0 1 820 810 18 21 7.402 1 1.908\nBolívar 0 0 3 0 0 0 3 1 317 3 30 251 238 48 26 5 9 1 5 6 8 5 1 7 5 24 42 108 242 3 4 91 90 1 2 1.511 1 .599\nBoyacá 4 0 3 0 0 0 3 0 535 4 87 88 64 9 16 5 4 4 3 1 0 1 8 6 7 22 48 67 0 0 91 85 1 0 2.112 1 .964\nBuenaventura 0 0 1 0 0 0 0 1 32 4 9 24 10 24 51 2 5 1 0 0 0 5 0 6 24 71 155 0 0 158 97 19 2 154 1 90\nCaldas 0 0 4 0 0 0 1 0 759 7 28 152 192 10 17 2 7 4 3 0 0 1 5 4 12 14 71 93 0 0 237 175 2 5 1.801 1 .861\nCali 0 0 58 1 0 0 50 6 1.036 8 68 4 4 93 112 6 10 1 0 0 0 0 3 3 0 23 15 259 261 0 0 827 753 29 25 4.534 4 .025\nCaquetá 0 1 9 0 0 0 4 1 175 1 76 180 181 8 28 4 2 5 1 2 1 6 2 8 13 54 65 0 0 120 115 5 2 682 6 32\nCartagena 0 0 8 3 0 0 2 1 381 3 10 1 1 12 36 7 9 1 1 5 2 1 1 5 6 32 92 117 256 1 0 218 219 2 1 665 6 41\nCasanare 11 1 19 0 0 0 6 0 191 2 07 8 5 12 17 2 7 1 1 2 0 6 2 9 42 46 96 0 0 88 143 4 2 1.137 5 92\nCauca 0 0 2 0 0 0 2 4 611 4 74 78 41 21 50 7 4 7 3 3 1 2 2 2 15 16 82 149 0 0 197 149 2 1 1.958 2 .140\nCesar 2 4 3 0 2 1 2 0 430 3 91 27 28 22 19 9 16 1 5 1 2 1 0 7 2 0 1 3 11 31 185 347 1 2 229 238 4 1 1.680 1 .788\nChocó 0 0 1 0 0 0 0 0 74 4 5 233 212 44 25 10 10 2 2 3 3 1 1 1 3 8 0 27 23 78 171 1 0 184 119 1 0 198 1 70\nCórdoba 2 0 5 0 0 0 5 2 598 6 29 86 105 19 53 11 22 1 1 3 7 6 2 7 3 26 43 178 324 5 3 190 183 1 3 1.749 2 .467\nCundinamarca 1 0 46 7 0 0 19 7 1.287 1 .140 162 77 37 60 15 21 1 7 5 3 0 5 1 5 4 36 68 147 293 1 0 282 280 4 8 5.223 6 .247\nGuainía 0 0 1 0 0 0 0 0 15 1 4 33 10 3 0 1 0 1 1 1 2 1 0 1 15 2 23 0 0 10 15 0 0 56 7 2\nGuaviare 0 0 17 0 0 0 2 0 35 4 2 292 317 28 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 24 20 1 1 150 1 93\nHuila 0 0 31 0 0 0 6 1 659 5 67 29 9 39 23 2 7 5 4 3 1 1 7 9 11 19 106 141 1 0 268 313 2 2 3.636 4 .099\nLa Guajira 0 0 1 0 1 0 0 1 173 1 54 35 25 8 5 21 22 2 7 2 9 2 7 2 9 1 5 3 28 74 113 288 1 1 225 226 3 2 800 1 .015\nMagdalena 0 0 1 0 0 0 1 1 225 2 25 5 2 9 7 10 16 1 3 1 5 8 1 1 1 3 2 15 24 137 183 2 2 103 91 2 1 937 1 .210\nMeta 2 0 32 3 0 0 8 1 476 4 73 273 149 13 20 6 14 8 6 4 4 1 6 2 22 76 106 246 1 0 343 400 9 16 1.310 1 .337\nNariño 0 0 1 0 0 0 1 2 882 8 31 440 234 14 22 10 10 8 4 5 9 2 4 3 0 15 13 147 165 3 0 121 106 7 3 2.617 2 .540\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 376 202 9 11 11 12 7 1 3 3 4 2 4 2 4 18 98 118 451 1 0 342 419 8 6 2.240 2 .491\nPutumayo 0 0 44 5 0 0 48 0 235 2 19 140 174 7 16 3 4 3 2 2 2 5 2 5 7 37 71 1 0 74 49 1 0 591 7 57\nQuindío 0 0 7 0 0 0 2 1 412 4 04 1 4 24 43 0 3 5 1 0 1 8 1 10 11 71 67 0 0 166 154 3 1 1.276 1 .480\nRisaralda 0 0 24 0 0 0 6 0 730 6 82 214 46 63 115 3 5 4 9 2 0 1 4 4 7 19 106 142 0 0 386 356 17 11 1.901 2 .409\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 54 8 1\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 5 16 5 16 2 6 1 5 8 1 5 17 36 66 1 0 125 129 1 2 418 4 13\nSantander 5 0 54 9 0 1 22 2 791 8 96 480 474 28 35 6 21 6 1 0 1 1 3 4 9 28 57 198 326 1 2 463 540 10 14 4.379 4 .015\nSucre 2 0 3 1 0 0 3 0 293 2 78 38 59 17 43 8 6 7 7 3 3 1 4 1 5 21 17 137 175 2 2 57 66 1 1 1.134 1 .360\nTolima 2 0 63 2 0 0 28 7 878 8 28 781 189 179 136 6 7 8 8 1 1 2 0 8 25 28 89 120 1 0 355 295 5 4 1.395 1 .735\nValle del Cauca 0 0 15 12 0 0 72 9 957 7 54 31 6 174 111 5 12 5 7 7 4 2 9 8 20 29 171 215 2 1 434 361 10 11 3.897 4 .076\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 108 1 51\nVichada 0 0 0 0 0 0 2 0 16 6 34 27 2 0 3 3 6 3 8 4 2 0 0 6 5 25 0 0 17 25 0 1 124 9 3\nTotal nacional 3 8 1 3 5 41 6 2 1 0 4 3 61 7 6 2 0.642 2 0.623 5 .568 3 .814 1 .427 1 .578 2 48 3 86 3 53 2 66 1 47 1 30 7 54 7 39 7 32 1 .382 4 .399 7 .642 3 1 2 3 9 .974 9 .682 2 56 2 19 7 2.887 7 9.551\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 5 0 0 3 0 41 5 0 8 9 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 46 28 0 0 236 2 59\nAntioquia 1 1 35 13 2 1 7 7 3.571 3 .081 1.002 666 337 284 21 35 5 1 2 0 9 7 1 01 5 6 93 131 470 837 3 3 1.883 1.838 64 55 12.111 1 0.081\nArauca 1 6 4 0 0 0 4 0 141 1 10 11 14 7 4 1 3 1 7 1 1 4 6 10 50 63 168 0 0 86 104 1 2 503 6 03\nAtlántico 2 0 14 1 0 0 3 3 536 5 10 3 1 26 29 13 13 6 3 4 4 2 2 5 28 30 147 292 3 2 267 259 19 7 1.324 1 .498\nBarranquilla 0 0 11 0 0 0 4 9 551 5 66 2 0 39 47 8 8 9 8 2 2 1 9 1 5 27 60 94 359 1 0 436 425 0 6 884 1 .359\nBogotá 2 0 0 0 3 0 5 8 1.748 3 .203 0 0 32 70 18 41 4 5 2 4 3 1 1 15 4 39 102 141 581 715 0 1 820 810 18 21 7.402 1 1.908\nBolívar 0 0 3 0 0 0 3 1 317 3 30 251 238 48 26 5 9 1 5 6 8 5 1 7 5 24 42 108 242 3 4 91 90 1 2 1.511 1 .599\nBoyacá 4 0 3 0 0 0 3 0 535 4 87 88 64 9 16 5 4 4 3 1 0 1 8 6 7 22 48 67 0 0 91 85 1 0 2.112 1 .964\nBuenaventura 0 0 1 0 0 0 0 1 32 4 9 24 10 24 51 2 5 1 0 0 0 5 0 6 24 71 155 0 0 158 97 19 2 154 1 90\nCaldas 0 0 4 0 0 0 1 0 759 7 28 152 192 10 17 2 7 4 3 0 0 1 5 4 12 14 71 93 0 0 237 175 2 5 1.801 1 .861\nCali 0 0 58 1 0 0 50 6 1.036 8 68 4 4 93 112 6 10 1 0 0 0 0 3 3 0 23 15 259 261 0 0 827 753 29 25 4.534 4 .025\nCaquetá 0 1 9 0 0 0 4 1 175 1 76 180 181 8 28 4 2 5 1 2 1 6 2 8 13 54 65 0 0 120 115 5 2 682 6 32\nCartagena 0 0 8 3 0 0 2 1 381 3 10 1 1 12 36 7 9 1 1 5 2 1 1 5 6 32 92 117 256 1 0 218 219 2 1 665 6 41\nCasanare 11 1 19 0 0 0 6 0 191 2 07 8 5 12 17 2 7 1 1 2 0 6 2 9 42 46 96 0 0 88 143 4 2 1.137 5 92\nCauca 0 0 2 0 0 0 2 4 611 4 74 78 41 21 50 7 4 7 3 3 1 2 2 2 15 16 82 149 0 0 197 149 2 1 1.958 2 .140\nCesar 2 4 3 0 2 1 2 0 430 3 91 27 28 22 19 9 16 1 5 1 2 1 0 7 2 0 1 3 11 31 185 347 1 2 229 238 4 1 1.680 1 .788\nChocó 0 0 1 0 0 0 0 0 74 4 5 233 212 44 25 10 10 2 2 3 3 1 1 1 3 8 0 27 23 78 171 1 0 184 119 1 0 198 1 70\nCórdoba 2 0 5 0 0 0 5 2 598 6 29 86 105 19 53 11 22 1 1 3 7 6 2 7 3 26 43 178 324 5 3 190 183 1 3 1.749 2 .467\nCundinamarca 1 0 46 7 0 0 19 7 1.287 1 .140 162 77 37 60 15 21 1 7 5 3 0 5 1 5 4 36 68 147 293 1 0 282 280 4 8 5.223 6 .247\nGuainía 0 0 1 0 0 0 0 0 15 1 4 33 10 3 0 1 0 1 1 1 2 1 0 1 15 2 23 0 0 10 15 0 0 56 7 2\nGuaviare 0 0 17 0 0 0 2 0 35 4 2 292 317 28 14 0 2 1 0 0 0 1 0 2 7 11 24 0 0 24 20 1 1 150 1 93\nHuila 0 0 31 0 0 0 6 1 659 5 67 29 9 39 23 2 7 5 4 3 1 1 7 9 11 19 106 141 1 0 268 313 2 2 3.636 4 .099\nLa Guajira 0 0 1 0 1 0 0 1 173 1 54 35 25 8 5 21 22 2 7 2 9 2 7 2 9 1 5 3 28 74 113 288 1 1 225 226 3 2 800 1 .015\nMagdalena 0 0 1 0 0 0 1 1 225 2 25 5 2 9 7 10 16 1 3 1 5 8 1 1 1 3 2 15 24 137 183 2 2 103 91 2 1 937 1 .210\nMeta 2 0 32 3 0 0 8 1 476 4 73 273 149 13 20 6 14 8 6 4 4 1 6 2 22 76 106 246 1 0 343 400 9 16 1.310 1 .337\nNariño 0 0 1 0 0 0 1 2 882 8 31 440 234 14 22 10 10 8 4 5 9 2 4 3 0 15 13 147 165 3 0 121 106 7 3 2.617 2 .540\nNorte de Santander 1 0 13 0 2 1 36 1 629 7 16 376 202 9 11 11 12 7 1 3 3 4 2 4 2 4 18 98 118 451 1 0 342 419 8 6 2.240 2 .491\nPutumayo 0 0 44 5 0 0 48 0 235 2 19 140 174 7 16 3 4 3 2 2 2 5 2 5 7 37 71 1 0 74 49 1 0 591 7 57\nQuindío 0 0 7 0 0 0 2 1 412 4 04 1 4 24 43 0 3 5 1 0 1 8 1 10 11 71 67 0 0 166 154 3 1 1.276 1 .480\nRisaralda 0 0 24 0 0 0 6 0 730 6 82 214 46 63 115 3 5 4 9 2 0 1 4 4 7 19 106 142 0 0 386 356 17 11 1.901 2 .409\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 1 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 54 8 1\nSanta Marta D.E. 0 0 4 0 0 0 1 0 165 1 48 10 7 5 16 5 16 2 6 1 5 8 1 5 17 36 66 1 0 125 129 1 2 418 4 13\nSantander 5 0 54 9 0 1 22 2 791 8 96 480 474 28 35 6 21 6 1 0 1 1 3 4 9 28 57 198 326 1 2 463 540 10 14 4.379 4 .015\nSucre 2 0 3 1 0 0 3 0 293 2 78 38 59 17 43 8 6 7 7 3 3 1 4 1 5 21 17 137 175 2 2 57 66 1 1 1.134 1 .360\nTolima 2 0 63 2 0 0 28 7 878 8 28 781 189 179 136 6 7 8 8 1 1 2 0 8 25 28 89 120 1 0 355 295 5 4 1.395 1 .735\nValle del Cauca 0 0 15 12 0 0 72 9 957 7 54 31 6 174 111 5 12 5 7 7 4 2 9 8 20 29 171 215 2 1 434 361 10 11 3.897 4 .076\nVaupés 0 0 0 0 0 0 0 0 45 2 7 36 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 108 1 51\nVichada 0 0 0 0 0 0 2 0 16 6 34 27 2 0 3 3 6 3 8 4 2 0 0 6 5 25 0 0 17 25 0 1 124 9 3\nTotal nacional 3 8 1 3 5 41 6 2 1 0 4 3 61 7 6 2 0.642 2 0.623 5 .568 3 .814 1 .427 1 .578 2 48 3 86 3 53 2 66 1 47 1 30 7 54 7 39 7 32 1 .382 4 .399 7 .642 3 1 2 3 9 .974 9 .682 2 56 2 19 7 2.887 7 9.551\nSemana epidemiológica 38\nBoletín Epidemiológico Semanal\n19 al 25 de septiembre de 2021\nTema Central\nIrene Alejandra Pinilla Farias ipinilla@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nLa",
        "Instituto Colombiano\nTrazadores",
        "Instituto Colombiano Agrope",
        "Corporaciones Autónomas Re",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nNorte De Santander",
        "Instituto Colombiano Agropecua",
        "Instituto Colombiano Agropecuario",
        "Instituto Colombiano Agropecuario",
        "Instituto Colombiano Agropecuario",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nFuente",
        "Salud Brotes\nLa",
        "Semana Epidemiológica\nFuente",
        "Boletín Epidemiológico Semanal",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal",
        "Brotes\nSanta Marta",
        "Disminución Aumento Para",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente\nBogotá",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Vichada",
        "Infección Respiratoria Aguda",
        "Variación Situación Nal",
        "Semana\nEpidemiológica\nSe",
        "Boletín Epidemiológico Semanal\nTabla",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Boyacá Caldas",
        "Caquetá Casanare Cundinamarca Figura",
        "Guaviare Huila Meta Figura",
        "Quindío Risaralda Santander\nValle",
        "Cauca Vaupés Vichada\nSituación",
        "Amazonas Arauca Bolívar\nCali",
        "Córdoba Guainía\nLa Guajira",
        "Putumayo Sucre\nPor",
        "Atlántico Barranquilla Buenaventura",
        "Cartagena Cauca Cesar Tema",
        "Chocó Magdalena Nariño\nNorte",
        "Santander Santa Marta Situación",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nPor",
        "Hematológica Hepática Renal Pulmonar",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "Bolívar Guaviare Amazonas",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nTema",
        "Huila Sucre Magdalena\nCesar",
        "Vichada Santander Atrato",
        "Casanare Meta Vichada",
        "Guainía Risaralda Putumayo Mortalidad",
        "Santander Vaupés\nChocó Antioquia",
        "Córdoba\nBrotes\nFuente",
        "Comportamiento Situación\nNota",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad Tablas",
        "Disminución Seguridad\nChocó\nMedio",
        "Disminución Éxito\nTabla",
        "Disminución Seguridad\nRiosucio",
        "Seguridad\nDepartamento Municipio Acumulado",
        "Esperado Observado\nUnguía",
        "Seguridad\nChocó Bajo Baudó",
        "Disminución Seguridad\nNariño Mosquera",
        "Éxito\nCauca Guapí",
        "Metodología\nAntioquia Mutatá",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "República Democrática Popular Lao",
        "Boletín Epidemiológico Semanal\nVibrio",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad Trazadores\nGrupo",
        "Boletín Epidemiológico Semanal\nMapa",
        "Puerto Carreño Tema",
        "Mortalidad\nTrazadores\nLa",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Tema Central\nIrene Alejandra",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}