{
    "semana_epidemiologica": "22",
    "fechas": null,
    "tema_central": "para provocar una infección. Además, la contaminación de alimentos y\nLa compra de alimentos será segura si el proveedor sigue buenas prác- Situación Nal.\nenvases de alimentos ha sido, hasta la fecha, un evento extremadamen-\nticas de higiene personal y si se mantiene la temperatura adecuada de\nte raro. La evidencia actual no respalda los alimentos o el envasado de Mortalidad\nlos alimentos, ya sean calientes o en cadena de frío. Recordemos que\nalimentos como una ruta de transmisión del SARS-CoV-2 a los humanos.\nla inocuidad de los alimentos debe procurarse a lo largo de toda la ca- Trazadores\ndena alimentaria incluyendo el transporte y distribución. De acuerdo\n¿Puede el virus vivir en la superficie de los envases de alimentos? Brotes\ncon lo que se ha mencionado, se recomienda el lavado de manos ade-\nComo se mencionó, los coronavirus necesitan un huésped vivo para cuado después de recibir el domicilio. COVID-19\nmultiplicarse y sobrevivir, esto no pueden hacerlo en la superficie de\nTablas\nlos envases de los alimentos. En condiciones experimentales, el virus ¿Cómo deben exponerse los productos de panadería y confitería?\npuede sobrevivir en una variedad de superficies, como el plástico o el\nCon relación a la exposición de los productos de panadería y confite-\ncartón que se utilizan en los envases, pero es poco probable que este\nría en establecimientos comerciales, se aconseja tener en cuenta las\ntipo de exposición sea suficiente para enfermar a una persona. Por lo\nbuenas prácticas de higiene en la manipulación de los alimentos cuan-\nanterior, no se considera necesaria la desinfección de los materiales\ndo se está cerca de los estantes con alimentos sin envolver, lavar y\nde los envases de los alimentos, sino el lavado de manos adecuado\ndesinfectar con frecuencia los mostradores y utensilios, y considerar\nantes y después de manipular los envases de alimentos.\nenvolver los alimentos o aislarlos mediante vitrinas.\n¿Puede el virus transmitirse por el consumo de alimentos cocinados, in-\n¿Podemos los humanos transmitir el virus a los animales de consumo o\ncluyendo productos de origen animal?\nviceversa?\nEl coronavirus que causa la COVID-19 no puede transmitirse por el\nHasta ahora no hay evidencia de que los animales de consumo pue-\nconsumo de alimentos cocinados ya que puede eliminarse a la tem-\nden transmitirnos el virus ni a la inversa, los resultados de los estudios\nperatura de cocción de los alimentos. Recordemos que las carnes de-\nrealizados al respecto han mostrado que los animales de consumo\nben cocinarse a una temperatura mínima de 70°C para eliminar los\ncomo aves de corral, bovinos y porcinos, entre otros, no son suscepti-\nmicroorganismos y que esta práctica es una de las 5 claves de la ino-\nbles a la infección.\ncuidad de los alimentos.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nLa OMS, la OPS y el Centro Panamericano de Fiebre Aftosa y Salud\nPública Veterinaria de la OMS, ha puesto a disposición algunos mate-\nriales infográficos en el marco de la celebración del día mundial de la\ninocuidad de los alimentos con orientaciones relacionadas con la CO-\nVID-19 y la cadena alimentaria. En primer lugar, tenemos las buenas\nprácticas de higiene y distanciamiento físico como recomendación\ngeneral con lavado de manos frecuente, limpieza y desinfección de\nsuperficies, uso adecuado de elementos de protección personal, re-\ncordando que el uso de guantes no sustituye el lavado de manos, y\npracticar la etiqueta respiratoria. Igualmente, se resalta la necesidad\nde capacitar y entrenar al personal en cuanto a la prevención de la Tema central\npropagación de la COVID-19 y el mantenimiento de canales de co-\nSituación Nal.\nmunicación para alertar sobre posibles situaciones o condiciones de\nriesgo. Mortalidad\nDurante el transporte y entrega de alimentos se recomienda mante- Trazadores\nner los contenedores limpios y desinfectados, proteger los alimentos Brotes\nde cualquier contaminación, la desinfección de manos antes de recibir\nCOVID-19\nlos documentos, el uso de recipientes y materiales de embalaje des-\ncartables o la implementación de protocolos de higiene y desinfec- Tablas\nción para recipientes o embalajes reutilizables, y la limpieza y desin-\nfección frecuente en superficies de alto contacto. Cuando se detecte\nla presencia de trabajadores con síntomas, este debe comunicarlo de\ninmediato a su jefe inmediato, seguir las directrices para el registro y\nrastreo de casos sospechosos, organizar al personal en turnos, limpiar\ny desinfectar las superficies que estuvieron en contacto con el traba-\njador infectado, entre las demás medidas de aislamiento, detección y\ncuarentena que ya conocemos. Lo que conducirá a una gestión ade-\ncuada que no implicará el cierre del establecimiento.\nLa OMS, la OPS y el Centro Panamericano de Fiebre Aftosa y Salud Pública Veterinaria de la OMS,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nha puesto a disposición algunos materiales infográficos en el marco de la celebración del día mundial\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nde la inocuidad de los alimentos con orientaciones relacionadas con la COVID-19 y la cadena\nalimentaria. En primer lugar, tenemos las buenas prácticas de hig a i n e á n lis e is y e n d l i a s s t E a T n c pa ia ra m e i l e aj n u t s o te f y ís la ic c o la s c ifi o c m ac o ió n de caso en cada evento. 3\nrecomendación general con lavado de manos frecuente, limpieza y desinfección de superficies, uso\nadecuado de elementos de protección personal, recordando que el uso de guantes no sustituye el\nlavado de manos, y practicar la etiqueta respiratoria. Igualmente, se resalta la necesidad de capacitar\ny entrenar al personal en cuanto a la prevención de la propagación de la COVID-19 y el\nmantenimiento de canales de comunicación para alertar sobre posibles situaciones o condiciones de\nriesgo.\nDurante el transporte y entrega de alimentos se recomienda mantener los contenedores limpios y\ndesinfectados, proteger los alimentos de cualquier contaminación, la desinfección de manos antes\n22\nde recibir los documentos, el uso de recipientes y materiales de embalaje descartables o la\nimplementación de protocolos de higiene y desinfección para recipientes o embalajes reutilizables, Semana\ny la limpieza y desinfección frecuente en superficies de alto contacto. Cuando se detecte la presencia Epidemiológica\nde trabajadores con síntomas, este debe comunicarlo de inmediato a su jefe inmediato, seguir las 30 de mayo al 5 de junio\ndirectrices para el registro y rastreo de casos sospechosos, organizar al personal en turnos, limpiar\nde 2021\nByo ldeetíns iEnpfiedcemtaior llóagsic os uSepmearnfiaclies que estuvieron en contacto con el trabajador infectado, entre las demás\nmedidas de aislamiento, detección y cuarentena que ya conocemos. Lo que conducirá a una gestión\na M de e cu d a i d d a a q s u e d n e o p im r p e li v ca e rá n e c l i c ó ie n rr e a d l e a l e c s o ta m ble u c n im i i d en a to d . por presencia de microrganis- niños, adultos mayores, personas inmunocomprometidas y evitar\nMmeodidsa ps adet óprgeevennociósn e an la a cloimmuenindatdo pso:r presencia de microrganismos patógenos en alimentos: prácticas gastronómicas que indican que la carne se debe comer\nmedio cocida.\n5 medidas de alta relevancia 4. Almacenamiento adecuado: Procurar almacenamiento adecuado\nAgua y hielo inocuos separando también los crudos de los cocidos, por ejemplo, en la ne-\nvera, evitar dejar sobrantes de comida cerca de alimentos crudos,\nAlmacenamiento adecuado utilizar utensilios para alimentos crudos y cocidos.\n5. Agua y hielo inocuos: El agua y el hielo también deben ser inocuos,\nCocción en centro térmico ≥ 74°C\nno solo el agua debe ser potable, el hielo también debe provenir de\nagua potable, teniendo en cuenta que hay microorganismos que\nSeparar cocido de crudo Tema central\nsobreviven a bajas temperaturas.\nSituación Nal.\nLimpieza (manos, materias primas, utensilios y espacios de cocción y\nalmacenamiento)\nMortalidad\nReferencias:\nTrazadores\nWorld Health Organization -WHO-. Nutrition and Food Safety (NFS)\nBrotes\nand COVID-19. 2021. Disponible en: https://www.who.int/teams/nu-\n1. L1.i mLpimipeiezzaa:: DDenetnrot dreo la sd cein clao sm ecdiindacso d em aletad reidlevaasn cdiae p aaral tlaa i nroeculeidvada pnacraia p repvaernair lalsa\nETAs, tenemos como base la limpieza no solo de manos sino también de materias primas, trition-and-food-safety/covid-19 COVID-19\ninouctuenisdilaiods, spuaperrafic ipesr ey vlueganreirs dlea asl mEaTceAnsam, tieenntoe, amsí ocosm co oelm lavoa dbo ades em alnao sl iaml cpamiebziaar\nno dseo alocti vdidea dm, paorn eojesm spilon, ode tsapumésb dieél nca dmebi om dea tpeañrailaess dper lioms baesb,é su ot elan msailniiopusl,a csióun- World Health Organization –WHO-. E. coli [Internet]. World Hea- Tablas\nde animales como tortugas, reptiles o patos que son vectores importantes de\npermfiiccrioeosrg ayn ilsumgosa praetósg deneo sa. lmacenamiento, así como el lavado de ma- th Organization. 2020 . Disponible en: https://www.who.int/news-\n2. Separar los alimentos cocidos de los crudos: separar los alimentos crudos de los cocidos,\nnos al cambiar de actividad, por ejemplo, después del cambio de room/fact-sheets/detail/e-coli\nevitar mezclas en ensaladas, el consumo de proteínas crudas o semi crudas. Se recomienda\npañaal mleesn ods ee l luosso bdee dboés sta obl elas, munaa npaiprau alliamceinótons ddee o arigneinm aanilmeasl yc ootmra opa trao arltimuegnatoss,\nvegetales, ojalá para alimentos crudos y cocidos, y procurar una higiene adecuada con Food and Agriculture Organization –FAO-. Preventing E. coli in food\nreptiles o patos que son vectores importantes de microorganismos\nprácticas de limpieza y desinfección con agentes químicos y agua caliente preferiblemente.\n[Internet]. Roma;. Disponible en: http://www.fao.org/fileadmin/user_\np3.a tCóogcceiónno esn. centro térmico al menos a 74°C: Procurar la cocción a por lo menos 74° C en el\ncentro térmico del alimento principalmente para alimentos dirigidos a personas de grupos upload/agns/pdf/Preventing_Ecoli.pdf\nvulnerables como niños, adultos mayores, personas inmunocomprometidas y evitar\n2. Separar los alimentos cocidos de los crudos: separar los alimentos\nprácticas gastronómicas que indican que la carne se debe comer medio cocida.\nc4.r uAdlmoasc edneam loienst oc oadceicduoadso, : ePvroitcuarra rm alemzaccelnaasm eiennt oe nadseaculaaddoa sse, pearla cndoon tsaummbiéon dloes European Centre for Disease Prevention and Control – ECDC-. Pre-\npro c t ru e d í o n s a d s e c lo r s u co d c a id s o s o , p s o e r e m je i m c pl r o u , e d n a la s . n e S v e e r r a, e e c v o ita m r d i e e ja n r d so a b r a a l n t m es e d n e o co s m e id l a u ce s r o ca d de e vention and control measures for Escherichia coli [Internet].\nalimentos crudos, utilizar utensilios para alimentos crudos y cocidos.\ndos tables, una para alimentos de origen animal y otra para alimen-\nCenters for Disease Control and Prevention -CDC-. Prevention | Ge-\ntos vegetales, ojalá para alimentos crudos y cocidos, y procurar\nneral Information | Salmonella | CDC [Internet].\nuna higiene adecuada con prácticas de limpieza y desinfección con\nagentes químicos y agua caliente preferiblemente. Minnesota Department of Health. Preventing Salmonellosis - Min-\nnesota Dept. of Health [Internet]. Minnesota Department of Health.\n3. Cocción en centro térmico al menos a 74°C: Procurar la cocción a\n2019.\npor lo menos 74° C en el centro térmico del alimento principalmen-\nte para alimentos dirigidos a personas de grupos vulnerables como\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nTablero de control del análisis de datos de la vigilancia ocurrencia de cada evento según su comportamiento medio anterior, que\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nTablero de control del análisis de datos de la vigilancia\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nentre lo observado y lo esperado.\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nvalor observado en la semana epidemiológica correspondiente, con una línea\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nde base de referencia, que está conformada con la información de esos eventos A partir de semana 14, se realizan las comparaciones con las vigencias 2015\nreferencia, que está conformada con la información de esos eventos reportados en 15\ninter r v e a p lo o s r t d a e d o ti s e m en p o 1 5 d e in a te l r m v e a n lo o s s d c e in t c ie o m a p ñ o o s d a e n a t l e m rio e r n e o s s . c P i a n r c a o e a l ñ a o n s á a li n si t s e r s i e o r e e x s c . luyó el a 2019, dada la atipicidad presentada para la vigencia 2020. Para la semana\n2020 como año atípico en el comportamiento de la gran mayoría de eventos. epidemiológica 22, el evento de mortalidad materna presenta un aumento\nsignificativo respecto a los valores esperados; los eventos sarampión, leptos-\nA partir de semana 14, se realizan las comparaciones con las vigencias Tema central\npirosis, mortalidad por IRA, evento adverso posterior a la vacunación (EAPV),\n2015 a 2019, dada la atipicidad presentada para la vigencia 2020. Así se\nSituación Nal.\nA partir de semana 14, se realizan las comparaciones con las vigencias 2015 a 2019, dada rubeola, lepra, fiebre tifoidea y paratifoidea y tuberculosis farmacorresisten-\nidentifica que en la semana epidemiológica 22 el evento morbilidad ma-\nla atipicidad presentada para la vigencia 2020. Así se identifica que en la semana te presentan disminución significativa relacionada con el comportamiento de Mortalidad\nterna extrema (MME), se encuentra por encima de lo esperado, mien-\nepidemiológica 22 el evento morbilidad materna extrema (MME), se encuentra por encima notificación histórico. Los demás eventos se encuentran dentro del compor-\ntras que los eventos parotiditis, mortalidad perinatal y neonatal tardía, Trazadores\nde lo esperado, mientras que los eventos parotiditis, mortalidad perinatal y neonatal tardía, tamiento histórico (Tabla 1).\nleishmaniasis cutánea, bajo peso al nacer, intoxicaciones y varicela in-\nleishmaniasis cutánea, bajo peso al nacer, intoxicaciones y varicela individual, se\nBrotes\ndividual, se encuentran por debajo de lo esperado. Los demás eventos\nencuentran por debajo de lo esperado. Los demás eventos están dentro del Tabla 1. Comparación de casos notificados de eventos priorizados,\ncomepsotrátanm dieennttor hoi sdtóerli ccoo dmep lao rntoatimficiaecniótno (hFiigstuórar i1c)o. de la notificación (Figura 1). de baja frecuencia, según su comportamiento histórico, Colombia, COVID-19\na semana epidemiológica 22 de 2021\nFigurFa i1g.u Crao m1p. Caroamciópna draec laió nno dtifeic laac nióont difiec caacsioósn d dee e cvaesnotoss d per ieorvizeandtooss, pdrei oalrtiaz afrdecouse, ncia, Tablas\nEvento Obser-vado Esperado P\ndsee gaúltna s fur ecocmuepnocrtiaam, sieengtúo nh issutó criocom. pCoorlotmambiaie, nat soe hmisatnóar eicpoid. eCmoiololómgibciaa 2, a2 sdeem 20a2n1a\nepidemiológica 22 de 2021 Mortalidad materna 18 7,4 0,00\nSarampión 13 56,8 0,00\nIRAG\nLeptospirosis 12 50,4 0,00\nMME\nMalaria Mortalidad por IRA 2 12,6 0,00\nSífilis gestacional\nEAPV 3 11,4 0,00\nTos ferina\nDengue grave Rubeola 5 14,4 0,00\nAccidente ofídico\nLepra 2 8,2 0,01\nParotiditis\nMortalidad perinatal y neonatal tardía Fiebre tifoidea y paratifoidea 1 5,8 0,02\nLeishmaniasis cutánea Tuberculosis farmacorresistente 4 8,8 0,04\nBajo peso al nacer\nLeishmaniasis mucosa 0 3 0,05\nIntoxicaciones\nDengue Mortalidad por dengue 0 3 0,05\nAgresiones por APTR\nSífilis congénita 23 21,6 0,08\nVaricela individual\nMortalidad por EDA 0-4 Años 1 2,4 0,22\n-0,5 0,5 1,5 2,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 12 muertes en menores de 5 años: 10\nprobablemente asociadas a infección respiratoria aguda, 1 a desnutrición\ny 1 a enfermedad diarreica aguda\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nMortalidad por infección respiratoria aguda\nSEMANA EPIDEMIOLÓGICA 22 DE 2021\nSe notificaron 10 muertes probablemente asociadas a infección\nEsta semana se notificaron 12 muertes en menores de 5 años: 10 probablemente asociadas\nrespai irnafetcociróina r esapgiruatdoraia aegund am, 1 ean doesrneustr icidóne y 15 a eanñfeorms,e d7ad dciaorrrericeas apgoudnad ientes a\nTema central esta semana y 3 de semanas anteriores. Para la misma semana\nMortalidad por infección respiratoria aguda\nepidemiológica de 2020 se notificaron 4 casos. Situación Nal.\nSe notificaron 10 muertes probablemente asociadas a infección respiratoria aguda en\nParam eensotreas dsee 5m aañonsa, 7 s ceo rroesbpsoendrivenóte us an eastua mseemnantao y e3 nde e sle mnaúnmas earntoe ridorees c. Paasroa sla en\nMortalidad\nmisma semana epidemiológica de 2020 se notificaron 4 casos.\nlas entidades territoriales de Arauca, Guainía, Risaralda, Santander y\nPara esta semana se observó un aumento en el número de casos en las entidades Trazadores Valle del Cauca en comparación con el histórico notificado a semana\nterritoriales de Arauca, Guainía, Risaralda, Santander y Valle del Cauca en comparación\nepidceonm eli ohilsótógricico an o2tifi2ca deon at sreem a2n0a 1ep4id eam io2ló0g2ic0a 2, 2m eniteren 2t0r1a4s a q20u2e0,, meienn trAasn qtuieo, qenu ia, Brotes\nAntioquia, Bogotá, Boyacá, Cali, Cartagena, Cundinamarca, Quindío, Sucre y Vichada se\nBogotá, Boyacá, Cali, Cartagena, Cundinamarca, Quindío, Sucre y\nobservó una disminución. En las entidades territoriales restantes no se presentaron COVID-19\nVichvaardiaaci onsees . o bservó una disminución. En las entidades territoriales\nrestantes no se presentaron variacio nes. Tablas\nFigura. Entidades territoriales con variaciones significativas en la mediana de casos notificados por\nFigura 3 Entidades territoriales con variaciones significativas en la mediana de mortalidad por infección respiratoria aguda, 2014 a 2020, Colombia, semana epidemiológica 21 de\ncasos notificados por mortalidad por in20fe21c*c ión respiratoria aguda, 2014 a 2020,\nColombia, semana epidemiológica 22 de 2021*\nQUINDÍO\nBOYACÁ\nVICHADA\nCALI\nCARTAGENA\nCUNDINAMARCA\nSUCRE\nANTIOQUIA\nBOGOTÁ\nRISARALDA\nVALLE DEL CAUCA\nGUAINÍA\nARAUCA\nSANTANDER\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\naicnediser\ned\nlairotirret\ndaditnE\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales\ny distritales (UND) fue del 100 %, permaneció igual comparándola con\nla semana anterior, así como con la misma semana del 2020.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel\nCumplimiento en la notificación\nnacional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con res-\nPaprae ecsttoa ase lmoa pnrae las enonttifaicdaoci óenn r elaci bsiedam paonr eal 2In1st iytu tfor eNnatceio naa ll ad em Siaslmuda c osreremspaonnad idenet e\na l2as0 u2n0id a(1de0s0 n %oti)fi,c eald poraaíss d ceupmartpalmióe nctoalnes l ay dmisetrtitaa ldese (lU 9N7D %) fu.e del 100 %, permaneció\nigual comparándola con la semana anterior, así como con la misma semana del 2020.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\nEl reporte de las unidades notificadoras municipales (UNM) a nivel nacional fue del 100 %\n(UPGD) esta semana fue de 97,1 % (5 084 / 5 235 UPGD); disminuyó (1 117 / 1 117 UNM). Se observa igual con respecto a lo presentado en la semana 21 y\nfreennte 0a, 1la %mi fsrmean steem aa lnaa sdeem 20a2n0a ( 1a0n0t e%r)i,o erl pya aísu cmumenpltióó ceonn 0la, 0m4e t%a d ceol n97 r %es. pecto\na la semana 22 de 2020. Todas las entidades territoriales cumplieron\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\ncon la meta para este nivel de información. El país cumplió con la meta fue de 97,1 % (5 084 / 5 235 UPGD); disminuyó en 0,1 % frente a la semana anterior y\naupmaernató l aen n 0o,0ti4fi %ca ccoinó rne sdpee cUtoP aG laD s,e mana 22 de 2020. Todas las entidades territoriales\ncumplieron con la meta para este nivel de información. El país cumplió con la meta para la\nA continuación se muestra el comportamiento histórico de la notifica-\nnotificación de UPGD,\nción por semanas correspondiente a vigencias 2020 y 2021, los cuales\nA continuación se muestra el comportamiento histórico de la notificación por semanas\nse representan en puntos consecutivos y líneas sólidas, respectiva-\ncorrespondiente a vigencias 2020 y 2021, los cuales se representan en puntos consecutivos\nmente; se observa las UPGD caracterizadas (líneas amarilla y lila), su\ny líneas sólidas, respectivamente; se observa las UPGD caracterizadas (líneas amarilla y\nlilac),o smu cpoomrptoarmtaimeinenttoo eenn l ala n ontoifitciaficcióanc (ilóínne a(slí anzeual ys naazruanl jya) n ya srua cnujmap) lyim sieun tcou remsppelic-to\nla mnoiteifincatcoió rne dsep ceacstoos ( mlae ntao 9t0i fi%c)a, (clíinóena sd vee rcdaes yo gsr i(sm); peatraa 9am0b %as) ,v i(glíenneciaass evne sredmea yn a\n22g srei se)v; ipdeanrcaia a eml cbuamsp vliimgieenntcoi adesl ennúm seermo amnínaim 2o2 d see U ePvGidDe qnucei ade eble cnu nmotpifilciamr.i e(Fnigtuor a\n3). Disminución Aumento\ndel número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 1 a 22\nFigura 2. Cumplimiento de la notificación por UPGD,\nde 2021\nColombia, semanas epidemiológicas 1 a 22 de 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición Tabla 2. Mortalidad materna según tipo de muerte, Colombia,\nsemana epidemiológica 22, 2019 a 2021\nSe notificó 1 muerte probablemente asociada a desnutrición en menor\nTipo de muerte\nde 5 años, correspondiente a esta semana. Para la misma semana Año Temprana Tardía Coincidente Total\nepidemiológica de 2020 se notificaron 4 casos. 2019 127 59 31 217\n2020 127 78 13 218\nPara esta semana se observó un aumento en el número de casos en las 2021 192 42 15 249\nentidades territoriales de Arauca, Cartagena, Córdoba y Santa Marta Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nen comparación con el histórico notificado a semana epidemiológica\nLa razón nacional preliminar de mortalidad materna a semana\n22 entre 2014 a 2020. En las entidades territoriales restantes no se epidemiológica 22 es de 66,0 muertes por cada 100 000 nacidos vivos. La\nobservaron variaciones. razón de mortalidad materna superior a 100 muertes por cada 100 000\nnacidos vivos se observó en las entidades territoriales de Magdalena, Santa\nMortalidad por enfermedad diarreica aguda\nMarta, Chocó, Guaviare, Vichada, Casanare, La Guajira y Risaralda (Tabla 3). Tema central\nSe notificó 1 muerte probablemente asociada a enfermedad diarreica\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nSituación Nal.\naguda en menor de 5 años, correspondiente a esta semana. Para la Colombia, semana epidemiológica 22 de 2021\nmisma semana epidemiológica de 2020 se notificaron 3 casos. Mortalidad\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos\nresidencia nacidos vivos\nPara esta semana se observó un aumento en el número de casos Trazadores\nMagdalena 14 215,7\nen las entidades territoriales de Casanare, Norte de Santander, Santa Marta 8 190,9\nChocó 5 185,8 Brotes\nSantander y Sucre en comparación con el histórico notificado a semana Guaviare 1 155,5\nepidemiológica 22 entre 2014 a 2020, mientras que, en Chocó se Vichada 1 138,5 COVID-19\nCasanare 4 134,6\nobservó una disminución. En las entidades territoriales restantes no se La Guajira 11 113,4 Tablas\nRisaralda 5 109,3\nobservaron variaciones. Meta 7 94,3\nBuenaventura 2 94,3\nPutumayo 2 92,0\nNariño 7 88,5\n*Para el análisis de los datos se tomó el comportamiento de cada uno de\nBolívar 6 82,2\nlos eventos a semana epidemiológica 22 entre 2014 a 2020 (histórico) y se Quindío 2 77,4\ncomparó con los casos observados a la misma semana epidemiológica del Cesar 8 77,1\nBarranquilla 7 72,7\n2021. La razón esperada siempre será 1 y la significancia estadística estará Atlántico 6 71,8\ndada por el valor de p < 0,05 para identificar las entidades territoriales que Cali 8 69,0\nColombia 192 66,0\npresentan variaciones estadísticamente significativas. Norte de Santander 7 65,0\nAntioquia 22 64,6\nCórdoba 7 61,8\nMortalidad materna Valle del Cauca 5 55,1\nCundinamarca 9 53,0\nCaldas 2 52,0\nEn la semana epidemiológica 22 de 2021 se notificaron 249 muertes\nArauca 1 50,8\nmaternas, 192 corresponden a mortalidad materna temprana (ocu- Santander 6 47,5\nSucre 3 46,7\nrridas durante el embarazo, parto y hasta los 42 días de terminada la Bogotá 18 45,6\nHuila 3 36,3\ngestación), 42 tardías (ocurridas desde el día 43 hasta un año de ter- Cartagena 2 26,9\nTolima 2 26,1\nminada la gestación) y 15 por causas coincidentes (lesiones de causa Boyacá 1 15,5\nexterna). Se observa un aumento del 51,1 % en la mortalidad materna Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\ntemprana respecto al 2020 (Tabla 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nPara la semana epidemiológica 22 de 2021 se observó un aumento Tabla 5. Mortalidad materna temprana por tipo y causa principal agrupada,\nsignificativo en las muertes maternas tempranas comparado con el Colombia, semanas epidemiológicas 01 a 22 de 2021\npromedio histórico en las entidades territoriales de Antioquia, Bogotá, Causa agrupada Casos %\nCasanare, Guaviare, Magdalena, Meta, Quindío, Risaralda, Santa Marta y DIRECTA 47 24,5\nTrastorno hipertensivo asociado al embarazo 22 11,5\nCali y disminución en la entidad territorial de Cauca (Tabla 4). Hemorragia obstétrica 14 7,3\nSepsis relacionada con el embarazo 4 2,1\nTabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna Evento tromboembólico como causa básica 4 2,1\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 22 de 2021 Otras causas directas 1 0,5\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,5\nEntidad territorial de residencia Valor observado Valor histórico Poisson Embarazo terminado en aborto con causa directa: sepsis 1 0,5\nAntioquia 22 10 0,000 INDIRECTA 50 26,0\nBogotá 18 11 0,015 Otras causas indirectas: Neumonía por COVID 19 26 13,5\nCasanare 4 1 0,015 Sepsis no obstétrica: Neumonía 10 5,2\nCauca 0 4 0,018 Otras causas indirectas 9 4,7 Tema central\nGuaviare 1 0 0,000 Sepsis no obstétrica 2 1,0\nMagdalena 14 6 0,002 Eventos tromboembólico como causa Básica 2 1,0 Situación Nal.\nMeta 7 3 0,022 Otras causas indirectas: Malaria 1 0,5\nQuindío 2 0 0,000 EN ESTUDIO 95 49,5\nMortalidad\nRisaralda 5 2 0,036 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nSanta Marta 8 2 0,001\nCali 8 3 0,008 Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021 Para el análisis de los comportamientos inusuales, por ser la mortalidad\nLas demás entidades territoriales no presentaron comportamientos inusuales. materna un evento de baja frecuencia, se usa la distribución de probabilidades Brotes\nEn cuanto a las causas de muerte materna temprana el 24,5 % corresponde de Poisson por medio de la estimación de la probabilidad de ocurrencia del\nCOVID-19\na causas directas y el 26,0 % a causas indirectas. Las principales causas de evento según su comportamiento medio entre el 2017 y 2020.\nmuerte materna directa corresponden a trastorno hipertensivo asociado al Tablas\nembarazo con el 11,5 % y la hemorragia obstétrica con el 7,3 %; la principal Mortalidad perinatal y neonatal tardía\ncausa de muerte indirecta es neumonía por COVID 19 con el 13,5 % (Tabla 5).\nA semana epidemiológica 22 de 2021, se han notificado 3 523\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\n44 corresponden a casos residentes en el exterior por lo que no se\nincluyen en el análisis. En esta semana se notificaron 183 casos, 125\ncorresponden a esta semana y 58 a notificaciones tardías.\nEn la semana epidemiológica analizada la razón preliminar nacional\nde mortalidad perinatal y neonatal tardía es de 14,1 muertes por\ncada 1 000 nacidos vivos, en la tabla 1 se observa que en 24 entidades\nterritoriales la razón es superior a la del país. Las 5 entidades\nterritoriales con las razones más altas son Guainía (33,2), Vaupés\n(30,2), Chocó (28,5), Arauca (22,6), Barranquilla (21,1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte la mayor proporción\nTabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nterritorial de residencia, Colombia, semanas epidemiológicas 01 a 22 de 2021 son mueVrittaeless, Cpifreasr ninacaimtieanltoes sm aayon 2t0e20p parerlimtiona rc. on 47,9 % (1 666), seguido de\nneonatales tempranas con 27,3 % (950), neonatales tardías con 15,0\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nresidencia casos tardía por 1 000 nacidos vivos an%te p(5ar2to1 )c oyn p e47r,i9n %at a(1le s6 6in6)t,r asepgauridtoo cdoe nn 9eo,8na %ta l(e3s 4t2em).pranas con 27,3 % (950),\nneonatales tardías con 15,0 % (521) y perinatales intraparto con 9,8 % (342).\nGuainía 13 33,2\nDe acuerdo con las causas de muerte agrupadas se observó la mayor\nVaupés 7 30,2 De acuerdo con las causas de muerte agrupadas se observó la mayor proporción en: otras\nChocó 63 28,5 ca p u r s o as p o d r e c m ió u n e r e te n : 2 o 6, t 6 r a % s , c p a ri u nc s i a pa s l m de en m te u t e ra r s t t e or 2 no 6 s , 6 d e % o , r p ig r e in n c p i e p r a in l a m ta e l n y t p e l a t c r e a n s t t a o ri r o - s,\nArauca 38 22,6 sengouisd od ep oor rpigreemna ptueridrianda-intamla ytu rpidlaadc e2n4t,7a r%io ys , assefigxiua idy oc apuosra sp rreelmacaiotnuardiadsa 2d0-,i4n %-\nBarranquilla 171 21,1\n(Fmiguartau 1r)i.d ad 24,7 % y asfixia y causas relacionadas 20,4 % (Figura 4).\nCórdoba 192 20,2\nBolívar 115 19,1 FiguFriag u1.r aP r4o.p Porrcoiópno drec icóanu sdaes cdaeu msause rdtees mpeureinratteasle ps eyr nineoantaatlaelse sy tnaredoíansa ptoarl ecsa utsaarsd ídaes m puoerr te\nSucre 99 18,8 agrupadas, Colombia, semanas epidemiológicas 01 a 22 de 2021\nVichada 11 18,1 causas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 22 de 2021 Tema central\nCauca 127 17,9\nSan Andrés y Providencia 5 17,2 Otras causas de muerte 26,6 Situación Nal.\nLa Guajira 137 16,7 Prematuridad-inmaturidad 24,7 Mortalidad\nGuaviare 9 16,6\nBuenaventura 29 16,4 Asfixia y causas relacionadas 20,4\nTrazadores\nQuindío 33 15,4 Infecciones 9,9\nAtlántico 109 15,3 Brotes\nCausas no específicas 8,2\nCasanare 38 15,3\nCartagena 93 15,0 Malformación congénita 7,7 COVID-19\nPutumayo 27 14,7 Sin información 1,5\nAntioquia 415 14,6 Tablas\nMagdalena 78 14,6 Lesiones de Causa Externa 0,9\nCundinamarca 204 14,4\nAspiración de leche y alimento 0,03\nRisaralda 55 14,4\nNariño 94 14,4 0,00 5,00 10,00 15,00 20,00 25,00 30,00\nColombia 3479 14,1 Proporción de casos de MPNT\nAmazonas 6 14,1\nCaldas 44 13,7 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nBoyacá 74 13,7 En lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\nCesar 118 13,6\n2021, se presenta un incremento en la notificación en Vaupés. Este comportamiento podría\nCali 130 13,4\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nValle del Cauca 100 13,3\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en Bogotá,\nCaquetá 32 12,5\nPutumayo y Vichada. Comportamiento que podría ser explicado por el subregistro en la\nTolima 79 12,5\nnotificación de las muertes a Sivigila, respecto al número de muertes certificadas en el\nNorte de Santander 108 11,8\nSanta Marta 40 11,3 Registro Único de Afiliados a la Protección Social-RUAF.\nHuila 75 10,9\nBogotá 345 10,4\nMeta 65 10,4\nSantander 101 9,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Vaupés. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Bogotá, Putumayo y Vichada. Comportamiento que podría ser ex-\nplicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afi-\nliados a la Protección Social-RUAF.\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nEVENTOS TRAZADORES\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality Infección respiratoria aguda\nWeekly Report (MMWR) del Center for Disease Control and Prevention A nivel nacional se identifica disminución en la notificación para la\n(CDC). Este se basa en la comparación del comportamiento actual del morbilidad por infección respiratoria aguda (IRA) en los servicios\nevento en el último periodo epidemiológico (valor observado) con el de consulta externa y urgencias; se presenta incremento en las\nresultado del promedio de 15 periodos históricos alrededor de ese periodo hospitalizaciones por IRAG en sala general y en unidad de cuidados\nde evaluación, la ventana histórica de estimación contempla los cinco años intensivos e intermedios (tabla 7).\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nTabla 7 . Notificación morbilidad por Infección Respiratoria Aguda por tipo\nMétodo para el análisis del comportamiento observado de enfermedades\nde servicio en Colombia, semanas epidemiológicas 01 a 22, 2020 y 2021 Tema central\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66). Tipo de servicio 2020 a semana 21 2021 a semana 21 Variación Situación Nal.\nConsultas externas y urgencias 2 217 063 1 763 143 20,5 Disminución\nMortalidad\nHospitalizaciones en sala general 74 087 110 959 49,8 Aumento\nHospitalizaciones en UCI 9 969 39 205 293,3 Aumento Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nBrotes\nA semana epidemiológica 22 de 2021, en Colombia se han notificado\nCOVID-19\n1 763 143 consultas externas y urgencias por IRA, presentando\ndisminución frente a lo notificado a la misma semana de los tres años Tablas\nanteriores con el 20,5 % comparado con 2020, 35,3 % frente a 2019\ny 39,5 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 19\nentidades territoriales; Cartagena, Córdoba, Guainía y Santa Marta\npresentan incremento; Arauca, Bolívar, Boyacá, Cundinamarca, La\nGuajira, Guaviare, Huila, Magdalena, Meta, Norte de Santander,\nPutumayo, Risaralda, Santander, Sucre y Vichada no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,5 %\n(556 145), seguido por el de 40 a 59 años con el 21,7 % (382 180). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 8,7 % seguido de los menores de 1 año con el 8,0 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nsemanas trascurridas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica disminución en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los servicios de consulta externa y urgencias; se presenta incremento en las\nhospitalizaciones por IRAG en sala general y en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 22, 2020 y 2021\nTipo de servicio 2020 a semana 22 2021 a semana 22 Variación\nConsultas externas y urgencias 2 217 063 1 763 143 20,5 Disminución\nHospitalizaciones en sala general 74 087 110 959 49,8 Aumento\nHospitalizaciones en UCI 9 969 39 205 293,3 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 22 de 2021, en Colombia se han notificado 1 763 143 consultas externas y\n22\nurgencias por IRA, presentando disminución frente a lo notificado a la misma semana de los tres años\nanteriores con el 20,5 % comparado con 2020, 35,3 % frente a 2019 y 39,5 % frente a 2018. Teniendo Semana\nen cuenta el comportamiento de notificación de los últimos siete años, se presenta disminución en 19 Epidemiológica\nentidades territoriales; Cartagena, Córdoba, Guainía y Santa Marta presentan incremento; Arauca, 30 de mayo al 5 de junio\nBolívar, Boyacá, Cundinamarca, La Guajira, Guaviare, Huila, Magdalena, Meta, Norte de Santander,\nde 2021\nBPoulettíunm Eapiydoem, Rioliósgaicrao lSdeam,a Snaalntander, Sucre y Vichada no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,5 % (556 145), seguido por el de 40\naa 5 p9 aañrotsir c odne e ll a21 s,7e %m (a38n2a 1 8002). Lpao mra dyoer bpraojpoo rdcióenl dlíem cointesu litnasf eexrtieornra sh ya dset au rlgae nsceiams paonr IaR A\nsobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 8,7 %\ns1e3gu;i ddoe dsed loes lmae nsoermes aden 1a a1ñ4o c soen eol b8,s0 e%r.v an en zona de seguridad, por encima\ndel límite inferior; para la semana 21 se observa un incremento del 20.1\nEn el canal endémico las consultas externas y urgencias por IRA en las semanas trascurridas del año\ns%e ucboicnan r peosr pdeebcatjoo d ael luam sbreaml esatnacaio ananl,t ae praiortirr dye elan s elam asneam 02a pnoar d2eb2a juo nde dl leímsictee innfesroio rd heals ta\nl7a ,s3em %an cao 1n3; rdeesladec ilaó sne maa lnaa s 1e4m sea onbsae 2rv1an (efing zuonraa d 5e )s.eguridad, por encima del límite inferior;\npara la semana 21 se observa un incremento del 20.1 % con respecto a la semana anterior y en la\nsemana 22 un descenso del 7,3 % con relación a la semana 21 (figura 1).\nFigura 5. Canal endémico de consultas externas y urgencias por infección\nFrigeusrpa i1r.a Ctaonraila e andgéumdicao, dCeo cloonmsubltaias ,e sxetemrnaasn ya sur egepnicdiaesm poior linófgecicciaóns r0e1sp aira 2to2ri,a e angturdea, 2C0ol1om4b yia 2, 021\nsemanas epidemiológicas 01 a 22, entre 2014 y 2021\n200000\n180000\n160000\n140000\n120000 Tema central\n100000\n80000 Situación Nal.\n60000\n40000 Mortalidad\n20000\n0 Trazadores\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSe notificaron 110 959 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 49 ,8 % frente a 2020, 14,9 %\ncomparado con 2019 y del 6,0 % frente a 2018. Teniendo en cuenta el comportamiento de notificación\nde los últimos siete años, se presenta disminución en 8 entidades territoriales, entre las cuales resaltan\nVaupés, Caquetá, Quindío y Chocó; e incremento en 16 entidades territoriales resaltando Meta,\nsBuoplívearr,i oHrui lah, iTsotlóimraic yo C uensdpinearmaadrcoa; yno eplre usemntabnr acol mepsotrtaacmiioenntoasl ,i npusauraale sla 1 4s eenmtidaadneas 05 se\nterritoriales.\noPbors gerruvpoas uden e ddaeds, cloes nadsuolt ops odre mdáesb daej o60 dañeols uremprbesreanlt aens etl a3c7,i2o %na (4l,1 s2i4n8 ),v saergiuaidcoi ópnor lposa drae\n40 a 59 años con el 23,9 % (26 526). La mayor proporción de hospitalizaciones en sala general por\nlIaRsA Gse smobaren eal sto t0a6l d ea h0o8sp;i tdaleiz alcaiosn sees mpoar ntoadass 0 la9s caa u1s2as s see uprbesicenatna eenn lo zso nniñaos d dee 1é xañitoo c,o pn oelr\n17,2 %, seguido por los niños de 2 a 4 años con el 12,9 %. debajo del límite interior, a partir de la semana 13 se observa un aumento\npEon re le cnancailm enad édmeicl ou dmurbanrtae ll aess ctuaactrioo pnriamle;r ays ase pmaarntaisr d dele a ñlao lasse hmosapnitaal iz1a5ci osnees u pbori cIRaAnG p eon r\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nelan sceimmaana d 0e5l s leím obisteer vsau upne dreisocern hsois ptoór rdiecboa jeo sdteal ubmlebcraild eost a(ficiognuarl,a s i6n )v.ariación para las\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a\npartir de la semana 13 se observa un aumento por encima del umbral estacional; y a partir de la\nsFeimgaunraa 165. Csea unbaicl aenn pdoérm eniccoim dae d ehlo lísmpiiteta sluizpaecriioor nheisstó priocor iensftaebclceicóidno r(efigsupriar a2t)o. ria aguda grave\nen sala general, Colombia, semanas epidemiológicas 01 a 22, entre 2014 y 2021 Figura 2. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala general, Colombia,\nsemanas epidemiológicas 01 a 22, entre 2014 y 2021\n8000\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 39 205 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nSe notificaron 110 959 hospitalizaciones por IRAG en sala general, anteriores con el 293,3 % frente a 2020, 346,3 % comparado con 2019 y 331,3 % frente a 2018. Se\npresentando incremento frente a lo notificado a la misma semana de los presenta incremento en 32 entidades territoriales, entre las cuales resaltan Valle del Cauca, Caquetá,\nAntioquia, Nariño, Cundinamarca y Cesar; Arauca presenta disminución y no presentan\ntres años anteriores con el 49 ,8 % frente a 2020, 14,9 % comparado con comportamientos inusuales: Amazonas, Chocó, Córdoba, Guaviare y Vaupés.\nPor grupos de edad, los adultos 60 años y más representan el 51,8 % (20 290), seguido por los de 40\n2019 y del 6,0 % frente a 2018. Teniendo en cuenta el comportamiento a 59 años con el 30,3 % (11 887) y los de 20 a 39 años con el 8,8 % (3 447). La mayor proporción de\nhospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas\nde notificación de los últimos siete años, se presenta disminución en 8 las causas se presenta en el grupo de 40 a 59 años con el 34,3 %, seguido por el de mayores de 60\naños con el 31,8%.\nentidades territoriales, entre las cuales resaltan Vaupés, Caquetá, Quindío y\nChocó; e incremento en 16 entidades territoriales resaltando Meta, Bolívar,\nHuila, Tolima y Cundinamarca; no presentan comportamientos inusuales 14\nentidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 37,2 %\n(41 248), seguido por los de 40 a 59 años con el 23,9 % (26 526). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 17,2 %, seguido por los niños de 2 a 4 años con el 12,9 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 39 205 hospitalizaciones por IRAG en unidad de cuidados\nintensivos - UCI e intermedios, presentando incremento frente a lo notificado\na la misma semana de los tres años anteriores con el 293,3 % frente a 2020,\n346,3 % comparado con 2019 y 331,3 % frente a 2018. Se presenta incremento\nen 32 entidades territoriales, entre las cuales resaltan Valle del Cauca, Caquetá,\nAntioquia, Nariño, Cundinamarca y Cesar; Arauca presenta disminución y no\npresentan comportamientos inusuales: Amazonas, Chocó, Córdoba, Guaviare\ny Vaupés.\nPor grupos de edad, los adultos 60 años y más representan el 51,8 % (20 290),\nseguido por los de 40 a 59 años con el 30,3 % (11 887) y los de 20 a 39 años con\nel 8,8 % (3 447). La mayor proporción de hospitalizaciones por IRAG en UCI e\nintermedios sobre el total de hospitalizaciones en UCI por todas las causas se\npresenta en el grupo de 40 a 59 años con el 34,3 %, seguido por el de mayores\nde 60 años con el 31,8%.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios\nsuperaron el promedio histórico y el límite superior de las semanas 01 a 53 de\n2020, adicionalmente se presenta un incremento progresivo hasta la tercera\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nsemana y un descenso por siete semanas; durante las siguientes semanas se\nobserva incremento por encima del umbral estacional y a partir de la semana 14\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios superaron el\nse supera nuevamente el límite superior histórico; en la semana 22 se observa\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\niuncnr edmeesnctoe nprsoogr cesoivno rheassptae lac tteor cae rlaa sseemmanaan ya u ann dteescreionsro ( fipogr usiertae s7e)m.anas; durante las\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; en la semana 22 se observa un descenso con\nrespecto a la semana anterior (figura 3).\nFigura 7. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades\nFdieg ucruai d3.a Cdooms ipnotretanmsiievnotso, dCeo hloosmpbitaiali,z saecmionaensa pso er pinidfeecmcióionl óregsipciarast o0r1ia a a 2gu2d a grav,e e ennt ruen i2d0ad2e0s yd e2 0cu2i1dados\nintensivos, Colombia, semanas epidemiológicas 01 a 22, entre 2020 y 2021\n3000\n2500\n2000\n1447\n1500\n1000 966 Tema central\n486\n500\nSituación Nal.\n0\n1357911131517192123252729313335373941434547495153246810121416182022242628303234363840424446485052\n2020 2021 Mortalidad\nTrazadores Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nAtlántico, Bolívar, Cauca y Magdalena aportan el 81,6 % (11 851) de los\ncasos a nivel nacional (tabla 8).\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 22 de 2021\nDengue Dengue grave Total\nEntidad territorial\nn % n % n %\nCali 2865 20,0 31 14,6 2896 19,9\nValle del Cauca 1307 9,1 9 4,2 1316 9,1\nPutumayo 770 5,4 3 1,4 773 5,3\nTolima 741 5,2 1 0,5 742 5,1\nCartagena 685 4,8 21 9,9 706 4,9\nHuila 658 4,6 13 6,1 671 4,6\nMeta 658 4,6 2 0,9 660 4,5\nNorte de Santander 620 4,3 15 7,1 635 4,4\nAntioquia 493 3,4 9 4,2 502 3,5\nSemanas epidemiológicas Cundinamarca 469 3,3 1 0,5 470 3,2\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio Cesar 439 3,1 22 10,4 461 3,2\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021. Santander 414 2,9 6 2,8 420 2,9\nBarranquilla 370 2,6 10 4,7 380 2,6\nAtlántico 315 2,2 6 2,8 321 2,2\nMETODOLOGÍA:\nMETODOLOGÍA: Bolívar 304 2,1 11 5,2 315 2,2\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y Cauca 293 2,0 1 0,5 294 2,0\nhoVsipgitiallaiznacciioan eds ee nm saolar bgeilniedraald s ep roearl izIaRroAn: c olon sla cmaentoadloelso gíean ddeé Bmoritcmoasn cpoanr laos cdoatnossu dlet alas\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años Magdalena 279 1,9 10 4,7 289 2,0\n20e1x4t ea r2n0a20s yy e lu inrtgeervnacloi adse cyo nhfioasnpzait. a lizaciones en sala general se realizaron con Córdoba 280 2,0 3 1,4 283 1,9\nP ell a ac r á a l mc la u s elo h t do o e s dl p op it rl a oo li m z g a íea c d i o iod n , e ela s dB p e o os r rv IR tiam A ci G óan n e e n s c U toá C nn I d e al or i n ys t e e r dl m ian e tt d eo i r o vs a s ld e o e c d o e n l ac s o tr nm u f y iao ó n r g zb r a á i ld f i ic ed o l a a d dñ e o c pa o on n tr t e r o rii l on m rf. e ed c i c a i n ó te n Casanare 279 1,9 3 1,4 282 1,9\nCaquetá 271 1,9 3 1,4 274 1,9\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\nSucre 251 1,8 7 3,3 258 1,8\n2014 a 2020 y el intervalo de confianza.\nChocó 221 1,5 1 0,5 222 1,5\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Nariño 198 1,4 6 2,8 204 1,4\nAmazonas 180 1,3 0 0,0 180 1,2\nde control mediante el cálculo del promedio, la desviación estándar y el\nSanta Marta 171 1,2 7 3,3 178 1,2\nintervalo de confianza del año anterior.\nBoyacá 172 1,2 0 0,0 172 1,2\nBuenaventura 114 0,8 1 0,5 115 0,8\nArauca 97 0,7 0 0,0 97 0,7\nDengue\nQuindío 81 0,6 2 0,9 83 0,6\nRisaralda 82 0,6 1 0,5 83 0,6\nEn la semana epidemiológica 22 de 2021 se notificaron 567 casos probables\nCaldas 77 0,5 0 0,0 77 0,5\nde dengue: 305 casos de esta semana y 262 casos de semanas anteriores. La Guajira 36 0,3 5 2,4 41 0,3\nEn el sistema hay 14 530 casos, 7 627 (52,5 %) sin signos de alarma, 6 691 Exterior 37 0,3 1 0,5 38 0,3\nArchipiélago de San Andrés 32 0,2 0 0,0 32 0,2\n(46,0 %) con signos de alarma y 212 (1,5 %) de dengue grave.\nGuaviare 28 0,2 0 0,0 28 0,2\nVichada 18 0,1 0 0,0 18 0,1\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\nGuainía 11 0,1 1 0,5 12 0,1\ndistritos, distribuidos en 618 municipios. Las entidades territoriales de Vaupés 2 0,0 0 0 2 0,0\nCali, Valle del Cauca, Putumayo, Tolima, Cartagena, Huila, Meta, Norte Total 14 318 100 212 100 14 530 100\nde Santander, Antioquia, Cundinamarca, Cesar, Santander, Barranquilla, Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nEl 62,4 % (9 061) de los casos de dengue se reportó en 42 municipios, Figura 8. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 21 de 2021\ncon mayor frecuencia en: Cali, con 19,9 % (2 896); Cartagena, con el\n4,9 % (706); Cúcuta, con el 2,7 % (398); Barranquilla, con 2,6 % (380);\nOrito – Putumayo, con el 1,8 % (264); Villavicencio – Meta, con el 1,5\n% (222); Yumbo – Valle del Cauca (196), Ibagué – Tolima (192) y Neiva\n– Huila (191), con el 1,3 % cada uno; Santa Marta (178) y Aguachica –\nCesar (177), con 1,2 % cada uno; Villagarzón – Putumayo (164) y Leti- cia – Amazonas (156), con el 1,1 % cada uno.\nSe hospitalizó el 76,3 % (5 102) de los casos de dengue con signos de alarma y el 92,0 % (195) de dengue grave; las entidades notificadoras\nTema central\nque hospitalizaron menos del 60,0 % de los casos de dengue con signos\nde alarma fueron: Boyacá, Cauca, Valle del Cauca, Caldas, Buenaven- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Situación Nal.\ntura, Guaviare, Guainía, Bolívar y Chocó; y las entidades notificadoras A semana epidemiológica 22 de 2021, el evento a nivel nacional presentó un Mortalidad\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\nque no hospitalizaron el 100 % de los casos de dengue grave fueron: 2).\nTrazadores\nCesar, Cali, Huila, Santa Marta, Cartagena, Magdalena, Santander, La Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 22, 2021\nGuajira, Valle del Cauca, Quindío y Cundinamarca. Brotes\nCOVID-19\nA semana 22 se ha confirmado el 41,2 % (5 990) de los casos de den-\ngue notificados, según clasificación se confirmó el 49,3 % (3 296) de Tablas\nlos casos de dengue con signos de alarma y 61,8 % (131) de los casos\nde dengue grave. Las entidades que han confirmado el 100,0 % de los\ncasos de dengue con signos de alarma notificados son Buenaventura\ny Vichada; mientras que, Buenaventura, Caquetá, Chocó, Córdoba y\nCundinamarca, han confirmado el 100 % de los casos de dengue grave\nnotificados.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad por debajo de\nLa incidencia nacional de dengue es de 47,0 casos por cada 100 000\nlo esperado, 22 entidades territoriales se encuentran dentro de lo esperado, 7 entidades se\nhabitantes en riesgo. En las entidades de Amazonas, Putumayo, Cali, encuentran en situación de alerta y 7 entidades con presentación de casos por encima del\nvalor esperado, comparado con el comportamiento histórico (tabla 2).\nCaquetá, Cundinamarca, Cartagena, Casanare y Valle del Cauca se\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nestiman tasas de incidencia superiores a 70,0 casos por 100 000 ha- semanas epidemiológicas 19 a 21 de 2021\nbitantes (figura 8).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n3,393\n7,732\n6,821\n5,88 9,78 2,77 3,17 0,07 9,86 2,86 3,66 0,56 0,36 7,26 7,95 6,95 1,75 3,74 0,74 9,44 7,44 6,34 1,04 5,73 9,63 0,33 0,03 8,92 7,92 1,82 2,42 2,22 8,81 9,41 2,9 1,9 9,5 0,0\n450,0\n400,0\n350,0\n300,0\n250,0\n200,0\n150,0 100,0 50,0\n0,0\n)ogseir\nne setnatibah\n000\n001\nrop\nsosac( aicnedicnI\nsanozamA oyamutuP ilaC áteuqaC acramanidnuC anegatraC eranasaC acuaC led ellaV aliuH ateM …naS ed ogaléipihcrA adahciV amiloT ócohC eraivauG ácayoB aneladgaM raseC aibmoloC rednatnaS ed\netroN\nravíloB ercuS acuarA oñiraN arutnevaneuB atraM atnaS acuaC alliuqnarraB abodróC aíniauG rednatnaS ocitnáltA sadlaC oídniuQ aiuqoitnA adlarasiR arijauG aL sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 22 de 2021, el evento a nivel nacional\npFureentes: eSinvigtilóa, Iunsntitu cto oNamciopnaol dret Saamlud,i Ceonlomtobia d, 2e02n1 tro de lo esperado, comparado con\nsAu sceommanpao retpaidmemieionlótgoi chai s2t2ó rdiceo 2(fi02g1u, rael 9e).vento a nivel nacional presentó un\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\n2). Figura 9. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal edep didenegmuei oenló Cgoilcoma b2ia2, ,s 2em0a2n1a epidemiológica 22, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad por debajo de\nlo esperado, 22 entidades territoriales se encuentran dentro de lo esperado, 7 entidades se\nencuentran en situación de alerta y 7 entidades con presentación de casos por encima del\nvalor esperado, comparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 19 a 21 de 2021\n3,393\n7,732\n6,821\n5,88 9,78 2,77 3,17 0,07 9,86 2,86 3,66 0,56 0,36 7,26 7,95 6,95 1,75 3,74 0,74 9,44 7,44 6,34 1,04 5,73 9,63 0,33 0,03 8,92 7,92 1,82 2,42 2,22 8,81 9,41 2,9 1,9 9,5 0,0\n450,0\n400,0\n350,0\n300,0\n250,0 200,0 150,0\n100,0 50,0\n0,0\n)ogseir\nne setnatibah\n000 001 rop sosac(\naicnedicnI\nsanozamA oyamutuP ilaC áteuqaC acramanidnuC anegatraC eranasaC acuaC\nled ellaV\naliuH ateM\n…naS\ned ogaléipihcrA\nadahciV amiloT ócohC eraivauG ácayoB aneladgaM raseC aibmoloC rednatnaS\ned\netroN\nravíloB ercuS acuarA oñiraN arutnevaneuB atraM\natnaS\nacuaC alliuqnarraB abodróC aíniauG rednatnaS ocitnáltA sadlaC oídniuQ aiuqoitnA adlarasiR arijauG\naL\nsépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad por debajo de lo esperado, 22 entidades territoriales\nse encuentran dentro de lo esperado, 7 entidades se encuentran\nen situación de alerta y 7 entidades con presentación de casos por\nencima del valor esperado, comparado con el comportamiento\nhistórico (tabla 9).\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial\nMALARIAM alaria\nde procedencia, Colombia, semanas epidemiológicas 19 a 21 de 2021\nAnálisis eApnidáelimsiiso elópgidiceom nioalcóigoincoa ln a cional\nComportamiento\nepidemiológico Entidad territorial Según el análisis del último periodo epidemiológico, el país se\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de\nPor debajo de lo esperado Tolima seguridad epnacrau emnatlraar iean, csoitmuoa cloió mn udees streag eulr cidaanda lp eanrdaé mmaiclaor (iFa,i gcuorma o1 5lo). muestra\nDentro del número Antioquia Arauca Atlántico el canal endémico (Figura 10).\nesperado de casos Bolívar Boyacá Caldas Figura 15. Canal endémico de malaria, Colombia, semana epidemiológica 22, 2021\nCali Casanare Cundinamarca\nGuainía Guaviare Huila Figura 10. Canal endémico de malaria, Colombia, semana epidemiológica 22, 2021\nLa Guajira Meta Nariño\nQuindío Risaralda Santander\nSucre Vaupés Vichada\nSan Andrés, Providencia y Santa Catalina\nSituación de alerta Barranquilla Caquetá Cesar\nTema central\nCórdoba Norte de Santander Putumayo\nValle del Cauca\nSituación Nal.\nPor encima del número Amazonas Buenaventura Cartagena\nesperado de casos Cauca Chocó Magdalena\nMortalidad\nSanta Marta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nTrazadores\nDurante el 2021 se han notificado 48 muertes probables por dengue, de las cua-\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nles 8 han sido confirmadas, procedentes de: Cartagena, con 5 casos; Atlántico,\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas\nBarranquilla y Córdoba, con 1 caso cada uno. Se han descartado 10 casos y se Epidemiológicas; el canal endémico se an aliza por el método de media geométrica. COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nencuentran en estudio 30 muertes procedentes de: Cesar y Magdalena, con 4 En la semana epidemiológica 22 se notificaron 1 297 casos de Tablas\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro\ncasos cada uno; Huila, con 3 casos; Antioquia, Barranquilla, Bolívar, Cali, Quin- semamnaasla erpiaid, etemnioielóngdicoa usn; eal ccuamnaull aedndoé dmei c2o7 s 9e9 a1n aclaizsao sp,o dr ee ll omsé ctoudaole dse 2 m7 edia\ndío, Santa Marta y Valle del Cauca, con 2 casos cada uno; Casanare, Nariño, Toli- 465 son de malaria no com g p e l o ic m a é d t a ri c y a . 5 26 de malaria complicada.\nma, Vaupés y Exterior, con 1 caso cada uno. Predomina la infección por Plasmodium falciparum (P. falciparum)\nEn la semana epidemiológica 22 se notificaron 1 297 casos de malaria, teniendo un\nacumuladoc odne 5217, 39 9%1 (c1a4s 3os6,1 d)e, s leogsu ciudaol edse 2P7la 4s6m5o sdoiunm d ev imvaaxl a(Pri.a v nivoa xc)o cmopnli c4a7d,9a y 526 de\nMetodología malaria co%m p(1lic3a 4d0a.6 P) ere idnofmecincaió lna minifxetcac icóonn p 0or,8 P %la s(2m2o4d)iu. m falciparum (P. falciparum) con\nSe realizó un informe descriptivo de los casos notificados durante la seman5a 1,3 % (14 361), seguido de Plasmodium vivax (P. vivax) con 47,9 % (13 406) e infección\nepidemiológica 22 de 2021, teniendo en cuenta las variables de tiempo, persona my ixta con 0,8 % (224).\nMalaria no complicada\nlugar contenidas en la ficha de datos básicos y complementarios del evento de dengue,\ndengue grave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores sMe alaria noP ocro pmrpolciceaddean cia, Chocó (30,0 %), Nariño (24,4 %), Córdoba (12,4 %),\npresentan en distribuciones de frecuencias en figuras y tablas.\nAntioquia (9,8 %) y Guainía (4,7 %) aportan el 81,3 % de los casos de\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidaPd or procedencia, Chocó (30,0 %), Nariño (24,4 %), Córdoba (12,4 %), Antioquia (9,8 %) y\nterritorial se realizó con la metodología de medias geométricas (Marcelo BortmanG), uainía (4m,7a %la)r iaap noort aconm elp 8li1c,a3d %a ( Tdaeb lolas 1 c0a)s.os de malaria no complicada.\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\nel límite inferior y la media geométrica IC95%; en alerta, número de casos entre la procedencia. Colombia, semanas epidemiológicas 01 a 22 de 2021\nmedia geométrica y el límite superior IC95 %, e incremento por encima de lo esperado,\nnúmero de casos por encima del límite superior IC95 %. Infecció P. P.\nEntidad territorial P. vivax n %\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la n mixta falciparum malarie\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a Chocó 82 4411 0 3748 8241 30,00\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nNariño 23 6008 0 674 6705 24,40\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nTabla 10. . Casos notificados de malaria no complicada por entidad territorial de De los casos de malaria complicada el 59,5 % (313) corresponde a hombres.\nprocedencia. Colombia, semanas epidemiológicas 01 a 21 de 2021\nEl 30,8 % (162) se presenta en personas de 15 a 24 años y el 18,6 % (98)\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % ocurre en indígenas. Por lugar de procedencia, el 41,9 % (220) proviene\nChocó 77 4210 0 3598 7885 30,10 De los casos de malaria complicada el 59,5 % (313) corresponde a hombres. El 30,8 %\nde rural disperso. Por régimen de afiliación, el 65,6 % (345) pertenece al\nNariño 22 5815 0 651 6488 24,80 (162) se presenta en personas de 15 a 24 años y el 18,6 % (98) ocurre en indígenas. Por\nCórdoba 11 654 0 2512 3177 12,10 régimen subsidiado.\nlugar de procedencia, el 41,9 % (220) proviene de rural disperso. Por régimen de afiliación,\nAntioquia 17 765 0 1757 2539 9,70\nel 65,6 % (345) pertenece al régimen subsidiado.\nCauca 1 1180 0 19 1200 4,60\nDe los casos de malaria complicada causados por P. vivax o P. falciparum,\nGuainía 4 88 0 1102 1194 4,60\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, el 78,7 % (414)\nVichada 23 156 0 487 666 2,50 el 78,7 % (414) presentó complicaciones hematológicas, el 17,1 % (90)\nBuenaventura 3 476 0 74 553 2,10 presentó complicaciones hematológicas, el 17,1 % (90) complicaciones hepáticas, el 5,1 %\nNorte de Santander 1 1 0 508 510 1,90 (27) comcopmlicpalcicioancieosn eresn haelepsá, teicl a2s,,9 e l% 5 ,(11 5%) (c2o7m)p cliocmacpiolinceasc iopnuelms orneanraelse sy, eell 22,,95 %% (13)\nGuaviare 2 70 0 397 469 1,80 malaria (c1e5r)e cboraml p(Fliicgaucraio 1n6e)s. pulmonares y el 2,5 % (13) malaria cerebral (Figura 11).\nRisaralda 3 16 0 358 377 1,40\nBolívar 24 51 0 270 345 1,30\nExterior 4 29 0 236 269 1,03\nFigura 16. Tipo de Fciogmurpal i1c1a.c Tioipnoe sd ed ceo mmapllaicraiac,i oCnoelso dmeb miaa, lsaerima, aCnoalos mebpiida,e miológicas 01 a\nTema central\n22 de 2021\nMeta 0 32 0 188 220 0,80 semanas epidemiológicas 01 a 22 de 2021\nAmazonas 0 3 0 113 116 0,40 Situación Nal.\nCasanare 0 0 0 59 59 0,20 300\nVaupés 0 1 0 20 21 0,10\nMortalidad\nCali 1 9 0 6 16 0,10 250 243\nPutumayo 0 1 0 12 13 0,00\nTrazadores\nValle del Cauca 0 4 0 6 10 0,00\n200\nSucre 0 1 0 9 10 0,00\nDesconocido 0 3 0 6 9 0,03 158 Brotes\nSantander 1 1 0 6 8 0,00 150\nLa Guajira 0 0 0 6 6 0,00 COVID-19\nArauca 0 0 0 5 5 0,00 100\nCesar 2 0 0 3 5 0,00 51 Tablas\nCartagena 0 0 0 4 4 0,00 50 35\nHuila 0 0 0 3 3 0,00 13 14 6 8 8 4\nCaquetá 0 1 0 1 2 0,00\n0\nMagdalena 0 1 0 1 2 0,00\nHematológica Hepática Renal Pulmonar Cerebral\nBarranquilla 1 0 0 0 1 0,00\nAtlántico 0 0 0 1 1 0,00 P. Falciparum P. Vivax\nTotal 197 13568 0 12419 26184 100 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Nota: En la figura no se inclu yen los casos por malaria mixta\nNota: no se presentaron casos de otros departamentos o distritos Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nMalaria Complicada\nComportamientos inusuales\nSe notificaron 526 casos de malaria complicada, que proceden de 22 A semana epidemiológica 22, ningún departamento está por encima\nA semana epidemiológica 22, ningún departamento está por encima del número esperado\nentidades territoriales y 7 casos provienen del exterior. Nariño, Antioquia, del número esperado de casos y dos departamentos están en situa-\nde casos y dos departamentos están en situación de alerta para malaria (Tabla 8).\nChocó, Córdoba, Cauca, Meta y Vichada notifican el 81,5 % de los casos. ción de alerta para malaria (Tabla 11).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nde malaria, Colombia, semana epidemiológica 22 de 2021\nComportamiento\nDepartamentos\nepidemiológico\nMenor al comportamiento Chocó\nAmazonas Antioquia\nhistórico Bolívar\nLa Guajira Arauca Atlántico\nEn el comportamiento\nCaquetá Quindío Caldas\nhistórico\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional deH Sauluilda ( INS) a través dSeulcre Magdalena\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nTabla 11. Distribución de entidades territoriales según el comportamiento Comportamientos inusuales (municipios IREM)\nepidemiológico de malaria, Colombia, semana epidemiológica 22 de 2021\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nComportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Amazonas Antioquia Chocó menta en doce municipios del Pacífico colombiano, con el objetivo de\nBolívar\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nEn el comportamiento histórico La Guajira Arauca Atlántico\nCaquetá Quindío Caldas de diagnóstico para propender por un diagnóstico y tratamiento opor-\nHuila Sucre Magdalena tuno de casos de malaria, plantea la vigilancia en salud pública como\nCesar Chocó Santander\nintervención en salud pública y busca cortar cadenas de transmisión.\nRisaralda Vichada Cauca\nValle del Cauca Putumayo Bolívar\nGuainía Norte de Santander Vaupés A semana epidemiológica 22, de los 12 municipios en los que se im-\nCasanare Guaviare Risaralda\nCórdoba plementa la IREM, según el análisis de comportamientos inusuales,\nTema central\nSituación de alerta Meta Nariño ninguno se encuentra en incremento. Se encuentran en decremento:\nMayor al comportamiento histórico\nAcandí, Atrato, Bagadó, Juradó, Lloró, Medio Atrato, Quibdó, Río qui- Situación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas to, Riosucio, Unguía, Buenaventura y Tumaco, ninguno se encuentra en\nMortalidad\nsituación de brote.\nA semana epidemiológica 22, 11 municipios se encuentran en situación\nTrazadores\nde brote; los que más reportan casos son: Olaya Herrera y Mosquera Tabla 13. Comportamientos inusuales, municipios Iniciativa Regional para la\n(Nariño) y Medio San Juan (Chocó) (Tabla 12). Eliminación de la Malaria, semana epidemiológica 22, Colombia, 2021 Brotes\nTabla 12. Municipios en situación de brote por malaria Comportamiento Situación COVID-19\nDepartamento Municipios Acumulado Esperado Observado\na semana epidemiológica 22 en Colombia, 2021 inusual epidemiológica\nAcandí 14 4 0 Disminución Éxito Tablas\nDepartamento Municipio Acumulado Esperado Observado Atrato 184 53 25 Disminución Seguridad\nNariño Olaya Herrera 1094 119 318 Bagadó 379 96 67 Disminución Seguridad\nNariño Mosquera 607 44 102 Juradó 13 9 3 Disminución Seguridad\nChocó Medio San Juan 579 75 134 Lloró 210 206 35 Disminución Éxito\nChocó\nAntioquia Murindó 249 19 41 Medio Atrato 234 101 25 Disminución Éxito\nNariño La Tola 228 11 48 Quibdó 1635 730 148 Disminución Éxito\nCórdoba Montería 178 3 37 Río Quito 116 78 12 Disminución Éxito\nChocó Litoral Del Bajo San Juan 153 13 42 Ríosucio 63 14 3 Disminución Seguridad\nMeta Mapiripán 103 6 12 Unguía 9 10 3 Disminución Seguridad\nGuaviare Calamar 94 8 22 Buenaventura Buenaventura 603 136 113 Disminución Seguridad\nChocó Unión Panamericana 84 18 30 Nariño Tumaco 764 160 60 Disminución Éxito\nMeta Puerto López 11 1 4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 22 de 2021, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nestá a la espera de los reportes de parte de los municipios, ya que de\nBROTES Y SITUACIONES DE\nacuerdo con estos se activan los planes de estrategias de respues-\nEMERGENCIA EN SALUD PÚBLICA\ntas y planes de contingencia. Situación en seguimiento.\nFuente: SITREP 01. Ola Invernal Arauca. Unidad Administrativa Espe-\nALERTAS NACIONALES\ncial de Salud de Arauca. Junio 8 de 2021.\nSituación medio ambiental Arauca. Junio 10 de 2021\nActualización Situación Alojamientos Temporales de Emer-\nLas prolongadas lluvias en el departamento de Arauca han afectado\ngencia – ATE. Arauquita – Arauca. Junio 10 de 2021.\nprincipalmente los municipios de Fortul y Saravena, donde se han\npresentado inundaciones, destrucción de vías, viviendas, perdidas Se recibió información desde la Unidad Administrativa Especial de\nde cultivos y ganado. En Saravena se encuentran aproximadamente Salud de Arauca, sobre situación de los ATE en Arauquita, en don- Tema central\n400 familias damnificadas y se ha establecido un Alojamiento Tem- de hasta el momento se presentan seis ATE activos en los cuales se\nSituación Nal.\nporal de Emergencia - ATE. El municipio de Fortul cuenta con dos encuentran albergadas 169 familias, para un total de 526 personas,\nMortalidad\nATE los cuales albergan 350 personas. La caracterización de la po- de las cuales 260 son hombres, 266 son mujeres entre ellas 10 ges-\nblación en los ATE se encuentra en proceso. tantes, 76 niños menores de 5 años, 132 niños entre 5 a 14 años, Trazadores\n279 personas entre 15 y 54 años y 39 adultos mayores de 55 años.\nEl programa de salud ambiental ha venido adelantando acciones Brotes\nCon respecto a Covid 19, se han tomado y procesado 688 mues-\nde inspección, vigilancia y control sobre las condiciones sanitarias\ntras con 133 resultados positivos. Con corte a 4 de junio de 2021 COVID-19\nde los ATE de Saravena y Fortul, estos cuentan con agua potable\nse caracterizaron 16 conglomerados en los ATE, se cerraron 14 y se\napta para el consumo, unidades sanitarias en buenas condiciones Tablas\nencuentran abiertos los conglomerados Gabriel García Márquez y\ny adecuado manejo de los residuos sólidos y líquidos. Las unidades\n18 de enero. El 4 de junio de 2021 comenzó el retorno masivo de la\nsanitarias se componen de baños, duchas y lavamanos en buenas\npoblación a Venezuela. Situación en seguimiento.\ncondiciones, pero insuficientes, por tal razón se han instalado ba-\nños portátiles. Los residuos sólidos son recogidos según la progra- Fuente: SITREP 22. Unidad Administrativa Especial de Salud de Arauca.\nmación y rutas establecidas por la Empresa de Servicios Públicos de Junio 9 de 2021.\nFortul. Se cuenta con Plan de distribución diaria de alimentos en\nlos 2 ATE por parte del municipio de Fortul. Eventos de control internacional\nDentro de las acciones se encuentra pendiente la activación de la En Colombia en la semana epidemiológica 23 no se reportaron\nvigilancia sindrómica con el fin de identificar eventos de interés en casos o alertas de enfermedad por el virus Ébola, peste bubónica/\nsalud pública (Enfermedad diarreica aguda, Infección respiratoria neumónica ni carbunco; sin embargo, se continúa el monitoreo de\naguda, Infecciones transmitidas por alimentos, dengue, malaria, alertas y el fortalecimiento de acciones de vigilancia, notificación y\nhepatitis A, Covid-19, varicela, violencia de género, intoxicación respuesta a nivel nacional y subnacional.\npor sustancias químicas, intento de suicidio, morbilidad materna\nextrema y mortalidad materna) y dar respuesta oportunamente. Se\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES de esta última 12 no se ha identificado el sub-linaje. La información\npresentada debe ser interpretada de acuerdo con las limitaciones\nActualización epidemiológica semanal sobre COVID-19. de la vigilancia incluidas la capacidad de secuenciación y prioriza-\nción de muestras entre los diferentes países.\nFecha de Publicación 8 de junio de 2021. Organización\nMundial de la Salud (OMS) Panorama regional de la OMS\nEl número de casos y muertes de COVID-19 a nivel mundial con- Región de África. La región reportó alrededor de 66 000 casos nue-\ntinúan disminuyendo, más de 3 millones de casos nuevos un poco vos con un incremento del 25% y más de 1 100 nuevas muertes con\nmás 73 000 muertes, con una disminución del 15% y 8% respecti- disminución de 4% comparado con la semana anterior. Las inciden-\nvamente, comparado con la semana anterior. La región europea y el cias de casos aumentaron en un 20%. El mayor número de casos\nSudeste Asiático reportaron una marcada disminución de nuevos nuevos se notificó en Sudáfrica (32 421 nuevos casos, incremento\nTema central\ncasos y muertes; mientras que la región de África informó de un au- del 22 %), Uganda (5 745 casos nuevos, incremento del 137%) y\nmento en comparación con la semana anterior. El número de casos Zambia (4 789 casos, incremento del 191 %). El mayor número de Situación Nal.\nen región de las Américas y el Mediterráneo Oriental y el Pacífico nuevas muertes se registró en Sudáfrica (566 muertes, disminución\nMortalidad\nOccidental fueron similares a lo reportado en las semanas anterio- del 4 %), (Kenya 123 nuevas muertes, incremento del 34%) y Nami-\nres. La región del Pacifico Occidental reporto el mayor incremen- bia (87 nuevas muertes, incremento del 58%) Trazadores\nto en el número de muertes, la incidencia de muertes se mantuvo\nRegión de las Américas. La región ha reportado más de 1,2 millo- Brotes\nestable en la Región de las Américas, así como en las regiones del\nnes de casos nuevos y más de 34 000 nuevas muertes, la incidencia\nMediterráneo Oriental y África. A pesar de una tendencia global a COVID-19\ngeneral de los casos y muertes se han mantenido estables en las úl-\nla baja en las últimas cuatro semanas la incidencia de casos por CO-\ntimas semanas, sin embargo, se han observado aumentos conside- Tablas\nVID-19 sigue siendo alta y se han observado aumentos sustanciales\nrables en varios países. El mayor número de caso nuevos se reportó\nen muchos países de todo el mundo.\nen Brasil (449 478 casos nuevos; incremento del 7%), Argentina\nEl mayor número de nuevos casos se reportaron en la India (914 539 (212 975 nuevos casos; incremento del 3%), y Colombia (175 479\nnuevos casos; disminución del 33%), Brasil (449 478 casos nuevos; casos nuevos; incremento del 17%). El mayor número de nuevas\nincremento del 7%), Argentina (212 975 nuevos casos; disminución muertes se registró en Brasil (11 797 nuevas muertes; disminución\ndel 3%), Colombia (175 479 nuevos casos, aumento del 17%) y Es- del 7%), México (5 496 nuevas muertes, aumento del 203%) y Ar-\ntados Unidos (99 103 casos nuevos; disminución del 35%). gentina (3 718 nuevas muertes; incremento del 13%).\nRegión del Mediterráneo Oriental. La región notificó alrededor\nVariantes SARS-CoV-2\nde 202 000 nuevos casos y más de 43 500 nuevas muertes, la inci-\nLas actividades de vigilancia para la detección de variantes de\ndencia semanal de casos y muertes ha continuado una tendencia a\nSARS-CoV-2 se han fortalecido a nivel local y nacional, incluidas\nla baja; sin embargo, siguen los incrementos observados en varios\nlas estrategias de secuenciación genómica, el número de países/\npaíses de la región. El mayor número de casos nuevos se notificó\nterritorios/áreas que reportan variantes de interés y variantes de\nen República Islámica de Irán (67 533 casos nuevos; con una dismi-\npreocupación (VOI y VOC por sus siglas en ingles respectivamente)\nnución del 3%%), Iraq (28 070 casos nuevos; disminución del 5%)\ncontinúa incrementando. Hasta el 8 de junio, un total de 161 paí-\nses han reportado la variante Alfa, 115 países la variante Beta, 64 y Pakistán (14 272 casos nuevos; disminución del 25%). El mayor\npaíses la variante Gamma, 74 países reportaron la variante Delta, número de nuevas muertes se registró en la República Islámica de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nIrán (1 200 nuevas muertes; disminución del 12%), Pakistán (509 nuevas muertes se registró en Filipinas (1 010 nuevas muertes; in-\nnuevas muertes; similar a la semana anterior) y Túnez (374 nuevas cremento de 30%), Malasia (641 nuevas muertes; incremento del\nmuertes; una disminución del 5 %). 42 %) y Japón (603 nuevas muertes; una disminución de 12%).\nRegión Europea. La región ha reportado cerca de 368 000 nuevos Fuente: Organización Mundial de la Salud (OMS). Actualización epide-\ncasos y un poco menos de 8 900 nuevas muertes con una disminu- miológica semanal de COVID-19. Fecha de Publicación 08 de junio de\nción del 17% y 21% respectivamente comparado con la semana\n2021. Fecha de consulta 10 de junio de 2021. Disponible en: https://\nanterior. Se ha presentado una fuerte tendencia a la baja de casos\nwww.who.int/publications/m/item/weekly-epidemiological-upda-\ny muertes a lo largo de las últimas cuatro semanas. El mayor núme-\nte-on-covid-19---8-june-2021\nro de casos nuevos se notificó en la Federación Rusa (62 995 casos\nnuevos; incremento del 2 %), Francia (47 528 casos nuevos; dismi-\nnución del 22%) y Turquía (46 616 casos nuevos; disminución del Boletín de brotes y emergencias. Guinea, Brote Enfermedad Tema central\n19%). El mayor número de nuevas muertes se registró en la Fede-\nVirus del Ébola (EVE) 31 de mayo – 06 junio de 2021, sema-\nración Rusa (2 625 nuevas muertes; similar a la semana anterior), Situación Nal.\nAlemania (816 nuevas muertes; aumento del 20%) y Turquía (797 na 23. Organización Mundial de la Salud (OMS)\nMortalidad\nnuevas muertes; disminución del 34%)\nNo se han confirmado nuevos casos de Enfermedad por Virus\nTrazadores\nRegión de Asia Sudoriental. En la última semana, la región del Su- del Ébola (EVE) reportados por la provincia de N’Zerekore, si-\nBrotes\ndeste Asiático notificó cerca de 1 millón de nuevos casos y 23 000\ntio del actual brote de EVE en Guinea hasta el 6 de junio de\nnuevas muertes, con una disminución del 31% y el 21% respectiva- 2021, a 13 días de la declaración de cierre del brote. COVID-19\nmente en comparación con la semana anterior. La incidencia general\nTablas\nde casos continúa disminuyendo (impulsado principalmente por las Al 6 de junio de 2021 se habían notificado un total de 23 casos,\ntendencias en India); sin embargo, se han observado aumentos no- incluyendo 16 casos confirmados y 7 probables, de los cuales\ntables en otras partes de la región. El mayor número de casos fue 9 se han recuperado y 12 han fallecido (tasa de letalidad del\nreportado por India (914 539 casos nuevos; disminución del 33%), 52,2 %). El número de trabajadores de salud infectados siguen\nIndonesia (420 280 casos nuevos; similar a la semana anterior) y Ne-\nsiendo cinco. Actualmente se encuentran hospitalizados cin-\npal (31 678 casos nuevos; disminución del 34%). El mayor número\nco casos sospechosos. La mayoría de los casos confirmados y\nde nuevas muertes se registró en India (20 787 nuevas muertes; dis-\nprobables son mujeres (13/23: 60,9%) y el grupo de edad más\nminución del 22%), Indonesia (1 187 nuevas muertes; un incremen-\nafectado es el de alrededor de los 40 años.\nto del 12%) y Nepal (636 nuevas muertes; una disminución del 37%).\nActualmente no hay contactos activos en el seguimiento. Al\nRegión del Pacífico Occidental. La semana anterior se notificaron\n6 de junio de 2021 se recibieron un total de 62 nuevas aler-\nmás de 138 000 nuevos casos, similar a la semana anterior y poco\nmás de 2 400 nuevas muertes con un incremento del 19% com- tas que han sido reportadas en N’Zerekore, incluidas nueve\nparado con la semana anterior. El mayor número de casos nuevos muertes, de las cuales 31 (50,0%) fueron investigadas, 23 va-\nse notificó en Malasia (52 040 casos nuevos; disminución del 3%), lidadas, incluidas las nueve muertes. En las provincias vecinas\nFilipinas (45 681 casos nuevos; disminución del 19%), y Japón (18 se reportaron 20 alertas nuevas, todas fueron investigadas y\n649 casos nuevos, una disminución del 32%) El mayor número de ninguna validada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nLa cuenta regresiva de 42 días para el cierre del brote comen- Infección humana por influenza aviar A (H10N3) – China.\nzó el 8 de mayo de 2021 con fecha prevista para la declara-\nFecha de publicación 10 de junio de 2021. Organización\nción del fin del brote es el 19 de junio de 2021, ubicándose\nmundial de la salud (OMS)\nahora en el día 13. Se está proporcionando apoyo continuo\na N’Zerekore y a todas las provincias vecinas que requieren El 31 de mayo de 2021, la Comisión Nacional de Salud de la\nfortalecimiento. El plan de resiliencia de 90 días requiere una República Popular de China notificó a la OMS un caso confir-\nrevisión, que se está planificando. Todas las autoridades y so- mado de infección humana por el virus de la influenza aviar A\ncios deben continuar apoyando plenamente las operaciones (H10N3). Este es el primer caso de infección humana por el vi-\nde respuesta en esta etapa crítica del brote. rus de la influenza aviar A (H10N3) informado a nivel mundial.\nEl caso hace referencia a un hombre de 41 años proveniente Tema central\nSe han vacunado a un total de 10 873 personas, incluidos 622\nde la ciudad de Zhenjiang, provincia de Jiangsu, quien desa-\ncontactos de alto riesgo, 9 717 contactos de contactos y 534 Situación Nal.\nrrolló fiebre y náuseas el 23 de abril de 2021, fue ingresado\ncontactos probables, incluidos 2 879 trabajadores de primera\nMortalidad\nen la unidad de cuidados intensivos de un hospital local el 28\nlínea. No se están administrando nuevas vacunas. Seis casos\nde abril de 2021. El caso se encuentra actualmente estable. El Trazadores\nsospechosos fueron hospitalizados en los Centros para Enfer-\nmedades Epidémicas. Se notificaron 18 nuevas muertes en la Centro Nacional de Influenza del Centro Chino para el Con- Brotes\ntrol y la Prevención de Enfermedades, un Centro Colaborador\ncomunidad, con nueve muestras recolectadas y sin entierros\nCOVID-19\nde la OMS de Referencia e Investigación sobre la Influenza,\ndignos y seguros realizados.\nTablas\ncompletó la secuenciación genética y el análisis de la muestra\nLas actividades de prevención y control de infecciones inclu-\ny confirmó la detección de un virus de influenza A (H10N3) de\nyeron la toma de hisopado a siete alertas de muertes en la co-\norigen aviar.\nmunidad. La comunicación del riesgo y participación comuni-\nEl caso no tenía antecedentes claros de exposición a aves de\ntaria incluyo la investigación profunda sobre la experiencia de\ncorral antes del inicio de la enfermedad, según la investigación\nEVE en N’serekore; documentación de la contribución de la\nepidemiológica. Así mismo, no se ha encontrado ningún virus\ncomunicación de riesgos, participación comunitaria y ciencias\nde influenza aviar A (H10N3) en los alrededores locales o en\nsociales por parte de la OMS y apoyo a la comisión de comu-\naves de corral. Los contactos cercanos del caso no han mos-\nnicación.\ntrado ningún síntoma. Según la evaluación local y nacional, se\nFuente: Boletín de brotes y emergencias. Guinea, Brote Enfermedad Vi-\nconsideró que el caso era una infección incidental de transmi-\nrus del Ébola (EVE) 31 de mayo – 06 junio de 2021, semana 23. Or-\nsión aviar a humana, con una baja probabilidad de transmisión\nganización Mundial de la Salud (OMS). Fecha de publicación 06 de\nde persona a persona.\njunio de 2021. Fecha de consulta 10 de junio de 2021. Disponible en:\nhttps://apps.who.int/iris/bitstream/handle/10665/341673/OEW23- La mayoría de las infecciones humanas por virus de la influen-\n310506062021.pdf za aviar reportadas anteriormente se debieron a la exposi-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nción a aves de corral infectadas o ambientes contaminados. A finales de mayo de 2021, los CDC de EE.UU. informaron sobre un\nLos virus de la influenza aviar, incluidos los virus A (H10Nx), caso humano confirmado con infección por la variante A (H1N2) del\nvirus (A(H1N2) v) en Ohio, EE.UU.\ncontinúan detectándose en las poblaciones de aves de corral\ny podrían detectarse casos esporádicos en humanos en el fu- El paciente es un menor de 18 años, no requirió hospitalización y se\nturo. La información epidemiológica disponible actualmente recuperó de la enfermedad. No hay transmisión entre humanos de\nsiguiere que los virus A (H10Nx) no han adquirido la capaci- la influenza A(HIN2) asociadas a este caso. La investigación epide-\ndad de transmisión sostenida de persona a persona por lo que miológica del caso revela que el paciente vive en una granja donde\nhay cerdos. Este es el primer caso reportado en Estados Unidos en\nla probabilidad de propagación en humanos es baja.\nlo corrido del año.\nDentro de los consejos de la OMS, la detección de un caso no\nLos casos esporádicos de la infección de A(H1N2)v ocurren en los Tema central\ncambia las recomendaciones actuales sobre las medidas de\nseres humanos que tienen contacto directo o indirecto con los cer-\nSituación Nal.\nsalud pública y vigilancia de la influenza. Se recomienda evitar\ndos y los ambientes contaminados. Desde 2005, se han reportado\nel contacto con entornos de alto riesgo, así como, la higiene Mortalidad\n29 casos de infección por A (H1N2)v en todo el mundo, de los cua-\nde manos con lavado frecuente o del uso de desinfectantes\nles 27 se han presentado en los EE. UU. Se necesitan más investi- Trazadores\nde manos a base de alcohol. La OMS no recomienda ninguna gaciones epidemiológicas, incluida la caracterización del virus, para\nBrotes\nmedida específica para los viajeros y desaconseja la aplicación evaluar la fuente de infección y el riesgo de transmisión a los seres\nde restricciones de viaje o comerciales en relación con este humanos, así como entre los seres humanos. Se recomienda una es- COVID-19\nevento basándose en la información actualmente disponible. trecha cooperación intersectorial y comunicación entre las autori-\nTablas\ndades de sanidad animal y pública para comprender mejor los virus\nFuente: Infección humana por influenza aviar A (H10N3) – China. Or-\nen circulación en los cerdos con el fin de aplicar medidas de seguri-\nganización mundial de la salud (OMS). Fecha de publicación 10 de junio\ndad y prevenir los eventos de transmisión zoonótica.\nde 2021. Fecha de consulta 10 de junio de 2021. Disponible en: https://\nwww.who.int/emergencies/disease-outbreak-news/item/human-infec- El CDC está monitoreando eventos de influenza zoonótica a través\ntion-with-avian-influenza-a(h10n3)-china de actividades de inteligencia epidemiológica con el fin de identifi-\ncar cambios significativos en la epidemiología del virus.\nFuente: Informe de amenazas de enfermedades transmisibles, 30\nInforme de amenazas de enfermedades transmisibles, 30\nde mayo al 5 de junio de 2021. Semana 22. Infección humana por\nde mayo al 5 de junio de 2021. Semana 22. Centro Europeo\nla variante del virus de la influenza A(H1N2) en Estados Unidos.\npara la Prevención y el Control de Enfermedades (ECDC) Centro Europeo para la Prevención y el Control de Enfermedades\n(ECDC). Fecha de publicación 4 de junio de 2021. Fecha de consulta\nInfección humana por la variante del virus de la influenza A(H1N2)\n10 de junio de 2021. Disponible: https://www.ecdc.europa.eu/en/\nen Estados Unidos. Fecha de publicación 4 de junio de 2021. Centro\npublications-data/communicable-disease-threats-report-30-may-\nEuropeo para la Prevención y el Control de Enfermedades (ECDC)\n5-june-2021-week-22\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nSituación COVID-19\n22\nEntre el 01 de enero de 2021 hasta el 10 de junio de 2021 se han confirmado por laboratorio 1 853 8S2e2m caansoas y 43 128 muertes por COVID-19 en\nEpidemiológica\nColombia, en 38 entidades territoriales del orden departamental y distrital, afectando 1 116 municipios. La incidencia 2021 (corte: 10 de junio) es\n30 de mayo al 5 de junio\nde 3 688,34 casos por cada 100 000 habitantes. A la fecha, el 8,1 % (150 573) de los casos se encuentra activos, procedente principalmente de\nde 2021\nBoletín Epidemiológico Semanal\nBogotá 49,3 % (74 183), Antioquia 15,2 % (22 832), Santander 5,5 % (8 223), Valle del Cauca 4,7 % (7 052) Cundinamarca 4,3 % (6 538), y\nBoyacá 1,8 % (2 777). A nivel municipal (sin tener en cuenta distritos), el 16 % de los casos activos se encuentra principalmente en Medellín –\nSITUACIÓN COVID-19 VID-19 procedentes de 724 municipios. Durante este perio-\nAntioquia 7,4 % (11 150), Cali – Valle del Cauca 2,7 % (4 043), Bucaramanga – Santander 2,4 % (3 649), Bello – Antioquia 1,3 % (1 968), Itagüí\n– Antioquia 1,1 % (1 637) y Mdaon izsaele rs e– gCiasldtarsó 1 u,1n %a ( 1in 6c34id). encia de 891,68 casos por cada 100\nEntre el 01 de enero de 2021 hasta el 10 de junio de 2021 000 habitantes, una tasa de mortalidad de 26,04 muertes por\nLa incidencia nacional de casos activos para el 2021 (corte: 10 de junio) es de 299,6 casos por 100 000 habitantes. Los municipios con mayor\nse han confirmado por laboratorio 1 853 822 casos y 43 128 cada 100 000 habitantes y una letalidad de 3,11 %. Adicional-\nincidencia de casos activos son: Bogotá (957,9), Segovia – Antioquia (789, 8), Capitanejo – Santander (748,3), Guapotá – Santander (746,0),\nmuertes por COVID-19 en Colombia, en 38 entidades terri- mente, durante este periodo se observó una disminución no\nToledo – Antioquia (713,9), Cácota – Norte de Santander (652,0), Rionegro – Antioquia (646,2), Tauramena – Casanare (623,7) y Bucaramanga\ntoriales del orden departamental y distrital, afectando 1 116 significativa en la incidencia de 0,9 y un incremento no signi-\n– Santander (600,7). De los casos activos el 52,3 % (78 725) se presenta en mujeres y según grupo de edad el 74, 4 % (111 966) se presenta en\nmunicipios. La incidencia 2021 (corte: 10 de ju p n er i s o o ) n a e s s e n d tr e e lo 3 s 20 y los 5fi9c aañotsiv yo e ld 1e3, 6l%a t(2a0s 5a0 8d) een m moayrotraesli ddea 6d0 adñeo s1 ,1 y letalidad de 1,2 con\n688,34 casos por cada 100 000 habitantes. A la fecha, el 8,1 respecto al periodo anterior (SE 18 – 21, 2021). Los depar-\nEntre las semanas epidemiológicas (SE) 19 a 22 de 2021, a nivel nacional se notificaron 421 075 casos de COVID-19 procedentes de 1 085\n% (150 573) de los casos se encuentra activos, procedente tamentos y distritos que durante este periodo superaron la\nmunicipios y 13 088 muertes por COVID-19 procedentes de 724 municipios. Durante este periodo se registró una incidencia de 891,68 casos por\nprincipalmente de Bogotá 49,3 % (74 183), Antioquia 15,2 % incidencia nacional (891,38) por 100 000 habitantes fueron Tema central\ncada 100 000 habitantes, una tasa de mortalidad de 26,04 muertes por cada 100 000 habitantes y una letalidad de 3,11 %. Adicionalmente,\n(22 832), Santander 5,5 % (8 223), Valle del Ca d u u c ra a n te 4 e ,7 st e % pe ( ri 7 od o se obseBrvoóg uonat ád,is mDin.Cuc.i ó(n2 n o4 s2ign4if,i9ca4tiv)a, eAnr lac hinicpidieénlcaiag doe 0d,9e y Suna innc rAemnedntroé nso, sPignriofic-ativo de Slait tuaascai ódne Nmaolr.talidad\n052) Cundinamarca 4,3 % (6 538), y Boyacá 1,8d %e 1 (,12 y 7 le7ta7lid)a. dA d e 1,2 con vreisdpeecntoc iaal p yer iSodaon atnate rCiora (tSaEl i1n8 a– 2(11, 2701212)., L0o3s )d,e Cpaartramtaegnteosn ya d (is1tr it0os3 q2ue,5 d6ur)a,n te este periodo superaron la\nMortalidad\nnivel municipal (sin tener en cuenta distritos), eiln c1id6e n%cia d neac lioonsa l (891,38)C poars 1a0n0 a00r0e ha(b1it an0te0s0 fu,8er9on) ,B oSgaotná,t Da.nCd. (e2 r4 24(9,984)7, A,8rc2hi)p,i élCaguo nded iSnaan mAnadrrécsa, P rovidencia y Santa Catalina\ncasos activos se encuentra principalmente en M(e1d 7e12l,l0ín3) ,– C aArtnag-ena (1 032 ( , 9 56 3 ), 5 C ,4 as 0 an ), a B re o (1 y 0 a 0 c 0 á ,8 9 ( ) 9 , 1 Sa 5 n , t 3 an 6 de ) r y (9 A 87 n ,8 t 2 i ) o , q Cu u n i d a in ( a 9 m 0 ar 9 ca ,1 (9 6 3 ) 5 , ( 4 m 0) a , B p o a y a 1 cá ). (915,36) y AntTioraqzuaiad (o9r0e9s,16).\ntioquia 7,4 % (11 150), Cali – Valle del Cauca 2,7 % (4 043),\nBrotes\nBucaramanga – Santander 2,4 % (3 649), Bello – AntioquiaM apa 1. Incidencia de caMsaops aC 1O. VMIDo-r1t9a lpidoar de nptoidra Cd OteVrrIitDor-i1al9, Cpoolro emnbtiiad, asde mtearnrait oerpiiadle, m iológica 19 a 22, 2021\nCOVID-19\n1,3 % (1 968), Itagüí – Antioquia 1,1 % (1 637) y Manizales – Colombia, semana epide miológica 19 a 22, 2021\nCaldas 1,1 % (1 634). Tablas\nLa incidencia nacional de casos activos para el 2021 (corte:\n10 de junio) es de 299,6 casos por 100 000 habitantes. Los\nmunicipios con mayor incidencia de casos activos son: Bogo-\ntá (957,9), Segovia – Antioquia (789, 8), Capitanejo – Santan-\nder (748,3), Guapotá – Santander (746,0), Toledo – Antioquia\n(713,9), Cácota – Norte de Santander (652,0), Rionegro –\nAntioquia (646,2), Tauramena – Casanare (623,7) y Bucara-\nmanga – Santander (600,7). De los casos activos el 52,3 % (78\n725) se presenta en mujeres y según grupo de edad el 74, 4 %\n(111 966) se presenta en personas entre los 20 y los 59 años\ny el 13,6% (20 508) en mayores de 60 años\nEntre las semanas epidemiológicas (SE) 19 a 22 de 2021, a\nnivel nacional se notificaron 421 075 casos de COVID-19\nprocedentes de 1 085 municipios y 13 088 muertes por CO- Fuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) a l FInusetintuteto: INNaSc-i oSnaalla d de eS aAlundá l(iIsNisS )d ae lt rRaiveéssg doe lCOVID-19, 2021.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nP a a n r á a l is e is s t e e n p la e s r E io T d p o a r c a o e m l a p ju r s e te n d y i l d a o c la e s n ifi tr c e ac l i a ón s d S e E c a 1 so 9 e a n 2 ca 2 d , a 2 e 0 v 2 en 1 t o s . e presentó un aumento significativo de la incidencia respecto2 a2l periodo anterior en\nlas entidades territoriales de Vichada (Δ 2,6), Caquetá (Δ 1,5), Huila (Δ 1,4), Arauca (Δ 1,4), Guaviare (Δ 1,4), Guainía (Δ 1,3), Bogotá, D.C. (Δ\n1,3), Nariño (Δ 1,2), Norte de Santander (Δ 1,2), Boyacá (Δ 1,1), Cundinamarca (Δ 1,1), Tolima (Δ 1,1), Buenaventura (Δ 1,1) y Santander (Δ 1,0).\nPor el contrario, las siguientes entidades territoriales registraron un descenso significativo en la incidencia de COVID-19 en comparación con el\nperiodo anterior: Meta (1,0), Casanare (1,0), Sucre (1,0), Valle del Cauca (0,9), Cauca (0,9), Bolívar (0,9), Cali (0,8), Caldas (0,8), Risaralda (0,8),\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nmortalidad de periodo fue de 19,59 casos por 100 000 habitan-\nPara este periodo comprendido entre las SE 19 a 22, 2021 se\ntes y la letalidad de periodo de 1,63 %. En el grupo etario de 60 a\npresentó un aumento significativo de la incidencia respecto al\n69 años, se confirmaron durante este periodo 35 115 casos y 3\nperiodo anterior en las entidades territoriales de Vichada (Δ\n831 fallecidos por COVID-19, que corresponde al 29,3 % del to-\n2,6), Caquetá (Δ 1,5), Huila (Δ 1,4), Arauca (Δ 1,4), Guaviare (Δ\ntal de las muertes del periodo nacional; la incidencia COVID-19\n1,4), Guainía (Δ 1,3), Bogotá, D.C. (Δ 1,3), Nariño (Δ 1,2), Nor-\nde periodo en este grupo fue de 998,53 casos por 100 000 ha-\nte de Santander (Δ 1,2), Boyacá (Δ 1,1), Cundinamarca (Δ 1,1),\nbitantes, la tasa de mortalidad de periodo fue de 101,43 casos\nTolima (Δ 1,1), Buenaventura (Δ 1,1) y Santander (Δ 1,0). Por el\npor 100 000 habitantes y la letalidad de periodo de 10,91 %. En\ncontrario, las siguientes entidades territoriales registraron un\nel grupo etario de 70 a 79 años, se registraron 13 422 casos y 2\ndescenso significativo en la incidencia de COVID-19 en compa-\n779 fallecidos por COVID-19, que corresponde al 21,2 % del to-\nración con el periodo anterior: Meta (1,0), Casanare (1,0), Sucre Tema central\ntal de las muertes en este periodo (SE 19-22, 2021); la inciden-\n(1,0), Valle del Cauca (0,9), Cauca (0,9), Bolívar (0,9), Cali (0,8),\nSituación Nal.\ncia COVID-19 en este grupo fue de 720,51 casos por 100 000\nCaldas (0,8), Risaralda (0,8), Antioquia (0,8), Córdoba (0,7),\nhabitantes, la tasa de mortalidad fue de 140,18 casos por 100 Mortalidad\nChocó (0,7), Cartagena (0,7), Archipiélago de San Andrés, Pro-\n000 habitantes y la letalidad de 20,7 %. En el grupo etario de\nvidencia y Santa Catalina (0,7), Quindío (0,6), Magdalena (0,5), Trazadores\n80 años y más se confirmaron durante este periodo (SE 19-22,\nSanta Marta (0,5), Putumayo (0,5), Cesar (0,5), Vaupés (0,4), At-\nBrotes\n2021) 6 808 casos y 2 024 fallecidos por COVID-19, que corres-\nlántico (0,3), Barranquilla (0,3), La Guajira (0,3), Amazonas (0,2)\nponde al 15,5 % del total de las muertes del periodo nacional; COVID-19\nA nivel nacional, durante la SE 19 a 22, 2021 se registraron 6 682\nla incidencia COVID-19 en este grupo fue de 732,31 casos por\nTablas\ncasos de COVID-19 en menores 5 años y se presentó 1 muer-\n100 000 habitantes, la tasa de mortalidad fue de 204,82 casos\nte por esta causa en este grupo de edad; la incidencia de CO-\npor 100 000 habitantes y la letalidad de 29,7 %.\nVID-19 para este periodo, en menores de 5 años fue de 172,22\nEntre la SE 19 a 22, 2021 se notificaron 13 088 muertes por\ncasos por 100 000 habitantes. En el grupo de 5 a 15 años, se\nCOVID-19 procedentes de 724 municipios. Las entidades con\nregistraron 21 743 casos y 1 fallecido por COVID-19; en este\nmayor registro de fallecidos durante este periodo (SE 19 - 22,\ngrupo la incidencia COVID-19 de periodo fue de 253,19 casos\n2021) fueron: Bogotá D.C. con 24,1 % (3 159), Antioquia con\npor 100 000 habitantes, la tasa de mortalidad de periodo fue de\n13,5 % (1 770), Cundinamarca con 7,6 % (998), Santander con\n0,01 casos por 100 000 habitantes. En el grupo etario de 26 a 59\n7,1 % (924), Valle del Cauca con 4,1 % (535), Cali con 4,0 %\naños durante la SE 19 a 22, 2021 se registraron a nivel nacional\n(525) y Barranquilla con 4,0 % (523).\nun total de 268 931 casos y 4 383 fallecidos por COVID-19, que\ncorresponde al 33,5 % del total de muertes del periodo nacio-\nnal. La incidencia de COVID-19 del periodo en este grupo fue\nde 1 316,85 casos por cada por 100 000 habitantes, la tasa de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nAntioquia (0,8), Córdoba (0,7), Chocó (0,7), Cartagena (0,7), Archipiélago de San Andrés, Providencia y Santa Catalina (0,7), Quindío (0,6),\nMagdalena (0,5), Santa Marta (0,5), Putumayo (0,5), Cesar (0,5), Vaupés (0,4), Atlántico (0,3), Barranquilla (0,3), La Guajira (0,3), Amazonas (0,2)\nA nivel nacional, durante la SE 19 a 22, 2021 se registraron 6 682 casos de COVID-19 en menores 5 años y se presentó 1 muerte por esta causa\nen este grupo de edad; la incidencia de COVID-19 para este periodo, en menores de 5 años fue de 172,22 casos por 100 000 habitantes. En el\ngrupo de 5 a 15 años, se registraron 21 743 casos y 1 fallecido por COVID-19; en este grupo la incidencia COVID-19 de periodo fue de 253,19\ncasos por 100 000 habitantes, la tasa de mortalidad de periodo fue de 0,01 casos por 100 000 habitantes. En el grupo etario de 26 a 59 años\ndurante la SE 19 a 22, 2021 se registraron a nivel nacional un total de 268 931 casos y 4 383 fallecidos por COVID-19, que corresponde al 33,5 %\ndel total de muertes del periodo nacional. La incidencia de COVID-19 del periodo en este grupo fue de 1 316,85 casos por cada por 100 000\nhabitantes, la tasa de mortalidad de periodo fue de 19,59 casos por 100 000 habitantes y la letalidad de periodo de 1,63 %. En el grupo etario de\n60 a 69 años, se confirmaron durante este periodo 35 115 casos y 3 831 fallecidos por COVID-19, que corresponde al 29,3 % del total de las\nmuertes del periodo nacional; la incidencia COVID-19 de periodo en este grupo fue de 998,53 casos por 100 000 habitantes, la tasa de mortalidad\nde periodo fue de 101,43 casos por 100 000 habitantes y la letalidad de periodo de 10,91 %. En el grupo etario de 70 a 79 años, se registraron\n13 422 casos y 2 779 fallecidos por COVID-19, que corresponde al 21,2 % del total de las muertes en este periodo (SE 19-22, 2021); la incidencia\nCOVID-19 en este grupo fue de 720,51 casos por 100 000 habitantes, la tasa de mortalidad fue de 140,18 casos por 100 000 habitantes y la\n22\nletalidad de 20,7 %. En el grupo etario de 80 años y más se confirmaron durante este periodo (SE 19-22, 2021) 6 808 casos y 2 024 fallecidos por Semana\nCOVID-19, que corresponde al 15,5 % del total de las muertes del periodo nacional; la incidencia COVID-19 en este grupo fue de 732,31 casos Epidemiológica\n30 de mayo al 5 de junio\npor 100 000 habitantes, la tasa de mortalidad fue de 204,82 casos por 100 000 habitantes y la letalidad de 29,7 %. de 2021\nBoletín Epidemiológico Semanal\nEntre las semanas epidemiológicas (SE) 19 a 22, 2021, los mu- A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nEntre la SE 19 a 22, 2021 se notificaron 13 088 muertes por COVID-19 procedentes de 724 municipios. Las entidades con mayor registro de\nnicipios y distritos con la mayor tasa de mortalidad por 100 000 SE 19 a 22, 2021 respecto al periodo anterior (SE 18 - 21, 2021), se\nfallecidos durante este periodo (SE 19 - 22, 2021) fueron: Bogotá D.C. con 24,1 % (3 159), Antioquia con 13,5 % (1 770), Cundinamarca con\nhabitantes fueron: La Victoria – Valle del Cauca (101,5), Jeru- observó que de los 724 municipios que reportaron muertes por CO-\n7,6 % (998), Santander con 7,1 % (924), Valle del Cauca con 4,1 % (535), Cali con 4,0 % (525) y Barranquilla con 4,0 % (523).\nVID-19 durante el periodo analizado, el 38,1 % (276) presentó incre-\nsalén – Cundinamarca (86,5), San Andrés – Archipiélago de San\nmento significativo en ambos indicadores; de estos municipios los\nEntre las semanas epidemiológicaAs n(SdEr)é 1s9 y a P2r2o, 2v0id21e,n locsi am (u8n2ic,ip0i)o,s C y odnisttrritaotsa ccoinó nla –m aSyaonr ttaasnad deer m (o8r1ta,l5id)a, d por 100 000 habitantes fueron:\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nLa Victoria – Valle del Cauca (1T0ó1,p5a),g Jae –ru Bsaoléyna c– áC (u8n1d,i4na),m Garacraa g(8o6a,5 –), BSoany aAcnád r(é7s1 –,1 A),r Fchuipsiaéglaagsou dgeá S–a n Andrés y Providencia (82,0),\nfueron Jerusalén – Cundinamarca (Δ 86,5), Contratación – Santan-\nContratación – Santander (81,5),C Tuónpadgina a–m Baorycaacá ( 6(871,,74)),, BGuacraagroaam –a Bnogyaa c–á S (a7n1,t1a),n Fduesra (g6a6su,5gá), –C aCluimndain amarca (67,7), Bucaramanga –\nder (Δ 81,5), Tópaga – Boyacá (Δ 81,4), Caldas – Boyacá (Δ 64,4), Flo-\nSantander (66,5), Calima – Valle d–e Vl Caalluec ad (e6l5 C,9a) uy cSao c(o6r5ro,9 –) Sya Sntoacnoderrr o(6 5–, 6S)a (mntaapna d2e). r (65,6) (mapa 2).\nresta – Boyacá (Δ 62), Toledo – Antioquia (Δ 59,6), Nimaima – Cundi-\nnamarca (Δ 53,2); y los municipios que presentaron mayor variación\nMapa 2. Mortalidad por CMOaVpIDa -21. 9M poorrt aelindtaidda pdo tre CrrOitoVrIiDal-,1 C9o ploomr ebniati,d saedm tearnrait oerpiaidl,e miológica 19 a 22, 2021\n(aumento) en la tasa de letalidad fueron Marulanda – Caldas (Δ 100), Tema central\nColombia, semana epide miológica 19 a 22, 2021\nNariño – Cundinamarca (Δ 100), Paicol – Huila (Δ 50), Francisco Pi-\nSituación Nal.\nzarro – Nariño (Δ 50), Sáchica – Boyacá, Páez – Cauca, San Zenón\n– Magdalena, Charta – Santander y Valle de San Juan – Tolima con Mortalidad\nvariación (Δ 33,3). Trazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 22 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 14 1 1 86 5 3 180 5 55 0 0 0 0 0 0 16 13 16 0 0 0 128 120 28 0 1 0 2 .084 926 249 144 15 17 0 0 0 1 .548 446 246 6 3 1 0 0 0 1 0 0 2 0 0 0 0 0 5 16 1\nAntioquia 251 15 7 5 .234 256 144 502 295 82 45 1 0 48 15 1 1 .621 2 .099 1 .621 34 7 0 2 .771 689 502 18 20 0 2 61.663 6 8.158 4 3.797 2 1.863 2 .377 4 .490 6 .550 56 1 .801 1 34.319 3 3.694 1 8.913 415 85 74 1 6 0 165 67 27 26 3 1 71 57 9 364 704 43\nArauca 44 3 3 252 12 5 97 38 21 1 1 0 14 0 0 63 91 63 0 0 0 7 3 0 0 1 0 9 .859 2 .255 2 .312 316 122 115 1 1 0 2 .909 773 512 38 4 5 1 0 0 6 2 1 4 0 0 0 4 0 15 51 3\nAtlántico 33 2 1 877 47 40 321 39 47 6 1 0 1 2 0 274 258 274 77 13 4 1 1 0 4 3 1 2 8.256 8 .912 4 .120 400 154 109 478 49 108 8 .891 4 .670 1 .709 109 20 20 0 2 0 13 13 1 0 1 0 2 1 0 79 251 12\nBarranquilla 4 1 0 728 40 23 380 34 26 2 1 0 5 2 0 294 320 294 6 1 0 2 1 0 2 4 0 4 8.508 1 4.348 8 .626 3 .172 258 428 1 .591 45 183 1 4.515 6 .633 2 .254 171 29 19 0 1 0 20 21 3 0 1 0 0 1 0 56 311 10\nBogotá 0 0 0 6 .886 356 244 0 0 0 270 4 1 7 8 0 1 .607 1 .187 1 .607 231 49 1 0 1 0 41 27 2 3 70.540 1 36.353 8 1.133 3 5.113 7 .520 8 .315 1 2.733 690 3 .257 1 74.739 5 7.860 2 5.728 345 105 70 3 6 0 340 313 49 123 4 7 141 187 29 696 1 .964 103\nBolívar 72 5 6 844 40 22 315 67 41 3 2 0 0 1 0 186 182 186 22 7 4 372 170 71 5 6 0 5 4.803 8 .869 1 0.477 1 .207 132 360 214 0 74 1 0.347 3 .228 2 .153 115 21 16 1 1 0 5 6 0 0 1 0 10 2 0 61 142 16\nBoyacá 37 1 0 1 .697 101 64 172 57 37 22 0 1 3 1 0 264 297 264 1 0 0 0 3 0 12 3 0 3 9.262 1 4.807 1 0.781 2 .269 417 614 582 23 188 1 0.963 4 .818 1 .569 74 15 18 4 1 0 24 27 6 3 1 0 3 10 2 89 159 7\nBuenaventura 16 1 0 36 2 1 115 9 12 0 0 0 0 0 0 34 25 34 0 0 0 603 136 113 4 1 0 2 .783 1 .372 490 200 0 42 120 0 24 669 663 95 29 7 3 0 0 0 1 0 0 0 0 0 0 0 0 7 12 0\nCaldas 35 1 0 1 .154 62 43 77 41 21 8 0 0 1 1 0 416 436 416 22 5 1 2 3 1 1 1 0 1 7.480 8 .544 2 .842 1 .308 365 395 572 37 157 7 .346 3 .375 1 .049 44 10 8 1 1 0 16 10 3 2 0 0 2 7 0 47 109 8\nCali 0 0 0 1 .483 84 41 2 .896 608 360 10 0 0 6 7 0 493 567 493 118 24 3 14 9 3 15 16 0 5 9.274 2 5.931 9 .336 2 .010 669 335 795 61 166 3 6.155 1 3.956 4 .095 130 30 24 4 2 0 55 26 7 0 1 0 11 11 0 201 334 13\nCaquetá 93 3 2 398 17 15 274 55 53 0 0 0 0 0 0 106 91 106 1 1 0 5 3 0 7 1 0 7 .631 4 .185 1 .406 165 165 13 594 2 164 4 .286 1 .766 676 32 7 3 1 1 0 12 4 1 2 0 0 9 6 0 57 37 15\nCartagena 3 1 0 386 15 10 706 8 36 2 0 0 0 0 0 172 195 172 29 4 4 4 2 0 2 5 0 7 4.464 1 4.518 2 4.737 1 .774 292 423 1 .304 102 395 1 5.326 4 .682 1 .617 93 22 14 0 1 0 8 3 2 0 1 0 3 2 1 51 164 1\nCasanare 59 5 5 408 24 10 282 113 97 4 0 0 8 0 0 131 112 131 0 0 0 59 2 4 1 1 0 7 .933 2 .441 1 .679 257 49 71 111 0 27 3 .588 1 .258 695 38 7 4 1 1 0 10 3 1 11 0 0 0 3 0 31 39 2\nCauca 62 3 6 1 .864 99 69 294 42 94 6 1 0 1 1 0 272 323 272 21 1 11 1 .276 237 223 5 2 0 2 6.247 1 0.304 5 .583 785 180 255 153 0 89 1 4.894 4 .721 3 .504 127 24 21 1 2 0 29 10 1 0 1 0 11 4 2 50 84 4\nCesar 79 8 5 695 33 24 461 106 89 4 0 0 0 1 0 226 264 226 105 11 2 5 2 1 3 2 0 3 3.459 1 0.830 6 .459 2 .351 501 572 1 .152 23 253 1 4.644 5 .258 3 .325 118 28 23 0 2 0 10 4 1 0 1 0 4 4 2 40 82 5\nChocó 74 4 1 47 2 0 222 24 61 0 0 0 0 0 0 19 43 19 90 24 8 8 .303 2 .461 1 .174 2 2 0 4 .623 1 .411 850 124 137 13 0 0 0 1 .879 850 428 63 16 11 0 1 0 1 1 0 0 0 0 1 2 1 3 7 0\nCórdoba 70 8 4 1 .429 64 35 283 88 73 10 0 0 0 1 0 330 332 330 1 0 0 3 .450 425 467 11 2 0 9 8.548 1 2.185 2 1.195 921 243 232 143 29 24 1 3.118 5 .198 2 .281 192 38 25 1 2 0 36 27 5 0 1 0 4 2 2 109 304 10\nCundinamarca 35 2 1 4 .047 187 134 470 233 96 19 1 0 2 4 0 630 699 630 6 1 0 0 1 0 21 6 0 1 00.658 2 4.606 2 4.876 7 .037 909 1 .948 2 .813 61 688 3 9.837 1 1.296 5 .626 204 42 37 4 3 0 83 48 8 38 1 0 37 36 8 273 435 35\nGuainía 6 0 0 37 2 0 12 4 2 0 0 0 0 0 0 8 10 8 0 0 0 1 .314 198 189 4 1 1 1 .170 191 356 75 20 24 17 0 10 720 146 127 13 1 1 0 0 0 1 0 0 4 0 0 0 0 0 2 5 0\nGuaviare 70 1 4 109 5 6 28 32 13 0 0 0 6 0 1 23 22 23 1 0 0 485 117 79 0 1 0 1 .827 728 577 144 42 76 0 0 0 1 .238 351 175 9 1 1 1 0 0 2 0 0 0 0 0 0 0 0 22 8 0\nHuila 51 3 6 1 .838 65 82 671 399 171 16 3 0 1 1 1 321 280 321 4 1 0 5 1 1 6 2 0 3 7.461 1 1.807 8 .645 3 .838 366 830 1 .047 32 203 1 5.026 4 .147 2 .187 75 19 12 4 1 0 34 13 4 3 1 0 15 15 4 77 120 8\nLa Guajira 15 2 0 545 28 18 41 35 6 1 0 0 0 0 0 78 103 78 7 1 0 6 2 0 0 2 0 6 6.544 1 0.529 9 .402 2 .182 372 375 375 12 85 1 2.829 4 .350 2 .155 137 29 21 0 1 0 3 3 1 0 1 0 0 1 0 26 78 6\nMagdalena 46 3 4 736 40 32 289 32 65 8 0 0 0 1 0 121 101 121 10 2 0 2 1 0 3 2 0 3 3.854 7 .203 6 .809 822 129 205 14 0 4 1 3.084 4 .100 2 .572 78 18 11 0 1 0 2 4 0 0 1 0 1 1 0 36 69 6\nMeta 112 7 2 1 .084 50 54 660 343 192 7 0 0 3 1 0 243 268 243 0 0 0 262 38 37 8 3 0 2 1.446 7 .122 5 .256 1 .440 178 496 488 21 87 1 2.632 4 .930 2 .266 65 17 13 2 1 0 21 9 3 2 1 0 7 8 2 68 159 7\nNariño 56 3 2 2 .000 93 76 204 33 34 6 0 0 0 1 0 450 465 450 3 1 0 6 .858 973 1 .230 17 6 0 3 3.747 1 8.095 9 .342 1 .414 512 359 668 8 161 2 0.154 7 .931 3 .111 94 23 16 4 2 0 30 10 1 4 1 0 27 15 7 92 239 7\nNorte de Santander 157 6 11 1 .240 70 52 635 160 177 9 1 0 25 13 0 386 319 386 4 1 0 539 137 61 18 6 0 5 1.010 1 2.083 1 1.279 3 .379 589 718 908 30 279 2 1.206 5 .722 3 .771 108 22 21 2 2 0 40 26 4 2 1 0 33 13 12 183 290 23\nPutumayo 58 2 3 463 19 20 773 88 149 2 0 0 0 0 0 122 128 122 0 0 0 18 2 7 3 2 0 8 .376 3 .101 2 .425 442 140 118 20 0 11 2 .987 1 .119 391 27 6 1 0 0 0 11 4 2 2 0 0 6 2 0 32 28 6\nQuindío 10 0 0 769 48 28 83 64 24 6 0 0 1 2 0 259 221 259 1 0 0 0 1 0 3 1 0 1 8.316 6 .583 3 .644 268 362 41 231 17 47 9 .915 2 .652 1 .864 33 6 9 0 0 0 10 3 3 2 0 0 0 1 0 62 76 8\nRisaralda 21 1 1 1 .275 57 45 83 30 20 2 1 0 2 1 0 373 424 373 2 0 1 415 45 69 0 1 0 3 7.893 8 .533 7 .047 1 .095 285 177 423 14 106 1 8.487 4 .221 3 .395 55 10 7 1 1 0 13 5 5 1 0 0 3 3 0 74 89 8\nSan Andrés 0 0 0 51 6 2 32 2 1 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 1 0 0 1 .685 740 257 124 74 27 7 1 3 546 278 85 5 1 1 0 0 0 2 1 1 0 0 0 0 0 0 9 8 2\nSanta Marta D.E. 8 1 1 392 32 15 178 11 20 6 0 0 0 0 0 92 103 92 104 24 6 0 1 0 1 1 0 1 7.518 1 .384 2 .673 632 125 125 384 12 67 4 .566 869 944 40 11 4 0 1 0 1 3 1 0 0 0 0 1 0 11 61 2\nSantander 76 3 5 1 .841 85 57 420 530 94 9 2 0 3 6 0 492 424 492 3 0 1 9 2 2 4 4 0 5 0.461 1 2.347 1 3.659 6 .507 803 1 .430 1 .630 70 427 2 2.388 7 .305 3 .537 101 24 16 0 2 0 14 14 5 0 1 0 25 21 3 100 267 13\nSucre 23 3 0 792 42 18 258 84 42 7 1 0 1 1 0 139 173 139 28 8 2 13 3 4 2 4 0 3 5.795 6 .658 7 .657 2 .372 466 474 584 41 156 6 .621 3 .035 1 .274 99 17 16 1 1 0 13 16 1 0 1 0 24 12 3 41 174 7\nTolima 59 2 1 1 .788 84 76 742 411 201 29 1 1 3 2 0 477 500 477 8 3 0 0 0 0 5 4 0 4 6.295 1 3.543 9 .122 2 .905 351 725 1 .202 55 262 4 2.799 5 .650 7 .996 79 21 14 1 1 0 19 11 2 7 1 0 12 11 5 95 184 12\nValle del Cauca 27 1 1 2 .219 116 70 1 .316 253 242 10 1 0 1 2 0 444 532 444 73 11 15 10 7 0 8 5 0 5 0.362 1 4.454 1 0.092 1 .868 259 378 1 .293 1 321 1 7.177 7 .353 2 .247 100 21 26 0 2 0 28 13 2 1 1 0 9 3 2 169 253 19\nVaupés 24 1 3 65 3 3 2 0 1 1 0 0 0 0 0 7 11 7 1 0 0 36 14 2 0 1 0 291 189 62 5 9 0 0 0 0 192 84 32 7 1 3 0 0 0 1 0 1 0 0 0 0 1 0 0 5 0\nVichada 16 1 1 96 3 4 18 19 5 0 0 0 0 0 0 2 9 2 0 0 0 723 134 86 1 1 0 1 .017 254 189 31 8 3 8 0 3 609 204 122 11 3 0 0 0 0 1 0 0 1 0 0 0 4 0 9 6 0\nTotal nacional 1 .816 101 87 4 5.891 2 .292 1 .585 1 4.492 4 .392 2 .760 531 21 3 142 71 3 1 1.192 1 1.631 1 1.192 1 .013 195 63 2 7.697 5 .944 4 .354 238 151 4 1.763.143 5 06.499 3 69.441 1 10.959 1 9.595 2 5.328 3 9.205 1 .490 9 .830 7 33.149 2 29.592 1 14.726 3 .479 763 589 39 50 0 1 .081 720 152 240 27 8 471 451 94 3 .342 7 .324 422\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 22\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 14 1 1 86 5 3 180 5 55 0 0 0 0 0 0 16 13 16 0 0 0 128 120 28 0 1 0 2 .084 926 249 144 15 17 0 0 0 1 .548 446 246 6 3 1 0 0 0 1 0 0 2 0 0 0 0 0 5 16 1\nAntioquia 251 15 7 5 .234 256 144 502 295 82 45 1 0 48 15 1 1 .621 2 .099 1 .621 34 7 0 2 .771 689 502 18 20 0 2 61.663 6 8.158 4 3.797 2 1.863 2 .377 4 .490 6 .550 56 1 .801 1 34.319 3 3.694 1 8.913 415 85 74 1 6 0 165 67 27 26 3 1 71 57 9 364 704 43\nArauca 44 3 3 252 12 5 97 38 21 1 1 0 14 0 0 63 91 63 0 0 0 7 3 0 0 1 0 9 .859 2 .255 2 .312 316 122 115 1 1 0 2 .909 773 512 38 4 5 1 0 0 6 2 1 4 0 0 0 4 0 15 51 3\nAtlántico 33 2 1 877 47 40 321 39 47 6 1 0 1 2 0 274 258 274 77 13 4 1 1 0 4 3 1 2 8.256 8 .912 4 .120 400 154 109 478 49 108 8 .891 4 .670 1 .709 109 20 20 0 2 0 13 13 1 0 1 0 2 1 0 79 251 12\nBarranquilla 4 1 0 728 40 23 380 34 26 2 1 0 5 2 0 294 320 294 6 1 0 2 1 0 2 4 0 4 8.508 1 4.348 8 .626 3 .172 258 428 1 .591 45 183 1 4.515 6 .633 2 .254 171 29 19 0 1 0 20 21 3 0 1 0 0 1 0 56 311 10\nBogotá 0 0 0 6 .886 356 244 0 0 0 270 4 1 7 8 0 1 .607 1 .187 1 .607 231 49 1 0 1 0 41 27 2 3 70.540 1 36.353 8 1.133 3 5.113 7 .520 8 .315 1 2.733 690 3 .257 1 74.739 5 7.860 2 5.728 345 105 70 3 6 0 340 313 49 123 4 7 141 187 29 696 1 .964 103\nBolívar 72 5 6 844 40 22 315 67 41 3 2 0 0 1 0 186 182 186 22 7 4 372 170 71 5 6 0 5 4.803 8 .869 1 0.477 1 .207 132 360 214 0 74 1 0.347 3 .228 2 .153 115 21 16 1 1 0 5 6 0 0 1 0 10 2 0 61 142 16\nBoyacá 37 1 0 1 .697 101 64 172 57 37 22 0 1 3 1 0 264 297 264 1 0 0 0 3 0 12 3 0 3 9.262 1 4.807 1 0.781 2 .269 417 614 582 23 188 1 0.963 4 .818 1 .569 74 15 18 4 1 0 24 27 6 3 1 0 3 10 2 89 159 7\nBuenaventura 16 1 0 36 2 1 115 9 12 0 0 0 0 0 0 34 25 34 0 0 0 603 136 113 4 1 0 2 .783 1 .372 490 200 0 42 120 0 24 669 663 95 29 7 3 0 0 0 1 0 0 0 0 0 0 0 0 7 12 0\nCaldas 35 1 0 1 .154 62 43 77 41 21 8 0 0 1 1 0 416 436 416 22 5 1 2 3 1 1 1 0 1 7.480 8 .544 2 .842 1 .308 365 395 572 37 157 7 .346 3 .375 1 .049 44 10 8 1 1 0 16 10 3 2 0 0 2 7 0 47 109 8\nCali 0 0 0 1 .483 84 41 2 .896 608 360 10 0 0 6 7 0 493 567 493 118 24 3 14 9 3 15 16 0 5 9.274 2 5.931 9 .336 2 .010 669 335 795 61 166 3 6.155 1 3.956 4 .095 130 30 24 4 2 0 55 26 7 0 1 0 11 11 0 201 334 13\nCaquetá 93 3 2 398 17 15 274 55 53 0 0 0 0 0 0 106 91 106 1 1 0 5 3 0 7 1 0 7 .631 4 .185 1 .406 165 165 13 594 2 164 4 .286 1 .766 676 32 7 3 1 1 0 12 4 1 2 0 0 9 6 0 57 37 15\nCartagena 3 1 0 386 15 10 706 8 36 2 0 0 0 0 0 172 195 172 29 4 4 4 2 0 2 5 0 7 4.464 1 4.518 2 4.737 1 .774 292 423 1 .304 102 395 1 5.326 4 .682 1 .617 93 22 14 0 1 0 8 3 2 0 1 0 3 2 1 51 164 1\nCasanare 59 5 5 408 24 10 282 113 97 4 0 0 8 0 0 131 112 131 0 0 0 59 2 4 1 1 0 7 .933 2 .441 1 .679 257 49 71 111 0 27 3 .588 1 .258 695 38 7 4 1 1 0 10 3 1 11 0 0 0 3 0 31 39 2\nCauca 62 3 6 1 .864 99 69 294 42 94 6 1 0 1 1 0 272 323 272 21 1 11 1 .276 237 223 5 2 0 2 6.247 1 0.304 5 .583 785 180 255 153 0 89 1 4.894 4 .721 3 .504 127 24 21 1 2 0 29 10 1 0 1 0 11 4 2 50 84 4\nCesar 79 8 5 695 33 24 461 106 89 4 0 0 0 1 0 226 264 226 105 11 2 5 2 1 3 2 0 3 3.459 1 0.830 6 .459 2 .351 501 572 1 .152 23 253 1 4.644 5 .258 3 .325 118 28 23 0 2 0 10 4 1 0 1 0 4 4 2 40 82 5\nChocó 74 4 1 47 2 0 222 24 61 0 0 0 0 0 0 19 43 19 90 24 8 8 .303 2 .461 1 .174 2 2 0 4 .623 1 .411 850 124 137 13 0 0 0 1 .879 850 428 63 16 11 0 1 0 1 1 0 0 0 0 1 2 1 3 7 0\nCórdoba 70 8 4 1 .429 64 35 283 88 73 10 0 0 0 1 0 330 332 330 1 0 0 3 .450 425 467 11 2 0 9 8.548 1 2.185 2 1.195 921 243 232 143 29 24 1 3.118 5 .198 2 .281 192 38 25 1 2 0 36 27 5 0 1 0 4 2 2 109 304 10\nCundinamarca 35 2 1 4 .047 187 134 470 233 96 19 1 0 2 4 0 630 699 630 6 1 0 0 1 0 21 6 0 1 00.658 2 4.606 2 4.876 7 .037 909 1 .948 2 .813 61 688 3 9.837 1 1.296 5 .626 204 42 37 4 3 0 83 48 8 38 1 0 37 36 8 273 435 35\nGuainía 6 0 0 37 2 0 12 4 2 0 0 0 0 0 0 8 10 8 0 0 0 1 .314 198 189 4 1 1 1 .170 191 356 75 20 24 17 0 10 720 146 127 13 1 1 0 0 0 1 0 0 4 0 0 0 0 0 2 5 0\nGuaviare 70 1 4 109 5 6 28 32 13 0 0 0 6 0 1 23 22 23 1 0 0 485 117 79 0 1 0 1 .827 728 577 144 42 76 0 0 0 1 .238 351 175 9 1 1 1 0 0 2 0 0 0 0 0 0 0 0 22 8 0\nHuila 51 3 6 1 .838 65 82 671 399 171 16 3 0 1 1 1 321 280 321 4 1 0 5 1 1 6 2 0 3 7.461 1 1.807 8 .645 3 .838 366 830 1 .047 32 203 1 5.026 4 .147 2 .187 75 19 12 4 1 0 34 13 4 3 1 0 15 15 4 77 120 8\nLa Guajira 15 2 0 545 28 18 41 35 6 1 0 0 0 0 0 78 103 78 7 1 0 6 2 0 0 2 0 6 6.544 1 0.529 9 .402 2 .182 372 375 375 12 85 1 2.829 4 .350 2 .155 137 29 21 0 1 0 3 3 1 0 1 0 0 1 0 26 78 6\nMagdalena 46 3 4 736 40 32 289 32 65 8 0 0 0 1 0 121 101 121 10 2 0 2 1 0 3 2 0 3 3.854 7 .203 6 .809 822 129 205 14 0 4 1 3.084 4 .100 2 .572 78 18 11 0 1 0 2 4 0 0 1 0 1 1 0 36 69 6\nMeta 112 7 2 1 .084 50 54 660 343 192 7 0 0 3 1 0 243 268 243 0 0 0 262 38 37 8 3 0 2 1.446 7 .122 5 .256 1 .440 178 496 488 21 87 1 2.632 4 .930 2 .266 65 17 13 2 1 0 21 9 3 2 1 0 7 8 2 68 159 7\nNariño 56 3 2 2 .000 93 76 204 33 34 6 0 0 0 1 0 450 465 450 3 1 0 6 .858 973 1 .230 17 6 0 3 3.747 1 8.095 9 .342 1 .414 512 359 668 8 161 2 0.154 7 .931 3 .111 94 23 16 4 2 0 30 10 1 4 1 0 27 15 7 92 239 7\nNorte de Santander 157 6 11 1 .240 70 52 635 160 177 9 1 0 25 13 0 386 319 386 4 1 0 539 137 61 18 6 0 5 1.010 1 2.083 1 1.279 3 .379 589 718 908 30 279 2 1.206 5 .722 3 .771 108 22 21 2 2 0 40 26 4 2 1 0 33 13 12 183 290 23\nPutumayo 58 2 3 463 19 20 773 88 149 2 0 0 0 0 0 122 128 122 0 0 0 18 2 7 3 2 0 8 .376 3 .101 2 .425 442 140 118 20 0 11 2 .987 1 .119 391 27 6 1 0 0 0 11 4 2 2 0 0 6 2 0 32 28 6\nQuindío 10 0 0 769 48 28 83 64 24 6 0 0 1 2 0 259 221 259 1 0 0 0 1 0 3 1 0 1 8.316 6 .583 3 .644 268 362 41 231 17 47 9 .915 2 .652 1 .864 33 6 9 0 0 0 10 3 3 2 0 0 0 1 0 62 76 8\nRisaralda 21 1 1 1 .275 57 45 83 30 20 2 1 0 2 1 0 373 424 373 2 0 1 415 45 69 0 1 0 3 7.893 8 .533 7 .047 1 .095 285 177 423 14 106 1 8.487 4 .221 3 .395 55 10 7 1 1 0 13 5 5 1 0 0 3 3 0 74 89 8\nSan Andrés 0 0 0 51 6 2 32 2 1 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 1 0 0 1 .685 740 257 124 74 27 7 1 3 546 278 85 5 1 1 0 0 0 2 1 1 0 0 0 0 0 0 9 8 2\nSanta Marta D.E. 8 1 1 392 32 15 178 11 20 6 0 0 0 0 0 92 103 92 104 24 6 0 1 0 1 1 0 1 7.518 1 .384 2 .673 632 125 125 384 12 67 4 .566 869 944 40 11 4 0 1 0 1 3 1 0 0 0 0 1 0 11 61 2\nSantander 76 3 5 1 .841 85 57 420 530 94 9 2 0 3 6 0 492 424 492 3 0 1 9 2 2 4 4 0 5 0.461 1 2.347 1 3.659 6 .507 803 1 .430 1 .630 70 427 2 2.388 7 .305 3 .537 101 24 16 0 2 0 14 14 5 0 1 0 25 21 3 100 267 13\nSucre 23 3 0 792 42 18 258 84 42 7 1 0 1 1 0 139 173 139 28 8 2 13 3 4 2 4 0 3 5.795 6 .658 7 .657 2 .372 466 474 584 41 156 6 .621 3 .035 1 .274 99 17 16 1 1 0 13 16 1 0 1 0 24 12 3 41 174 7\nTolima 59 2 1 1 .788 84 76 742 411 201 29 1 1 3 2 0 477 500 477 8 3 0 0 0 0 5 4 0 4 6.295 1 3.543 9 .122 2 .905 351 725 1 .202 55 262 4 2.799 5 .650 7 .996 79 21 14 1 1 0 19 11 2 7 1 0 12 11 5 95 184 12\nValle del Cauca 27 1 1 2 .219 116 70 1 .316 253 242 10 1 0 1 2 0 444 532 444 73 11 15 10 7 0 8 5 0 5 0.362 1 4.454 1 0.092 1 .868 259 378 1 .293 1 321 1 7.177 7 .353 2 .247 100 21 26 0 2 0 28 13 2 1 1 0 9 3 2 169 253 19\nVaupés 24 1 3 65 3 3 2 0 1 1 0 0 0 0 0 7 11 7 1 0 0 36 14 2 0 1 0 291 189 62 5 9 0 0 0 0 192 84 32 7 1 3 0 0 0 1 0 1 0 0 0 0 1 0 0 5 0\nVichada 16 1 1 96 3 4 18 19 5 0 0 0 0 0 0 2 9 2 0 0 0 723 134 86 1 1 0 1 .017 254 189 31 8 3 8 0 3 609 204 122 11 3 0 0 0 0 1 0 0 1 0 0 0 4 0 9 6 0\nTotal nacional 1 .816 101 87 4 5.891 2 .292 1 .585 1 4.492 4 .392 2 .760 531 21 3 142 71 3 1 1.192 1 1.631 1 1.192 1 .013 195 63 2 7.697 5 .944 4 .354 238 151 4 1.763.143 5 06.499 3 69.441 1 10.959 1 9.595 2 5.328 3 9.205 1 .490 9 .830 7 33.149 2 29.592 1 14.726 3 .479 763 589 39 50 0 1 .081 720 152 240 27 8 471 451 94 3 .342 7 .324 422\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 14 1 1 86 5 3 180 5 55 0 0 0 0 0 0 16 13 16 0 0 0 128 120 28 0 1 0 2 .084 926 249 144 15 17 0 0 0 1 .548 446 246 6 3 1 0 0 0 1 0 0 2 0 0 0 0 0 5 16 1\nAntioquia 251 15 7 5 .234 256 144 502 295 82 45 1 0 48 15 1 1 .621 2 .099 1 .621 34 7 0 2 .771 689 502 18 20 0 2 61.663 6 8.158 4 3.797 2 1.863 2 .377 4 .490 6 .550 56 1 .801 1 34.319 3 3.694 1 8.913 415 85 74 1 6 0 165 67 27 26 3 1 71 57 9 364 704 43\nArauca 44 3 3 252 12 5 97 38 21 1 1 0 14 0 0 63 91 63 0 0 0 7 3 0 0 1 0 9 .859 2 .255 2 .312 316 122 115 1 1 0 2 .909 773 512 38 4 5 1 0 0 6 2 1 4 0 0 0 4 0 15 51 3\nAtlántico 33 2 1 877 47 40 321 39 47 6 1 0 1 2 0 274 258 274 77 13 4 1 1 0 4 3 1 2 8.256 8 .912 4 .120 400 154 109 478 49 108 8 .891 4 .670 1 .709 109 20 20 0 2 0 13 13 1 0 1 0 2 1 0 79 251 12\nBarranquilla 4 1 0 728 40 23 380 34 26 2 1 0 5 2 0 294 320 294 6 1 0 2 1 0 2 4 0 4 8.508 1 4.348 8 .626 3 .172 258 428 1 .591 45 183 1 4.515 6 .633 2 .254 171 29 19 0 1 0 20 21 3 0 1 0 0 1 0 56 311 10\nBogotá 0 0 0 6 .886 356 244 0 0 0 270 4 1 7 8 0 1 .607 1 .187 1 .607 231 49 1 0 1 0 41 27 2 3 70.540 1 36.353 8 1.133 3 5.113 7 .520 8 .315 1 2.733 690 3 .257 1 74.739 5 7.860 2 5.728 345 105 70 3 6 0 340 313 49 123 4 7 141 187 29 696 1 .964 103\nBolívar 72 5 6 844 40 22 315 67 41 3 2 0 0 1 0 186 182 186 22 7 4 372 170 71 5 6 0 5 4.803 8 .869 1 0.477 1 .207 132 360 214 0 74 1 0.347 3 .228 2 .153 115 21 16 1 1 0 5 6 0 0 1 0 10 2 0 61 142 16\nBoyacá 37 1 0 1 .697 101 64 172 57 37 22 0 1 3 1 0 264 297 264 1 0 0 0 3 0 12 3 0 3 9.262 1 4.807 1 0.781 2 .269 417 614 582 23 188 1 0.963 4 .818 1 .569 74 15 18 4 1 0 24 27 6 3 1 0 3 10 2 89 159 7\nBuenaventura 16 1 0 36 2 1 115 9 12 0 0 0 0 0 0 34 25 34 0 0 0 603 136 113 4 1 0 2 .783 1 .372 490 200 0 42 120 0 24 669 663 95 29 7 3 0 0 0 1 0 0 0 0 0 0 0 0 7 12 0\nCaldas 35 1 0 1 .154 62 43 77 41 21 8 0 0 1 1 0 416 436 416 22 5 1 2 3 1 1 1 0 1 7.480 8 .544 2 .842 1 .308 365 395 572 37 157 7 .346 3 .375 1 .049 44 10 8 1 1 0 16 10 3 2 0 0 2 7 0 47 109 8\nCali 0 0 0 1 .483 84 41 2 .896 608 360 10 0 0 6 7 0 493 567 493 118 24 3 14 9 3 15 16 0 5 9.274 2 5.931 9 .336 2 .010 669 335 795 61 166 3 6.155 1 3.956 4 .095 130 30 24 4 2 0 55 26 7 0 1 0 11 11 0 201 334 13\nCaquetá 93 3 2 398 17 15 274 55 53 0 0 0 0 0 0 106 91 106 1 1 0 5 3 0 7 1 0 7 .631 4 .185 1 .406 165 165 13 594 2 164 4 .286 1 .766 676 32 7 3 1 1 0 12 4 1 2 0 0 9 6 0 57 37 15\nCartagena 3 1 0 386 15 10 706 8 36 2 0 0 0 0 0 172 195 172 29 4 4 4 2 0 2 5 0 7 4.464 1 4.518 2 4.737 1 .774 292 423 1 .304 102 395 1 5.326 4 .682 1 .617 93 22 14 0 1 0 8 3 2 0 1 0 3 2 1 51 164 1\nCasanare 59 5 5 408 24 10 282 113 97 4 0 0 8 0 0 131 112 131 0 0 0 59 2 4 1 1 0 7 .933 2 .441 1 .679 257 49 71 111 0 27 3 .588 1 .258 695 38 7 4 1 1 0 10 3 1 11 0 0 0 3 0 31 39 2\nCauca 62 3 6 1 .864 99 69 294 42 94 6 1 0 1 1 0 272 323 272 21 1 11 1 .276 237 223 5 2 0 2 6.247 1 0.304 5 .583 785 180 255 153 0 89 1 4.894 4 .721 3 .504 127 24 21 1 2 0 29 10 1 0 1 0 11 4 2 50 84 4\nCesar 79 8 5 695 33 24 461 106 89 4 0 0 0 1 0 226 264 226 105 11 2 5 2 1 3 2 0 3 3.459 1 0.830 6 .459 2 .351 501 572 1 .152 23 253 1 4.644 5 .258 3 .325 118 28 23 0 2 0 10 4 1 0 1 0 4 4 2 40 82 5\nChocó 74 4 1 47 2 0 222 24 61 0 0 0 0 0 0 19 43 19 90 24 8 8 .303 2 .461 1 .174 2 2 0 4 .623 1 .411 850 124 137 13 0 0 0 1 .879 850 428 63 16 11 0 1 0 1 1 0 0 0 0 1 2 1 3 7 0\nCórdoba 70 8 4 1 .429 64 35 283 88 73 10 0 0 0 1 0 330 332 330 1 0 0 3 .450 425 467 11 2 0 9 8.548 1 2.185 2 1.195 921 243 232 143 29 24 1 3.118 5 .198 2 .281 192 38 25 1 2 0 36 27 5 0 1 0 4 2 2 109 304 10\nCundinamarca 35 2 1 4 .047 187 134 470 233 96 19 1 0 2 4 0 630 699 630 6 1 0 0 1 0 21 6 0 1 00.658 2 4.606 2 4.876 7 .037 909 1 .948 2 .813 61 688 3 9.837 1 1.296 5 .626 204 42 37 4 3 0 83 48 8 38 1 0 37 36 8 273 435 35\nGuainía 6 0 0 37 2 0 12 4 2 0 0 0 0 0 0 8 10 8 0 0 0 1 .314 198 189 4 1 1 1 .170 191 356 75 20 24 17 0 10 720 146 127 13 1 1 0 0 0 1 0 0 4 0 0 0 0 0 2 5 0\nGuaviare 70 1 4 109 5 6 28 32 13 0 0 0 6 0 1 23 22 23 1 0 0 485 117 79 0 1 0 1 .827 728 577 144 42 76 0 0 0 1 .238 351 175 9 1 1 1 0 0 2 0 0 0 0 0 0 0 0 22 8 0\nHuila 51 3 6 1 .838 65 82 671 399 171 16 3 0 1 1 1 321 280 321 4 1 0 5 1 1 6 2 0 3 7.461 1 1.807 8 .645 3 .838 366 830 1 .047 32 203 1 5.026 4 .147 2 .187 75 19 12 4 1 0 34 13 4 3 1 0 15 15 4 77 120 8\nLa Guajira 15 2 0 545 28 18 41 35 6 1 0 0 0 0 0 78 103 78 7 1 0 6 2 0 0 2 0 6 6.544 1 0.529 9 .402 2 .182 372 375 375 12 85 1 2.829 4 .350 2 .155 137 29 21 0 1 0 3 3 1 0 1 0 0 1 0 26 78 6\nMagdalena 46 3 4 736 40 32 289 32 65 8 0 0 0 1 0 121 101 121 10 2 0 2 1 0 3 2 0 3 3.854 7 .203 6 .809 822 129 205 14 0 4 1 3.084 4 .100 2 .572 78 18 11 0 1 0 2 4 0 0 1 0 1 1 0 36 69 6\nMeta 112 7 2 1 .084 50 54 660 343 192 7 0 0 3 1 0 243 268 243 0 0 0 262 38 37 8 3 0 2 1.446 7 .122 5 .256 1 .440 178 496 488 21 87 1 2.632 4 .930 2 .266 65 17 13 2 1 0 21 9 3 2 1 0 7 8 2 68 159 7\nNariño 56 3 2 2 .000 93 76 204 33 34 6 0 0 0 1 0 450 465 450 3 1 0 6 .858 973 1 .230 17 6 0 3 3.747 1 8.095 9 .342 1 .414 512 359 668 8 161 2 0.154 7 .931 3 .111 94 23 16 4 2 0 30 10 1 4 1 0 27 15 7 92 239 7\nNorte de Santander 157 6 11 1 .240 70 52 635 160 177 9 1 0 25 13 0 386 319 386 4 1 0 539 137 61 18 6 0 5 1.010 1 2.083 1 1.279 3 .379 589 718 908 30 279 2 1.206 5 .722 3 .771 108 22 21 2 2 0 40 26 4 2 1 0 33 13 12 183 290 23\nPutumayo 58 2 3 463 19 20 773 88 149 2 0 0 0 0 0 122 128 122 0 0 0 18 2 7 3 2 0 8 .376 3 .101 2 .425 442 140 118 20 0 11 2 .987 1 .119 391 27 6 1 0 0 0 11 4 2 2 0 0 6 2 0 32 28 6\nQuindío 10 0 0 769 48 28 83 64 24 6 0 0 1 2 0 259 221 259 1 0 0 0 1 0 3 1 0 1 8.316 6 .583 3 .644 268 362 41 231 17 47 9 .915 2 .652 1 .864 33 6 9 0 0 0 10 3 3 2 0 0 0 1 0 62 76 8\nRisaralda 21 1 1 1 .275 57 45 83 30 20 2 1 0 2 1 0 373 424 373 2 0 1 415 45 69 0 1 0 3 7.893 8 .533 7 .047 1 .095 285 177 423 14 106 1 8.487 4 .221 3 .395 55 10 7 1 1 0 13 5 5 1 0 0 3 3 0 74 89 8\nSan Andrés 0 0 0 51 6 2 32 2 1 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 1 0 0 1 .685 740 257 124 74 27 7 1 3 546 278 85 5 1 1 0 0 0 2 1 1 0 0 0 0 0 0 9 8 2\nSanta Marta D.E. 8 1 1 392 32 15 178 11 20 6 0 0 0 0 0 92 103 92 104 24 6 0 1 0 1 1 0 1 7.518 1 .384 2 .673 632 125 125 384 12 67 4 .566 869 944 40 11 4 0 1 0 1 3 1 0 0 0 0 1 0 11 61 2\nSantander 76 3 5 1 .841 85 57 420 530 94 9 2 0 3 6 0 492 424 492 3 0 1 9 2 2 4 4 0 5 0.461 1 2.347 1 3.659 6 .507 803 1 .430 1 .630 70 427 2 2.388 7 .305 3 .537 101 24 16 0 2 0 14 14 5 0 1 0 25 21 3 100 267 13\nSucre 23 3 0 792 42 18 258 84 42 7 1 0 1 1 0 139 173 139 28 8 2 13 3 4 2 4 0 3 5.795 6 .658 7 .657 2 .372 466 474 584 41 156 6 .621 3 .035 1 .274 99 17 16 1 1 0 13 16 1 0 1 0 24 12 3 41 174 7\nTolima 59 2 1 1 .788 84 76 742 411 201 29 1 1 3 2 0 477 500 477 8 3 0 0 0 0 5 4 0 4 6.295 1 3.543 9 .122 2 .905 351 725 1 .202 55 262 4 2.799 5 .650 7 .996 79 21 14 1 1 0 19 11 2 7 1 0 12 11 5 95 184 12\nValle del Cauca 27 1 1 2 .219 116 70 1 .316 253 242 10 1 0 1 2 0 444 532 444 73 11 15 10 7 0 8 5 0 5 0.362 1 4.454 1 0.092 1 .868 259 378 1 .293 1 321 1 7.177 7 .353 2 .247 100 21 26 0 2 0 28 13 2 1 1 0 9 3 2 169 253 19\nVaupés 24 1 3 65 3 3 2 0 1 1 0 0 0 0 0 7 11 7 1 0 0 36 14 2 0 1 0 291 189 62 5 9 0 0 0 0 192 84 32 7 1 3 0 0 0 1 0 1 0 0 0 0 1 0 0 5 0\nVichada 16 1 1 96 3 4 18 19 5 0 0 0 0 0 0 2 9 2 0 0 0 723 134 86 1 1 0 1 .017 254 189 31 8 3 8 0 3 609 204 122 11 3 0 0 0 0 1 0 0 1 0 0 0 4 0 9 6 0\nTotal nacional 1 .816 101 87 4 5.891 2 .292 1 .585 1 4.492 4 .392 2 .760 531 21 3 142 71 3 1 1.192 1 1.631 1 1.192 1 .013 195 63 2 7.697 5 .944 4 .354 238 151 4 1.763.143 5 06.499 3 69.441 1 10.959 1 9.595 2 5.328 3 9.205 1 .490 9 .830 7 33.149 2 29.592 1 14.726 3 .479 763 589 39 50 0 1 .081 720 152 240 27 8 471 451 94 3 .342 7 .324 422\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 22\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 14 1 1 86 5 3 180 5 55 0 0 0 0 0 0 16 13 16 0 0 0 128 120 28 0 1 0 2 .084 926 249 144 15 17 0 0 0 1 .548 446 246 6 3 1 0 0 0 1 0 0 2 0 0 0 0 0 5 16 1\nAntioquia 251 15 7 5 .234 256 144 502 295 82 45 1 0 48 15 1 1 .621 2 .099 1 .621 34 7 0 2 .771 689 502 18 20 0 2 61.663 6 8.158 4 3.797 2 1.863 2 .377 4 .490 6 .550 56 1 .801 1 34.319 3 3.694 1 8.913 415 85 74 1 6 0 165 67 27 26 3 1 71 57 9 364 704 43\nArauca 44 3 3 252 12 5 97 38 21 1 1 0 14 0 0 63 91 63 0 0 0 7 3 0 0 1 0 9 .859 2 .255 2 .312 316 122 115 1 1 0 2 .909 773 512 38 4 5 1 0 0 6 2 1 4 0 0 0 4 0 15 51 3\nAtlántico 33 2 1 877 47 40 321 39 47 6 1 0 1 2 0 274 258 274 77 13 4 1 1 0 4 3 1 2 8.256 8 .912 4 .120 400 154 109 478 49 108 8 .891 4 .670 1 .709 109 20 20 0 2 0 13 13 1 0 1 0 2 1 0 79 251 12\nBarranquilla 4 1 0 728 40 23 380 34 26 2 1 0 5 2 0 294 320 294 6 1 0 2 1 0 2 4 0 4 8.508 1 4.348 8 .626 3 .172 258 428 1 .591 45 183 1 4.515 6 .633 2 .254 171 29 19 0 1 0 20 21 3 0 1 0 0 1 0 56 311 10\nBogotá 0 0 0 6 .886 356 244 0 0 0 270 4 1 7 8 0 1 .607 1 .187 1 .607 231 49 1 0 1 0 41 27 2 3 70.540 1 36.353 8 1.133 3 5.113 7 .520 8 .315 1 2.733 690 3 .257 1 74.739 5 7.860 2 5.728 345 105 70 3 6 0 340 313 49 123 4 7 141 187 29 696 1 .964 103\nBolívar 72 5 6 844 40 22 315 67 41 3 2 0 0 1 0 186 182 186 22 7 4 372 170 71 5 6 0 5 4.803 8 .869 1 0.477 1 .207 132 360 214 0 74 1 0.347 3 .228 2 .153 115 21 16 1 1 0 5 6 0 0 1 0 10 2 0 61 142 16\nBoyacá 37 1 0 1 .697 101 64 172 57 37 22 0 1 3 1 0 264 297 264 1 0 0 0 3 0 12 3 0 3 9.262 1 4.807 1 0.781 2 .269 417 614 582 23 188 1 0.963 4 .818 1 .569 74 15 18 4 1 0 24 27 6 3 1 0 3 10 2 89 159 7\nBuenaventura 16 1 0 36 2 1 115 9 12 0 0 0 0 0 0 34 25 34 0 0 0 603 136 113 4 1 0 2 .783 1 .372 490 200 0 42 120 0 24 669 663 95 29 7 3 0 0 0 1 0 0 0 0 0 0 0 0 7 12 0\nCaldas 35 1 0 1 .154 62 43 77 41 21 8 0 0 1 1 0 416 436 416 22 5 1 2 3 1 1 1 0 1 7.480 8 .544 2 .842 1 .308 365 395 572 37 157 7 .346 3 .375 1 .049 44 10 8 1 1 0 16 10 3 2 0 0 2 7 0 47 109 8\nCali 0 0 0 1 .483 84 41 2 .896 608 360 10 0 0 6 7 0 493 567 493 118 24 3 14 9 3 15 16 0 5 9.274 2 5.931 9 .336 2 .010 669 335 795 61 166 3 6.155 1 3.956 4 .095 130 30 24 4 2 0 55 26 7 0 1 0 11 11 0 201 334 13\nCaquetá 93 3 2 398 17 15 274 55 53 0 0 0 0 0 0 106 91 106 1 1 0 5 3 0 7 1 0 7 .631 4 .185 1 .406 165 165 13 594 2 164 4 .286 1 .766 676 32 7 3 1 1 0 12 4 1 2 0 0 9 6 0 57 37 15\nCartagena 3 1 0 386 15 10 706 8 36 2 0 0 0 0 0 172 195 172 29 4 4 4 2 0 2 5 0 7 4.464 1 4.518 2 4.737 1 .774 292 423 1 .304 102 395 1 5.326 4 .682 1 .617 93 22 14 0 1 0 8 3 2 0 1 0 3 2 1 51 164 1\nCasanare 59 5 5 408 24 10 282 113 97 4 0 0 8 0 0 131 112 131 0 0 0 59 2 4 1 1 0 7 .933 2 .441 1 .679 257 49 71 111 0 27 3 .588 1 .258 695 38 7 4 1 1 0 10 3 1 11 0 0 0 3 0 31 39 2\nCauca 62 3 6 1 .864 99 69 294 42 94 6 1 0 1 1 0 272 323 272 21 1 11 1 .276 237 223 5 2 0 2 6.247 1 0.304 5 .583 785 180 255 153 0 89 1 4.894 4 .721 3 .504 127 24 21 1 2 0 29 10 1 0 1 0 11 4 2 50 84 4\nCesar 79 8 5 695 33 24 461 106 89 4 0 0 0 1 0 226 264 226 105 11 2 5 2 1 3 2 0 3 3.459 1 0.830 6 .459 2 .351 501 572 1 .152 23 253 1 4.644 5 .258 3 .325 118 28 23 0 2 0 10 4 1 0 1 0 4 4 2 40 82 5\nChocó 74 4 1 47 2 0 222 24 61 0 0 0 0 0 0 19 43 19 90 24 8 8 .303 2 .461 1 .174 2 2 0 4 .623 1 .411 850 124 137 13 0 0 0 1 .879 850 428 63 16 11 0 1 0 1 1 0 0 0 0 1 2 1 3 7 0\nCórdoba 70 8 4 1 .429 64 35 283 88 73 10 0 0 0 1 0 330 332 330 1 0 0 3 .450 425 467 11 2 0 9 8.548 1 2.185 2 1.195 921 243 232 143 29 24 1 3.118 5 .198 2 .281 192 38 25 1 2 0 36 27 5 0 1 0 4 2 2 109 304 10\nCundinamarca 35 2 1 4 .047 187 134 470 233 96 19 1 0 2 4 0 630 699 630 6 1 0 0 1 0 21 6 0 1 00.658 2 4.606 2 4.876 7 .037 909 1 .948 2 .813 61 688 3 9.837 1 1.296 5 .626 204 42 37 4 3 0 83 48 8 38 1 0 37 36 8 273 435 35\nGuainía 6 0 0 37 2 0 12 4 2 0 0 0 0 0 0 8 10 8 0 0 0 1 .314 198 189 4 1 1 1 .170 191 356 75 20 24 17 0 10 720 146 127 13 1 1 0 0 0 1 0 0 4 0 0 0 0 0 2 5 0\nGuaviare 70 1 4 109 5 6 28 32 13 0 0 0 6 0 1 23 22 23 1 0 0 485 117 79 0 1 0 1 .827 728 577 144 42 76 0 0 0 1 .238 351 175 9 1 1 1 0 0 2 0 0 0 0 0 0 0 0 22 8 0\nHuila 51 3 6 1 .838 65 82 671 399 171 16 3 0 1 1 1 321 280 321 4 1 0 5 1 1 6 2 0 3 7.461 1 1.807 8 .645 3 .838 366 830 1 .047 32 203 1 5.026 4 .147 2 .187 75 19 12 4 1 0 34 13 4 3 1 0 15 15 4 77 120 8\nLa Guajira 15 2 0 545 28 18 41 35 6 1 0 0 0 0 0 78 103 78 7 1 0 6 2 0 0 2 0 6 6.544 1 0.529 9 .402 2 .182 372 375 375 12 85 1 2.829 4 .350 2 .155 137 29 21 0 1 0 3 3 1 0 1 0 0 1 0 26 78 6\nMagdalena 46 3 4 736 40 32 289 32 65 8 0 0 0 1 0 121 101 121 10 2 0 2 1 0 3 2 0 3 3.854 7 .203 6 .809 822 129 205 14 0 4 1 3.084 4 .100 2 .572 78 18 11 0 1 0 2 4 0 0 1 0 1 1 0 36 69 6\nMeta 112 7 2 1 .084 50 54 660 343 192 7 0 0 3 1 0 243 268 243 0 0 0 262 38 37 8 3 0 2 1.446 7 .122 5 .256 1 .440 178 496 488 21 87 1 2.632 4 .930 2 .266 65 17 13 2 1 0 21 9 3 2 1 0 7 8 2 68 159 7\nNariño 56 3 2 2 .000 93 76 204 33 34 6 0 0 0 1 0 450 465 450 3 1 0 6 .858 973 1 .230 17 6 0 3 3.747 1 8.095 9 .342 1 .414 512 359 668 8 161 2 0.154 7 .931 3 .111 94 23 16 4 2 0 30 10 1 4 1 0 27 15 7 92 239 7\nNorte de Santander 157 6 11 1 .240 70 52 635 160 177 9 1 0 25 13 0 386 319 386 4 1 0 539 137 61 18 6 0 5 1.010 1 2.083 1 1.279 3 .379 589 718 908 30 279 2 1.206 5 .722 3 .771 108 22 21 2 2 0 40 26 4 2 1 0 33 13 12 183 290 23\nPutumayo 58 2 3 463 19 20 773 88 149 2 0 0 0 0 0 122 128 122 0 0 0 18 2 7 3 2 0 8 .376 3 .101 2 .425 442 140 118 20 0 11 2 .987 1 .119 391 27 6 1 0 0 0 11 4 2 2 0 0 6 2 0 32 28 6\nQuindío 10 0 0 769 48 28 83 64 24 6 0 0 1 2 0 259 221 259 1 0 0 0 1 0 3 1 0 1 8.316 6 .583 3 .644 268 362 41 231 17 47 9 .915 2 .652 1 .864 33 6 9 0 0 0 10 3 3 2 0 0 0 1 0 62 76 8\nRisaralda 21 1 1 1 .275 57 45 83 30 20 2 1 0 2 1 0 373 424 373 2 0 1 415 45 69 0 1 0 3 7.893 8 .533 7 .047 1 .095 285 177 423 14 106 1 8.487 4 .221 3 .395 55 10 7 1 1 0 13 5 5 1 0 0 3 3 0 74 89 8\nSan Andrés 0 0 0 51 6 2 32 2 1 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 1 0 0 1 .685 740 257 124 74 27 7 1 3 546 278 85 5 1 1 0 0 0 2 1 1 0 0 0 0 0 0 9 8 2\nSanta Marta D.E. 8 1 1 392 32 15 178 11 20 6 0 0 0 0 0 92 103 92 104 24 6 0 1 0 1 1 0 1 7.518 1 .384 2 .673 632 125 125 384 12 67 4 .566 869 944 40 11 4 0 1 0 1 3 1 0 0 0 0 1 0 11 61 2\nSantander 76 3 5 1 .841 85 57 420 530 94 9 2 0 3 6 0 492 424 492 3 0 1 9 2 2 4 4 0 5 0.461 1 2.347 1 3.659 6 .507 803 1 .430 1 .630 70 427 2 2.388 7 .305 3 .537 101 24 16 0 2 0 14 14 5 0 1 0 25 21 3 100 267 13\nSucre 23 3 0 792 42 18 258 84 42 7 1 0 1 1 0 139 173 139 28 8 2 13 3 4 2 4 0 3 5.795 6 .658 7 .657 2 .372 466 474 584 41 156 6 .621 3 .035 1 .274 99 17 16 1 1 0 13 16 1 0 1 0 24 12 3 41 174 7\nTolima 59 2 1 1 .788 84 76 742 411 201 29 1 1 3 2 0 477 500 477 8 3 0 0 0 0 5 4 0 4 6.295 1 3.543 9 .122 2 .905 351 725 1 .202 55 262 4 2.799 5 .650 7 .996 79 21 14 1 1 0 19 11 2 7 1 0 12 11 5 95 184 12\nValle del Cauca 27 1 1 2 .219 116 70 1 .316 253 242 10 1 0 1 2 0 444 532 444 73 11 15 10 7 0 8 5 0 5 0.362 1 4.454 1 0.092 1 .868 259 378 1 .293 1 321 1 7.177 7 .353 2 .247 100 21 26 0 2 0 28 13 2 1 1 0 9 3 2 169 253 19\nVaupés 24 1 3 65 3 3 2 0 1 1 0 0 0 0 0 7 11 7 1 0 0 36 14 2 0 1 0 291 189 62 5 9 0 0 0 0 192 84 32 7 1 3 0 0 0 1 0 1 0 0 0 0 1 0 0 5 0\nVichada 16 1 1 96 3 4 18 19 5 0 0 0 0 0 0 2 9 2 0 0 0 723 134 86 1 1 0 1 .017 254 189 31 8 3 8 0 3 609 204 122 11 3 0 0 0 0 1 0 0 1 0 0 0 4 0 9 6 0\nTotal nacional 1 .816 101 87 4 5.891 2 .292 1 .585 1 4.492 4 .392 2 .760 531 21 3 142 71 3 1 1.192 1 1.631 1 1.192 1 .013 195 63 2 7.697 5 .944 4 .354 238 151 4 1.763.143 5 06.499 3 69.441 1 10.959 1 9.595 2 5.328 3 9.205 1 .490 9 .830 7 33.149 2 29.592 1 14.726 3 .479 763 589 39 50 0 1 .081 720 152 240 27 8 471 451 94 3 .342 7 .324 422\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 14 1 1 86 5 3 180 5 55 0 0 0 0 0 0 16 13 16 0 0 0 128 120 28 0 1 0 2 .084 926 249 144 15 17 0 0 0 1 .548 446 246 6 3 1 0 0 0 1 0 0 2 0 0 0 0 0 5 16 1\nAntioquia 251 15 7 5 .234 256 144 502 295 82 45 1 0 48 15 1 1 .621 2 .099 1 .621 34 7 0 2 .771 689 502 18 20 0 2 61.663 6 8.158 4 3.797 2 1.863 2 .377 4 .490 6 .550 56 1 .801 1 34.319 3 3.694 1 8.913 415 85 74 1 6 0 165 67 27 26 3 1 71 57 9 364 704 43\nArauca 44 3 3 252 12 5 97 38 21 1 1 0 14 0 0 63 91 63 0 0 0 7 3 0 0 1 0 9 .859 2 .255 2 .312 316 122 115 1 1 0 2 .909 773 512 38 4 5 1 0 0 6 2 1 4 0 0 0 4 0 15 51 3\nAtlántico 33 2 1 877 47 40 321 39 47 6 1 0 1 2 0 274 258 274 77 13 4 1 1 0 4 3 1 2 8.256 8 .912 4 .120 400 154 109 478 49 108 8 .891 4 .670 1 .709 109 20 20 0 2 0 13 13 1 0 1 0 2 1 0 79 251 12\nBarranquilla 4 1 0 728 40 23 380 34 26 2 1 0 5 2 0 294 320 294 6 1 0 2 1 0 2 4 0 4 8.508 1 4.348 8 .626 3 .172 258 428 1 .591 45 183 1 4.515 6 .633 2 .254 171 29 19 0 1 0 20 21 3 0 1 0 0 1 0 56 311 10\nBogotá 0 0 0 6 .886 356 244 0 0 0 270 4 1 7 8 0 1 .607 1 .187 1 .607 231 49 1 0 1 0 41 27 2 3 70.540 1 36.353 8 1.133 3 5.113 7 .520 8 .315 1 2.733 690 3 .257 1 74.739 5 7.860 2 5.728 345 105 70 3 6 0 340 313 49 123 4 7 141 187 29 696 1 .964 103\nBolívar 72 5 6 844 40 22 315 67 41 3 2 0 0 1 0 186 182 186 22 7 4 372 170 71 5 6 0 5 4.803 8 .869 1 0.477 1 .207 132 360 214 0 74 1 0.347 3 .228 2 .153 115 21 16 1 1 0 5 6 0 0 1 0 10 2 0 61 142 16\nBoyacá 37 1 0 1 .697 101 64 172 57 37 22 0 1 3 1 0 264 297 264 1 0 0 0 3 0 12 3 0 3 9.262 1 4.807 1 0.781 2 .269 417 614 582 23 188 1 0.963 4 .818 1 .569 74 15 18 4 1 0 24 27 6 3 1 0 3 10 2 89 159 7\nBuenaventura 16 1 0 36 2 1 115 9 12 0 0 0 0 0 0 34 25 34 0 0 0 603 136 113 4 1 0 2 .783 1 .372 490 200 0 42 120 0 24 669 663 95 29 7 3 0 0 0 1 0 0 0 0 0 0 0 0 7 12 0\nCaldas 35 1 0 1 .154 62 43 77 41 21 8 0 0 1 1 0 416 436 416 22 5 1 2 3 1 1 1 0 1 7.480 8 .544 2 .842 1 .308 365 395 572 37 157 7 .346 3 .375 1 .049 44 10 8 1 1 0 16 10 3 2 0 0 2 7 0 47 109 8\nCali 0 0 0 1 .483 84 41 2 .896 608 360 10 0 0 6 7 0 493 567 493 118 24 3 14 9 3 15 16 0 5 9.274 2 5.931 9 .336 2 .010 669 335 795 61 166 3 6.155 1 3.956 4 .095 130 30 24 4 2 0 55 26 7 0 1 0 11 11 0 201 334 13\nCaquetá 93 3 2 398 17 15 274 55 53 0 0 0 0 0 0 106 91 106 1 1 0 5 3 0 7 1 0 7 .631 4 .185 1 .406 165 165 13 594 2 164 4 .286 1 .766 676 32 7 3 1 1 0 12 4 1 2 0 0 9 6 0 57 37 15\nCartagena 3 1 0 386 15 10 706 8 36 2 0 0 0 0 0 172 195 172 29 4 4 4 2 0 2 5 0 7 4.464 1 4.518 2 4.737 1 .774 292 423 1 .304 102 395 1 5.326 4 .682 1 .617 93 22 14 0 1 0 8 3 2 0 1 0 3 2 1 51 164 1\nCasanare 59 5 5 408 24 10 282 113 97 4 0 0 8 0 0 131 112 131 0 0 0 59 2 4 1 1 0 7 .933 2 .441 1 .679 257 49 71 111 0 27 3 .588 1 .258 695 38 7 4 1 1 0 10 3 1 11 0 0 0 3 0 31 39 2\nCauca 62 3 6 1 .864 99 69 294 42 94 6 1 0 1 1 0 272 323 272 21 1 11 1 .276 237 223 5 2 0 2 6.247 1 0.304 5 .583 785 180 255 153 0 89 1 4.894 4 .721 3 .504 127 24 21 1 2 0 29 10 1 0 1 0 11 4 2 50 84 4\nCesar 79 8 5 695 33 24 461 106 89 4 0 0 0 1 0 226 264 226 105 11 2 5 2 1 3 2 0 3 3.459 1 0.830 6 .459 2 .351 501 572 1 .152 23 253 1 4.644 5 .258 3 .325 118 28 23 0 2 0 10 4 1 0 1 0 4 4 2 40 82 5\nChocó 74 4 1 47 2 0 222 24 61 0 0 0 0 0 0 19 43 19 90 24 8 8 .303 2 .461 1 .174 2 2 0 4 .623 1 .411 850 124 137 13 0 0 0 1 .879 850 428 63 16 11 0 1 0 1 1 0 0 0 0 1 2 1 3 7 0\nCórdoba 70 8 4 1 .429 64 35 283 88 73 10 0 0 0 1 0 330 332 330 1 0 0 3 .450 425 467 11 2 0 9 8.548 1 2.185 2 1.195 921 243 232 143 29 24 1 3.118 5 .198 2 .281 192 38 25 1 2 0 36 27 5 0 1 0 4 2 2 109 304 10\nCundinamarca 35 2 1 4 .047 187 134 470 233 96 19 1 0 2 4 0 630 699 630 6 1 0 0 1 0 21 6 0 1 00.658 2 4.606 2 4.876 7 .037 909 1 .948 2 .813 61 688 3 9.837 1 1.296 5 .626 204 42 37 4 3 0 83 48 8 38 1 0 37 36 8 273 435 35\nGuainía 6 0 0 37 2 0 12 4 2 0 0 0 0 0 0 8 10 8 0 0 0 1 .314 198 189 4 1 1 1 .170 191 356 75 20 24 17 0 10 720 146 127 13 1 1 0 0 0 1 0 0 4 0 0 0 0 0 2 5 0\nGuaviare 70 1 4 109 5 6 28 32 13 0 0 0 6 0 1 23 22 23 1 0 0 485 117 79 0 1 0 1 .827 728 577 144 42 76 0 0 0 1 .238 351 175 9 1 1 1 0 0 2 0 0 0 0 0 0 0 0 22 8 0\nHuila 51 3 6 1 .838 65 82 671 399 171 16 3 0 1 1 1 321 280 321 4 1 0 5 1 1 6 2 0 3 7.461 1 1.807 8 .645 3 .838 366 830 1 .047 32 203 1 5.026 4 .147 2 .187 75 19 12 4 1 0 34 13 4 3 1 0 15 15 4 77 120 8\nLa Guajira 15 2 0 545 28 18 41 35 6 1 0 0 0 0 0 78 103 78 7 1 0 6 2 0 0 2 0 6 6.544 1 0.529 9 .402 2 .182 372 375 375 12 85 1 2.829 4 .350 2 .155 137 29 21 0 1 0 3 3 1 0 1 0 0 1 0 26 78 6\nMagdalena 46 3 4 736 40 32 289 32 65 8 0 0 0 1 0 121 101 121 10 2 0 2 1 0 3 2 0 3 3.854 7 .203 6 .809 822 129 205 14 0 4 1 3.084 4 .100 2 .572 78 18 11 0 1 0 2 4 0 0 1 0 1 1 0 36 69 6\nMeta 112 7 2 1 .084 50 54 660 343 192 7 0 0 3 1 0 243 268 243 0 0 0 262 38 37 8 3 0 2 1.446 7 .122 5 .256 1 .440 178 496 488 21 87 1 2.632 4 .930 2 .266 65 17 13 2 1 0 21 9 3 2 1 0 7 8 2 68 159 7\nNariño 56 3 2 2 .000 93 76 204 33 34 6 0 0 0 1 0 450 465 450 3 1 0 6 .858 973 1 .230 17 6 0 3 3.747 1 8.095 9 .342 1 .414 512 359 668 8 161 2 0.154 7 .931 3 .111 94 23 16 4 2 0 30 10 1 4 1 0 27 15 7 92 239 7\nNorte de Santander 157 6 11 1 .240 70 52 635 160 177 9 1 0 25 13 0 386 319 386 4 1 0 539 137 61 18 6 0 5 1.010 1 2.083 1 1.279 3 .379 589 718 908 30 279 2 1.206 5 .722 3 .771 108 22 21 2 2 0 40 26 4 2 1 0 33 13 12 183 290 23\nPutumayo 58 2 3 463 19 20 773 88 149 2 0 0 0 0 0 122 128 122 0 0 0 18 2 7 3 2 0 8 .376 3 .101 2 .425 442 140 118 20 0 11 2 .987 1 .119 391 27 6 1 0 0 0 11 4 2 2 0 0 6 2 0 32 28 6\nQuindío 10 0 0 769 48 28 83 64 24 6 0 0 1 2 0 259 221 259 1 0 0 0 1 0 3 1 0 1 8.316 6 .583 3 .644 268 362 41 231 17 47 9 .915 2 .652 1 .864 33 6 9 0 0 0 10 3 3 2 0 0 0 1 0 62 76 8\nRisaralda 21 1 1 1 .275 57 45 83 30 20 2 1 0 2 1 0 373 424 373 2 0 1 415 45 69 0 1 0 3 7.893 8 .533 7 .047 1 .095 285 177 423 14 106 1 8.487 4 .221 3 .395 55 10 7 1 1 0 13 5 5 1 0 0 3 3 0 74 89 8\nSan Andrés 0 0 0 51 6 2 32 2 1 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 1 0 0 1 .685 740 257 124 74 27 7 1 3 546 278 85 5 1 1 0 0 0 2 1 1 0 0 0 0 0 0 9 8 2\nSanta Marta D.E. 8 1 1 392 32 15 178 11 20 6 0 0 0 0 0 92 103 92 104 24 6 0 1 0 1 1 0 1 7.518 1 .384 2 .673 632 125 125 384 12 67 4 .566 869 944 40 11 4 0 1 0 1 3 1 0 0 0 0 1 0 11 61 2\nSantander 76 3 5 1 .841 85 57 420 530 94 9 2 0 3 6 0 492 424 492 3 0 1 9 2 2 4 4 0 5 0.461 1 2.347 1 3.659 6 .507 803 1 .430 1 .630 70 427 2 2.388 7 .305 3 .537 101 24 16 0 2 0 14 14 5 0 1 0 25 21 3 100 267 13\nSucre 23 3 0 792 42 18 258 84 42 7 1 0 1 1 0 139 173 139 28 8 2 13 3 4 2 4 0 3 5.795 6 .658 7 .657 2 .372 466 474 584 41 156 6 .621 3 .035 1 .274 99 17 16 1 1 0 13 16 1 0 1 0 24 12 3 41 174 7\nTolima 59 2 1 1 .788 84 76 742 411 201 29 1 1 3 2 0 477 500 477 8 3 0 0 0 0 5 4 0 4 6.295 1 3.543 9 .122 2 .905 351 725 1 .202 55 262 4 2.799 5 .650 7 .996 79 21 14 1 1 0 19 11 2 7 1 0 12 11 5 95 184 12\nValle del Cauca 27 1 1 2 .219 116 70 1 .316 253 242 10 1 0 1 2 0 444 532 444 73 11 15 10 7 0 8 5 0 5 0.362 1 4.454 1 0.092 1 .868 259 378 1 .293 1 321 1 7.177 7 .353 2 .247 100 21 26 0 2 0 28 13 2 1 1 0 9 3 2 169 253 19\nVaupés 24 1 3 65 3 3 2 0 1 1 0 0 0 0 0 7 11 7 1 0 0 36 14 2 0 1 0 291 189 62 5 9 0 0 0 0 192 84 32 7 1 3 0 0 0 1 0 1 0 0 0 0 1 0 0 5 0\nVichada 16 1 1 96 3 4 18 19 5 0 0 0 0 0 0 2 9 2 0 0 0 723 134 86 1 1 0 1 .017 254 189 31 8 3 8 0 3 609 204 122 11 3 0 0 0 0 1 0 0 1 0 0 0 4 0 9 6 0\nTotal nacional 1 .816 101 87 4 5.891 2 .292 1 .585 1 4.492 4 .392 2 .760 531 21 3 142 71 3 1 1.192 1 1.631 1 1.192 1 .013 195 63 2 7.697 5 .944 4 .354 238 151 4 1.763.143 5 06.499 3 69.441 1 10.959 1 9.595 2 5.328 3 9.205 1 .490 9 .830 7 33.149 2 29.592 1 14.726 3 .479 763 589 39 50 0 1 .081 720 152 240 27 8 471 451 94 3 .342 7 .324 422\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 22\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n1202\nodalumucA\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 0 0 5 5 0 4 1 0 1 2 0 0 1 0 1 6 5 11 0 0 24 14 0 0 134 9 9\nAntioquia 1 0 19 4 1 0 4 3 687 374 116 145 10 22 3 1 1 2 4 5 5 8 2 8 55 66 271 456 2 1 1.114 998 38 32 7.054 5 .243\nArauca 1 6 3 0 0 0 3 0 7 9 1 1 1 1 0 2 0 1 3 2 6 32 30 101 0 0 49 57 1 2 300 3 25\nAtlántico 1 0 8 0 0 0 3 3 1 1 17 18 5 6 3 3 2 1 1 3 1 15 17 78 156 1 0 160 131 12 3 765 7 88\nBarranquilla 0 0 8 0 0 0 3 7 1 1 18 20 4 7 3 4 1 0 1 1 1 0 18 36 58 213 0 1 269 228 0 2 513 6 98\nBogotá 1 0 0 0 1 0 3 9 0 0 16 40 11 18 2 8 1 2 0 0 6 7 2 59 62 67 348 376 0 0 484 441 10 15 4.296 6 .160\nBolívar 0 0 2 0 0 0 2 0 177 124 16 11 3 6 8 7 4 2 1 0 0 12 19 67 144 1 1 55 60 0 0 871 9 50\nBoyacá 2 1 2 0 0 0 3 0 60 38 2 4 3 1 3 0 0 0 1 1 4 4 13 28 40 0 1 52 37 1 0 1.241 1 .149\nBuenaventura 0 0 1 0 0 0 0 0 15 3 15 33 1 2 1 0 0 0 3 0 4 17 47 111 0 0 96 60 12 1 86 1 07\nCaldas 0 0 3 0 0 0 0 0 74 120 6 13 1 2 3 2 0 0 9 3 5 11 41 64 0 0 137 106 1 2 1.014 1 .012\nCali 0 0 42 0 0 0 29 3 3 1 45 69 4 8 6 0 0 0 1 9 0 17 11 166 135 0 0 512 367 19 11 2.659 2 .203\nCaquetá 0 1 7 0 0 0 3 0 124 92 5 6 2 0 2 2 1 2 4 0 3 11 25 36 0 0 76 73 3 0 387 3 51\nCartagena 0 0 6 0 0 0 1 0 0 1 5 16 4 2 6 1 0 1 9 3 17 46 52 152 1 1 128 122 1 1 395 3 25\nCasanare 8 1 11 0 0 0 2 2 6 4 4 7 1 4 1 1 0 0 4 0 4 15 25 60 0 0 52 77 2 0 657 3 42\nCauca 0 0 2 0 0 0 1 0 47 16 21 23 4 0 3 2 3 1 1 3 0 11 7 42 87 0 0 115 94 1 1 1.112 1 .130\nCesar 0 0 3 0 0 0 2 1 20 17 10 18 6 8 8 1 0 6 5 1 1 5 8 20 109 228 1 1 133 132 2 1 976 1 .060\nChocó 0 0 1 0 0 0 0 0 145 121 13 11 7 5 1 6 1 7 4 4 5 0 16 9 44 93 0 0 107 70 1 0 109 8 7\nCórdoba 1 0 3 0 0 0 3 2 61 51 5 18 5 7 5 3 2 5 1 6 1 12 27 100 204 3 2 113 118 1 1 1.035 1 .273\nCundinamarca 1 0 31 3 0 0 14 11 105 47 22 25 7 9 1 0 3 1 0 2 9 4 20 42 84 174 0 0 172 142 2 7 2.979 3 .348\nGuainía 0 0 0 0 0 0 0 1 22 1 7 0 0 0 0 2 1 2 0 0 1 9 1 12 0 0 5 9 0 0 28 3 0\nGuaviare 0 0 13 0 0 0 2 0 156 147 4 10 0 1 0 0 0 0 1 0 0 5 6 14 0 0 14 6 1 0 86 9 8\nHuila 0 0 20 0 0 0 4 1 20 4 35 35 1 3 3 5 2 1 1 0 9 6 9 57 85 1 0 154 206 1 2 1.985 2 .365\nLa Guajira 0 0 1 0 0 0 0 0 28 15 0 1 11 11 1 6 1 2 1 5 1 7 8 0 16 46 60 155 1 1 134 113 2 1 477 4 59\nMagdalena 0 0 1 0 0 0 0 1 3 1 1 1 6 14 7 4 4 6 8 0 9 13 71 110 2 2 56 55 1 0 539 6 74\nMeta 1 0 19 1 0 0 5 3 169 87 4 11 3 7 3 2 2 2 9 0 12 41 56 133 0 0 206 222 5 5 739 7 35\nNariño 0 0 0 0 0 0 1 2 283 130 3 10 8 7 5 3 3 3 1 4 1 8 9 5 79 107 2 0 70 61 4 1 1.509 1 .347\nNorte de Santander 1 0 10 0 1 0 33 1 252 104 8 2 5 7 4 4 2 1 1 4 1 3 11 56 51 265 0 0 207 188 4 4 1.255 1 .357\nPutumayo 0 0 30 3 0 0 43 0 88 70 5 7 2 2 2 1 1 1 3 1 2 2 21 46 0 0 44 24 0 0 348 4 04\nQuindío 0 0 4 0 0 0 1 1 1 2 22 39 0 2 3 0 0 0 5 0 4 6 38 42 0 0 94 82 3 1 738 8 60\nRisaralda 0 0 16 0 0 0 5 1 124 27 74 69 2 5 3 6 2 0 8 0 5 12 63 87 0 0 240 207 10 4 1.081 1 .283\nSan Andrés 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 1 0 0 6 0 0 0 31 3 0\nSanta Marta D.E. 0 0 3 0 0 0 1 0 7 2 0 3 2 8 1 3 0 2 5 1 3 10 24 42 0 0 69 71 0 2 236 2 60\nSantander 3 0 38 1 0 0 17 2 333 244 16 19 3 6 3 7 0 0 2 0 7 18 25 108 200 0 2 271 270 5 8 2.636 2 .243\nSucre 1 0 2 0 0 0 1 0 28 36 19 15 2 3 6 2 1 3 8 5 11 12 75 107 2 2 35 34 1 1 655 7 22\nTolima 2 0 40 1 0 0 16 4 558 84 91 87 4 2 6 4 1 0 1 1 2 12 14 50 73 1 0 206 183 2 2 750 9 59\nValle del Cauca 0 0 10 2 0 0 40 0 19 3 141 68 3 5 4 8 5 4 1 7 3 10 13 93 113 1 0 253 188 6 4 2.181 2 .251\nVaupés 0 0 0 0 0 0 0 0 23 14 0 16 0 0 1 0 0 0 0 0 0 0 1 2 0 0 4 3 0 0 55 8 2\nVichada 0 0 0 0 0 0 2 0 20 13 1 0 2 1 4 0 3 2 1 0 0 2 3 15 0 0 7 16 0 1 71 4 0\nTotal nacional 2 4 9 3 63 1 5 3 0 2 47 5 8 3 .672 2 .009 7 68 8 75 1 34 1 92 2 09 1 46 7 0 7 1 4 37 3 79 4 19 7 52 2 .478 4 .450 1 6 1 5 5 .915 5 .265 1 46 1 15 4 1.983 4 2.849\n22\nSemana\nEpidemiológica\n30 de mayo al 5 de junio\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 22\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n1202\nodalumucA\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 0 0 0 0 0 5 5 0 4 1 0 1 2 0 0 1 0 1 6 5 11 0 0 24 14 0 0 134 9 9\nAntioquia 1 0 19 4 1 0 4 3 687 374 116 145 10 22 3 1 1 2 4 5 5 8 2 8 55 66 271 456 2 1 1.114 998 38 32 7.054 5 .243\nArauca 1 6 3 0 0 0 3 0 7 9 1 1 1 1 0 2 0 1 3 2 6 32 30 101 0 0 49 57 1 2 300 3 25\nAtlántico 1 0 8 0 0 0 3 3 1 1 17 18 5 6 3 3 2 1 1 3 1 15 17 78 156 1 0 160 131 12 3 765 7 88\nBarranquilla 0 0 8 0 0 0 3 7 1 1 18 20 4 7 3 4 1 0 1 1 1 0 18 36 58 213 0 1 269 228 0 2 513 6 98\nBogotá 1 0 0 0 1 0 3 9 0 0 16 40 11 18 2 8 1 2 0 0 6 7 2 59 62 67 348 376 0 0 484 441 10 15 4.296 6 .160\nBolívar 0 0 2 0 0 0 2 0 177 124 16 11 3 6 8 7 4 2 1 0 0 12 19 67 144 1 1 55 60 0 0 871 9 50\nBoyacá 2 1 2 0 0 0 3 0 60 38 2 4 3 1 3 0 0 0 1 1 4 4 13 28 40 0 1 52 37 1 0 1.241 1 .149\nBuenaventura 0 0 1 0 0 0 0 0 15 3 15 33 1 2 1 0 0 0 3 0 4 17 47 111 0 0 96 60 12 1 86 1 07\nCaldas 0 0 3 0 0 0 0 0 74 120 6 13 1 2 3 2 0 0 9 3 5 11 41 64 0 0 137 106 1 2 1.014 1 .012\nCali 0 0 42 0 0 0 29 3 3 1 45 69 4 8 6 0 0 0 1 9 0 17 11 166 135 0 0 512 367 19 11 2.659 2 .203\nCaquetá 0 1 7 0 0 0 3 0 124 92 5 6 2 0 2 2 1 2 4 0 3 11 25 36 0 0 76 73 3 0 387 3 51\nCartagena 0 0 6 0 0 0 1 0 0 1 5 16 4 2 6 1 0 1 9 3 17 46 52 152 1 1 128 122 1 1 395 3 25\nCasanare 8 1 11 0 0 0 2 2 6 4 4 7 1 4 1 1 0 0 4 0 4 15 25 60 0 0 52 77 2 0 657 3 42\nCauca 0 0 2 0 0 0 1 0 47 16 21 23 4 0 3 2 3 1 1 3 0 11 7 42 87 0 0 115 94 1 1 1.112 1 .130\nCesar 0 0 3 0 0 0 2 1 20 17 10 18 6 8 8 1 0 6 5 1 1 5 8 20 109 228 1 1 133 132 2 1 976 1 .060\nChocó 0 0 1 0 0 0 0 0 145 121 13 11 7 5 1 6 1 7 4 4 5 0 16 9 44 93 0 0 107 70 1 0 109 8 7\nCórdoba 1 0 3 0 0 0 3 2 61 51 5 18 5 7 5 3 2 5 1 6 1 12 27 100 204 3 2 113 118 1 1 1.035 1 .273\nCundinamarca 1 0 31 3 0 0 14 11 105 47 22 25 7 9 1 0 3 1 0 2 9 4 20 42 84 174 0 0 172 142 2 7 2.979 3 .348\nGuainía 0 0 0 0 0 0 0 1 22 1 7 0 0 0 0 2 1 2 0 0 1 9 1 12 0 0 5 9 0 0 28 3 0\nGuaviare 0 0 13 0 0 0 2 0 156 147 4 10 0 1 0 0 0 0 1 0 0 5 6 14 0 0 14 6 1 0 86 9 8\nHuila 0 0 20 0 0 0 4 1 20 4 35 35 1 3 3 5 2 1 1 0 9 6 9 57 85 1 0 154 206 1 2 1.985 2 .365\nLa Guajira 0 0 1 0 0 0 0 0 28 15 0 1 11 11 1 6 1 2 1 5 1 7 8 0 16 46 60 155 1 1 134 113 2 1 477 4 59\nMagdalena 0 0 1 0 0 0 0 1 3 1 1 1 6 14 7 4 4 6 8 0 9 13 71 110 2 2 56 55 1 0 539 6 74\nMeta 1 0 19 1 0 0 5 3 169 87 4 11 3 7 3 2 2 2 9 0 12 41 56 133 0 0 206 222 5 5 739 7 35\nNariño 0 0 0 0 0 0 1 2 283 130 3 10 8 7 5 3 3 3 1 4 1 8 9 5 79 107 2 0 70 61 4 1 1.509 1 .347\nNorte de Santander 1 0 10 0 1 0 33 1 252 104 8 2 5 7 4 4 2 1 1 4 1 3 11 56 51 265 0 0 207 188 4 4 1.255 1 .357\nPutumayo 0 0 30 3 0 0 43 0 88 70 5 7 2 2 2 1 1 1 3 1 2 2 21 46 0 0 44 24 0 0 348 4 04\nQuindío 0 0 4 0 0 0 1 1 1 2 22 39 0 2 3 0 0 0 5 0 4 6 38 42 0 0 94 82 3 1 738 8 60\nRisaralda 0 0 16 0 0 0 5 1 124 27 74 69 2 5 3 6 2 0 8 0 5 12 63 87 0 0 240 207 10 4 1.081 1 .283\nSan Andrés 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 1 0 0 6 0 0 0 31 3 0\nSanta Marta D.E. 0 0 3 0 0 0 1 0 7 2 0 3 2 8 1 3 0 2 5 1 3 10 24 42 0 0 69 71 0 2 236 2 60\nSantander 3 0 38 1 0 0 17 2 333 244 16 19 3 6 3 7 0 0 2 0 7 18 25 108 200 0 2 271 270 5 8 2.636 2 .243\nSucre 1 0 2 0 0 0 1 0 28 36 19 15 2 3 6 2 1 3 8 5 11 12 75 107 2 2 35 34 1 1 655 7 22\nTolima 2 0 40 1 0 0 16 4 558 84 91 87 4 2 6 4 1 0 1 1 2 12 14 50 73 1 0 206 183 2 2 750 9 59\nValle del Cauca 0 0 10 2 0 0 40 0 19 3 141 68 3 5 4 8 5 4 1 7 3 10 13 93 113 1 0 253 188 6 4 2.181 2 .251\nVaupés 0 0 0 0 0 0 0 0 23 14 0 16 0 0 1 0 0 0 0 0 0 0 1 2 0 0 4 3 0 0 55 8 2\nVichada 0 0 0 0 0 0 2 0 20 13 1 0 2 1 4 0 3 2 1 0 0 2 3 15 0 0 7 16 0 1 71 4 0\nTotal nacional 2 4 9 3 63 1 5 3 0 2 47 5 8 3 .672 2 .009 7 68 8 75 1 34 1 92 2 09 1 46 7 0 7 1 4 37 3 79 4 19 7 52 2 .478 4 .450 1 6 1 5 5 .915 5 .265 1 46 1 15 4 1.983 4 2.849\nodalumucA\nodarepse\n1202\nodalumucA\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 0 0 0 0 0 5 5 0 4 1 0 1 2 0 0 1 0 1 6 5 11 0 0 24 14 0 0 134 9 9\nAntioquia 1 0 19 4 1 0 4 3 687 374 116 145 10 22 3 1 1 2 4 5 5 8 2 8 55 66 271 456 2 1 1.114 998 38 32 7.054 5 .243\nArauca 1 6 3 0 0 0 3 0 7 9 1 1 1 1 0 2 0 1 3 2 6 32 30 101 0 0 49 57 1 2 300 3 25\nAtlántico 1 0 8 0 0 0 3 3 1 1 17 18 5 6 3 3 2 1 1 3 1 15 17 78 156 1 0 160 131 12 3 765 7 88\nBarranquilla 0 0 8 0 0 0 3 7 1 1 18 20 4 7 3 4 1 0 1 1 1 0 18 36 58 213 0 1 269 228 0 2 513 6 98\nBogotá 1 0 0 0 1 0 3 9 0 0 16 40 11 18 2 8 1 2 0 0 6 7 2 59 62 67 348 376 0 0 484 441 10 15 4.296 6 .160\nBolívar 0 0 2 0 0 0 2 0 177 124 16 11 3 6 8 7 4 2 1 0 0 12 19 67 144 1 1 55 60 0 0 871 9 50\nBoyacá 2 1 2 0 0 0 3 0 60 38 2 4 3 1 3 0 0 0 1 1 4 4 13 28 40 0 1 52 37 1 0 1.241 1 .149\nBuenaventura 0 0 1 0 0 0 0 0 15 3 15 33 1 2 1 0 0 0 3 0 4 17 47 111 0 0 96 60 12 1 86 1 07\nCaldas 0 0 3 0 0 0 0 0 74 120 6 13 1 2 3 2 0 0 9 3 5 11 41 64 0 0 137 106 1 2 1.014 1 .012\nCali 0 0 42 0 0 0 29 3 3 1 45 69 4 8 6 0 0 0 1 9 0 17 11 166 135 0 0 512 367 19 11 2.659 2 .203\nCaquetá 0 1 7 0 0 0 3 0 124 92 5 6 2 0 2 2 1 2 4 0 3 11 25 36 0 0 76 73 3 0 387 3 51\nCartagena 0 0 6 0 0 0 1 0 0 1 5 16 4 2 6 1 0 1 9 3 17 46 52 152 1 1 128 122 1 1 395 3 25\nCasanare 8 1 11 0 0 0 2 2 6 4 4 7 1 4 1 1 0 0 4 0 4 15 25 60 0 0 52 77 2 0 657 3 42\nCauca 0 0 2 0 0 0 1 0 47 16 21 23 4 0 3 2 3 1 1 3 0 11 7 42 87 0 0 115 94 1 1 1.112 1 .130\nCesar 0 0 3 0 0 0 2 1 20 17 10 18 6 8 8 1 0 6 5 1 1 5 8 20 109 228 1 1 133 132 2 1 976 1 .060\nChocó 0 0 1 0 0 0 0 0 145 121 13 11 7 5 1 6 1 7 4 4 5 0 16 9 44 93 0 0 107 70 1 0 109 8 7\nCórdoba 1 0 3 0 0 0 3 2 61 51 5 18 5 7 5 3 2 5 1 6 1 12 27 100 204 3 2 113 118 1 1 1.035 1 .273\nCundinamarca 1 0 31 3 0 0 14 11 105 47 22 25 7 9 1 0 3 1 0 2 9 4 20 42 84 174 0 0 172 142 2 7 2.979 3 .348\nGuainía 0 0 0 0 0 0 0 1 22 1 7 0 0 0 0 2 1 2 0 0 1 9 1 12 0 0 5 9 0 0 28 3 0\nGuaviare 0 0 13 0 0 0 2 0 156 147 4 10 0 1 0 0 0 0 1 0 0 5 6 14 0 0 14 6 1 0 86 9 8\nHuila 0 0 20 0 0 0 4 1 20 4 35 35 1 3 3 5 2 1 1 0 9 6 9 57 85 1 0 154 206 1 2 1.985 2 .365\nLa Guajira 0 0 1 0 0 0 0 0 28 15 0 1 11 11 1 6 1 2 1 5 1 7 8 0 16 46 60 155 1 1 134 113 2 1 477 4 59\nMagdalena 0 0 1 0 0 0 0 1 3 1 1 1 6 14 7 4 4 6 8 0 9 13 71 110 2 2 56 55 1 0 539 6 74\nMeta 1 0 19 1 0 0 5 3 169 87 4 11 3 7 3 2 2 2 9 0 12 41 56 133 0 0 206 222 5 5 739 7 35\nNariño 0 0 0 0 0 0 1 2 283 130 3 10 8 7 5 3 3 3 1 4 1 8 9 5 79 107 2 0 70 61 4 1 1.509 1 .347\nNorte de Santander 1 0 10 0 1 0 33 1 252 104 8 2 5 7 4 4 2 1 1 4 1 3 11 56 51 265 0 0 207 188 4 4 1.255 1 .357\nPutumayo 0 0 30 3 0 0 43 0 88 70 5 7 2 2 2 1 1 1 3 1 2 2 21 46 0 0 44 24 0 0 348 4 04\nQuindío 0 0 4 0 0 0 1 1 1 2 22 39 0 2 3 0 0 0 5 0 4 6 38 42 0 0 94 82 3 1 738 8 60\nRisaralda 0 0 16 0 0 0 5 1 124 27 74 69 2 5 3 6 2 0 8 0 5 12 63 87 0 0 240 207 10 4 1.081 1 .283\nSan Andrés 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 1 1 0 0 6 0 0 0 31 3 0\nSanta Marta D.E. 0 0 3 0 0 0 1 0 7 2 0 3 2 8 1 3 0 2 5 1 3 10 24 42 0 0 69 71 0 2 236 2 60\nSantander 3 0 38 1 0 0 17 2 333 244 16 19 3 6 3 7 0 0 2 0 7 18 25 108 200 0 2 271 270 5 8 2.636 2 .243\nSucre 1 0 2 0 0 0 1 0 28 36 19 15 2 3 6 2 1 3 8 5 11 12 75 107 2 2 35 34 1 1 655 7 22\nTolima 2 0 40 1 0 0 16 4 558 84 91 87 4 2 6 4 1 0 1 1 2 12 14 50 73 1 0 206 183 2 2 750 9 59\nValle del Cauca 0 0 10 2 0 0 40 0 19 3 141 68 3 5 4 8 5 4 1 7 3 10 13 93 113 1 0 253 188 6 4 2.181 2 .251\nVaupés 0 0 0 0 0 0 0 0 23 14 0 16 0 0 1 0 0 0 0 0 0 0 1 2 0 0 4 3 0 0 55 8 2\nVichada 0 0 0 0 0 0 2 0 20 13 1 0 2 1 4 0 3 2 1 0 0 2 3 15 0 0 7 16 0 1 71 4 0\nTotal nacional 2 4 9 3 63 1 5 3 0 2 47 5 8 3 .672 2 .009 7 68 8 75 1 34 1 92 2 09 1 46 7 0 7 1 4 37 3 79 4 19 7 52 2 .478 4 .450 1 6 1 5 5 .915 5 .265 1 46 1 15 4 1.983 4 2.849\nSemana epidemiológica 22\nBoletín Epidemiológico Semanal\n30 de mayo al 5 de junio de 2021\nTema Central\nExpertos TemáticLoasura Milena Ferro Mancera Profesional en entrenamiento FETP\nAlejandra Romero Profesional GGRRICR\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nLa",
        "Boletín Epidemiológico Semanal\nLa",
        "Salud\nPública Veterinaria",
        "Salud Pública Veterinaria",
        "Trazadores\nWorld Health Organization",
        "World Health Organization",
        "Boletín Epidemiológico Semanal",
        "Tablas\nEvento Obser",
        "Intoxicaciones\nDengue Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Año Temprana Tardía Coincidente",
        "Santa Marta Fuente",
        "Boletín Epidemiológico Semanal\nPara",
        "Boletín Epidemiológico Semanal\nSegún",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Rev Cubana Hig\nEpidemiol",
        "Variación Situación Nal",
        "Disminución\nMortalidad\nHospitalizaciones",
        "Aumento Trazadores\nFuente",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores Fuente",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Arauca Atlántico",
        "Bolívar Boyacá Caldas Figura",
        "Cali Casanare Cundinamarca\nGuainía",
        "Guaviare Huila Figura",
        "La Guajira Meta Nariño",
        "Quindío Risaralda Santander\nSucre",
        "Vaupés Vichada\nSan Andrés",
        "Santa Catalina\nSituación",
        "Barranquilla Caquetá Cesar\nTema",
        "Santander Putumayo\nValle",
        "Cauca\nSituación Nal",
        "Amazonas Buenaventura Cartagena",
        "Cauca Chocó Magdalena\nMortalidad",
        "Santa Marta\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Hematológica Hepática Renal Pulmonar",
        "Malaria Complicada\nComportamientos",
        "Chocó\nAmazonas Antioquia",
        "Bolívar\nLa Guajira Arauca",
        "Caquetá Quindío Caldas",
        "Seulcre Magdalena\nSistema",
        "Boletín Epidemiológico Semanal\nTabla",
        "La Iniciativa Regional",
        "Amazonas Antioquia Chocó",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas",
        "Huila Sucre Magdalena",
        "Cesar Chocó Santander",
        "Risaralda Vichada Cauca\nValle",
        "Cauca Putumayo Bolívar\nGuainía",
        "Casanare Guaviare Risaralda\nCórdoba",
        "Medio San Juan",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Éxito Tablas\nDepartamento",
        "Municipio Acumulado Esperado Observado",
        "Disminución Seguridad\nNariño Olaya",
        "Disminución Seguridad\nNariño Mosquera",
        "Disminución Seguridad\nChocó Medio",
        "Disminución Éxito\nChocó\nAntioquia",
        "Disminución Éxito\nNariño La",
        "Disminución Éxito\nCórdoba Montería",
        "Disminución Éxito\nChocó Litoral",
        "Del Bajo San Juan",
        "Disminución Seguridad\nMeta Mapiripán",
        "Disminución Seguridad\nGuaviare Calamar",
        "Disminución Seguridad\nChocó Unión",
        "Disminución Éxito\nMeta Puerto",
        "Boletín Epidemiológico Semanal",
        "Ola Invernal Arauca",
        "Unidad Administrativa Espe",
        "Actualización Situación Alojamientos Temporales",
        "Unidad Administrativa Especial",
        "Gabriel García Márquez",
        "Unidad Administrativa Especial",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nIrán",
        "Brote Enfermedad Tema",
        "Virus\nTrazadores\nRegión",
        "Boletín Epidemiológico Semanal\nLa",
        "Brote Enfermedad Vi",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nBogotá",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEntre",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Tema Central\nExpertos Temátic",
        "Loasura Milena Ferro Mancera",
        "Alejandra Romero Profesional",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}