{
    "semana_epidemiologica": "35",
    "fechas": null,
    "tema_central": "baja (0,6) y asciende progresivamente hasta la semana 12 (1,2) después de la cual fluctúa de manera\nsimpirlaers, eexncetpato l aen t laa sseam manáa s1 8b, aenja la ( c0u,a7l p) r(efisegnutar laa t1a)sa. más baja (0,7) (Figura 1). Situación Nal.\nFigura 1F. igInucridae 1nc. iIan cdied einntceiant doe dine tesunictoid idoe psouri csidemioa pnao re speidmeamnioal óegpiciad,e mCoiloolmóbgiiac,a ,s emana\nMortalidad\nepidemiológica 32 Cdeo 2lo0m18b ai a2,0 s2e1m ana epidemiológica 32 de 2018 a 2021\nFuenteF: uSeinvtieg:i Slaiv, igInilas,t Iintusttitou tNoa Ncaicoinonaal l ddee SSaalulud,d C, oCloomlobmia,b 2i0a2, 02, 2002201, 2021 Trazadores\nDANE, Proyecciones de población 2005-2020, 2018-2050.\nDANE, Proyecciones de población 2005-2020, 2018-2050.\nBrotes\nDe los 16 446 casos notificados a semana 32 de 2021, el 63,5 % (n=\nD1e0 lo s4 146 494)6 dcaeso sl onost ifcicaasdooss a sceomrarnea s32p doen 2d02e1 , aell 6 s3,e5x %o ( nm= 1u0 j4e4r9,) deel lo8s 2ca,s5o s% co r(rens=po n1d3e COVID-19\na5l s7e4xo) mpurjeor,c eel d82e,5 d %e ( nl=a 1 c3 a5b74e) cperorcaed em due nlai ccaibpeacel,r ae ml u4n6ici,p9a l,% el (4n6,=9 %7 ( n7=1 70 7)1 0t)i teiennee\nTablas\naafifilialciiaónc iaól rnég aiml erné sgubismidieadno ,s yu ebl 4s4i,d1 i%a d(no= ,7 y26 e0)l a4l r4ég,1im e%n c(onnt=ri b7ut i2vo6. L0o)s garlu proésg diem edeand\nde 15 a 19 años y de 20 a 24 presentan la tasa de incidencia más alta con respecto a otros grupos\ncontributivo. Los grupos de edad de 15 a 19 años y de 20 a 24 pre-\nde edad (114,0 y 110,6 por 100 000 habitantes respectivamente)\nsentan la tasa de incidencia más alta con respecto a otros grupos de\nEendtrea ldas (p1o1bla4c,i0on yes 1es1pe0c,ia6le ps qoure 1ap0o0rta 0n 0pr0op horacibonitaalmnetnetes m raeysorp neúcmteirvoa dme ceasnots ees)t án los\ngrupos indígenas (2,5 % n= 414), la población privada de la libertad (1,4 % n= 234) y las gestantes\n(E0,1n %tr ne= 2la1)s. E pn oesbtalsa pcoibolancieonse se, salp igeucali aqulee sen qlau peob alapcióonr ttoatanl, spe roobsperovar cdeiocrnemaelmntoe ennt lea\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018 a 2021\nn\nm\noti\na\nfi\ny\nca\no\nci\nr\nó n\nn\nd\nú\ne\nm\nca\ne\nso\nr\ns\no\nen\nd\n2\ne\n02\nc\n1.\na sos están los grupos indígenas (2,5 % n= 414),\nFuente: SDivAigNiEla, ,P Irnosyteictcuitoon eNs adcei oponballa dcieó nS a2l0u0d5,- 2C0o2lo0m, 2b0i1a8, -22005108 a 2021 Lloas fpacotobrelas dceisóennc apdreinvanatdesa d edl ein telant ol idbee suritcaiddio v(a1rí,a4n e%n pnro=po 2rc3ión4 p)o yr c aladas ggruepso tdae nedtaeds.\nEn el 34,2 % de\nD A\nl\nN\na\nE\ns\n, P\ne\nro\nn\nye\nt\nc\ni\nc\nd\nio\na\nn\nd\nes\ne\nd\ns\ne p\nt\no\ne\nbl\nr\na\nr\nci\ni\nó\nt\nn\no\n2\nr\n00\nia\n5-\nl\n2\ne\n02\ns\n0 ,\ns\n2\ne\n01\np\n8-\nr\n20\ne\n5\ns\n0\ne\n.\nntó decremen-\nE(l0 c,o1nf l%ict on c=o n2 l1a )p.a Erenja eos etxapsar epjao bsel aprceisoenntea se,n atol digosu laosl gqruupeo se dne lead apdo, pbelrao ceinó nm atyoor-\nproporción de los 15 a los 54 años (entre 25,6 % y 44,9 %); los problemas económicos se presentan\nto en la tasa de incidencia por 100 000 habitantes a semana 32 de tal, se observa decremento en la notificación de casos en 2021.\ndesde los 10 años hasta el final de la vida y son un factor de mayor peso de los 50 años en adelante\nEn el 34,2 % de las entidades territoriales se presentó decremento en la tasa de incidencia por\n2021 con respecto al año anterior. Las tasas más altas se presenta- (entre 21,1 % y 29,0 %); de manera similar a la muerte de un familiar y la enfermedad crónica,\n100 000 habitantes a semana 32 de 2021 con respecto al año anterior. Las tasas más altas se Los factores desencadenantes del intento de suicidio varían en pro-\nprreosenn taernon seun osur doredenn eenn QQuiundiníod, íCoal,d aCs,a Rldisaarsal,d Ra, iTsoalirmaal,d Pau,t uTmoalyiom, Vaa,u Ppéus,t uAmmaazoynoas,, dolorosa o discapacitante, con proporción aumentada de los 55 años en adelante (entre 8,4 % y\nporción por cada grupo de edad. El conflicto con la pareja o expareja\n9,1 % y entre 13,0 % y 19,8 % respectivamente). El maltrato físico, psicológico o sexual y los\nNaVriañou, pHéuisla, yA Cmasaanzaoren, caosn, cNifraasr eiñntore, 6H2,u8 iyl a36 y,3 Cpoar s10a0n 0a0r0e h,a cbiotannt ecsi f(Friagusr ae 2n).t re 62,8\npsroeb plermeass edenl teant oernno t eodducoastiv loo os egscroulapr oses p dreese entdana den, pmeayroor peronp morcaióyno ern tprer loosp 5o yr lcoisó 1n4\ny 36,3 por 100 000 habitantes (figura 2).\nFigura 2. Comparación de tasas de incidencia de intento de suicidio por entidad territorial de adñoes l(oenst r1e 5el 1a0 ,l7o %s y5 e4l 2 a0,ñ2 o%s). L(oesn ptrorbele 2m5as, 6fa m%ili ayr e4s 4so,n9 u %n f)a;c tloor sim pproortabnltee mena tosd eosc loos-\nprocedencia, Colombia, semana epidemiológica 32 de 2020 y 2021 gnruópmos idceo esd asde; s ipn reemsbearngot,a dne ldose 5s da elo sl o19s a 1ño0s sau ñporosp ohrcaiósnt eas emla yfionr (aenl tdree e ll a36 v,5i %d ay eyl\n46,2 %) (Tabla 1).\nson un factor de mayor peso de los 50 años en adelante (entre 21,1\nTabla 1. Factores desencadenantes en el intento de suicidio por grupos de edad, Colombia, periodo\nVIII, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nGrupo de edad\nanálisis en las ET para el ajuste y la clasificación de caso en5 ac ada10 e av en15to a. 20 a 25 a 30 a 35 a 40 a 45 a 50 a 55 a 60 a 65 y 2\nFactor desencadenante 9 14 19 24 29 34 39 44 49 54 59 64 más\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\n% y 29,0 %); de manera similar a la muerte de un familiar y la enfer- por efectos de la pandemia por COVID-19, podría desencadenar\nmedad crónica, dolorosa o discapacitante, con proporción aumen- más intentos de suicidio en los siguientes años (1, 3).\ntada de los 55 años en adelante (entre 8,4 % y 9,1 % y entre 13,0 %\nLos mecanismos de intento de suicidio más utilizados son la intoxi-\ny 19,8 % respectivamente). El maltrato físico, psicológico o sexual y\ncación (67,6 %; n=11 118) y el corte (21,0 %; n= 3 461), siendo ma-\nlos problemas del entorno educativo o escolar se presentan en ma-\nyor en mujeres (47,3 % y 12 %) que en hombres (20,7 % y 8,8 %).\nyor proporción entre los 5 y los 14 años (entre el 10,7 % y el 20,2\nLos medicamentos (n= 7 828) y los plaguicidas (n= 2 191) son las\n%). Los problemas familiares son un factor importante en todos los\nsustancias más implicadas en las intoxicaciones en ambos sexos; sin\ngrupos de edad; sin embargo, de los 5 a los 19 años su proporción es\nembargo, mientras que los medicamentos son más usados en muje-\nmayor (entre el 36,5 % y el 46,2 %) (tabla 1).\nres (53,0 %) que en hombres (17,0 %), los plaguicidas son usados en\nTabla 1. Factores desencadenantes en el intento de suicidio similar proporción (10,0 % y 9,5 % respectivamente); estos últimos\npor grupos de edad, Colombia, periodo VIII, 2021 de uso frecuente por su fácil acceso (4). Tema central\nGrupo de edad Durante 2021 se observa menor número de repeticiones del inten- Situación Nal.\n10 a 15 a 20 a 25 a 30 a 35 a 40 a 45 a 50 a 55 a 60 a 65 y\nFactor desencadenante 5 a 9 to de suicidio en el mismo año, comparado con el año anterior con\n14 19 24 29 34 39 44 49 54 59 64 más Mortalidad\nConflicto con pareja o expareja 3,6 6,5 25,6 37,6 44,4 44,9 42,8 40,3 37,8 28,4 21,4 18,1 14,5 corte a la misma semana. Mientras que en 2020 hubo personas que\nTrazadores\nProblemas económicos 0,0 2,1 5,7 13,2 15,8 16,1 19,8 18,4 18,0 22,0 29,0 21,1 21,1 presentaron más de 3 repeticiones en el año, en 2021 no hubo re-\nMaltrato físico psicológico o sexual 10,7 13,8 7,9 5,0 5,0 4,0 4,2 3,8 5,5 3,4 3,8 1,2 2,5 peticiones superiores a 3 en una misma persona (Tabla 2). Brotes\nEscolar/Educativa 20,2 15,6 9,8 3,6 1,5 0,4 0,5 0,3 0,2 0,0 0,4 1,2 0,3\nCOVID-19\nEnfermedad crónica dolorosa o 0,0 1,8 1,8 3,0 4,0 4,6 6,3 6,6 7,8 9,8 13,0 18,7 19,8 Tabla 2. Repetición del intento de suicidio en el mismo año,\ndiscapacitante\nColombia, periodo VIII, 2020 a 2021 Tablas\nMuerte de un familiar o amigo 4,8 5,3 5,0 4,9 5,2 3,0 5,2 6,4 7,4 3,7 8,8 8,4 9,1\nProblemas laborales 0,0 0,3 1,8 6,0 6,8 6,5 7,0 6,9 5,8 5,5 8,0 2,4 2,5\nProblemas jurídicos 0,0 0,3 0,7 2,0 3,2 2,4 3,0 1,8 1,4 2,1 2,1 0,0 2,5\nSuicidio de un familiar o amigo 3,6 0,9 1,5 1,1 0,7 0,6 0,7 0,7 0,9 0,6 1,3 0,6 0,6\nProblemas familiares 42,9 46,2 36,5 23,6 19,1 16,4 23,4 20,1 23,0 28,4 19,7 22,9 23,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa ideación suicida persistente es el factor de riesgo con mayor pro-\nporción en todos los grupos de edad (entre el 27,4 % y el 37,8 %); el\nplan organizado de suicidio está presente en todos los grupos, aun-\nque con proporciones más bajas (entre el 9,8 % y el 16,7 %). El ante-\nFuenteF: uSeinvtieg:i Slaiv, igInilas,t Iintusttitou tNo aNcaicoionnaall ddee SSaalulud,d C, oCloomlobmia, b2i0a2,0 2-2002201-.2021.\ncedente de trastorno psiquiátrico aumenta proporcionalmente su\nConclusiones\npresencia con la edad (mínimo 15,5 % y máximo: 34,9 %). La depre-\nConclusiones\nsión es el trastorno con mayor notificación; está presente entre el • La notificación del intento de suicidio ha incrementado con res-\n16 % y el 35 % en los grupos de edad. • L p a e no c t t if o ica a ci l ó n a d ñ e o l i n a te n n t to e d r e io su r i c p id e io r h o a i n nc o re c m o en n t a r d e o s c p on e r c es t p o e c a to l a ú l a lt ñ i o m an o te a rio ñ r o p e d ro e n m o co a n -\nrespecto al último año de mayor notificación (2019). Sin embargo, se observa fluctuaciones\nyor notificación (2019). Sin embargo, se observa fluctuaciones\nLa exposición a varios de estos factores desencadenantes y la sus- similares a las registradas en años anteriores.\nsimilares a las registradas en años anteriores.\nceptibilidad a ciertos factores de riesgo, aumentados en intensidad\n• Las entidades territoriales del eje cafetero (Caldas, Quindío, Risaralda), Tolima, Casanare y\nVaupés presentan tasas de incidencia altas (cuartil superior) de intento de suicidio en 2020 y\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n2021.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste Ry elac oclmaseifincdaaccióionn dees c aso en cada evento. 3\n• Monitorear los cambios en la notificación del evento a lo largo del año, teniendo en cuenta los\neventos y/o situaciones especiales que podrían desencadenar intentos de suicidio.\n• Continuar el seguimiento y asistencia técnica a las entidades territoriales para el mejoramiento\nen la calidad del dato.\n• Continuar el trabajo articulado con los programas e involucrados que desarrollan acciones en\nsalud mental para la prevención del suicidio.\nReferencias\n1. Sher L. The impact of the COVID-19 pandemic on suicide rates. QJM: An\nInternational Journal of Medicine. 2020 oct.; 113(10): 707–712.\nhttps://doi.org/10.1093/qjmed/hcaa202\n2. Moya A., Vargas JF, Cabra-García MF. ¿Cómo se relaciona la pandemia del COVID-\n19 con la salud mental de los colombianos? [Internet]. 2021. [Citado 2021 sept. 6].\nDisponible en:\nhttps://colaboracion.dnp.gov.co/CDT/Sinergia/Documentos/Notas_politica_publica\n_SALUD%20MENTAL_22_04_21_V7.pdf\n3. John A, Okolie C, Eyles E, Webb RT, Schmidt L, McGuinness LA, et. al. The impact\nof the COVID-19 pandemic on self-harm and suicidal behaviour: a living systematic\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\n• Las entidades territoriales del eje cafetero (Caldas, Quindío, Ri-\nSITUACIÓN NACIONAL\nsaralda), Tolima, Casanare y Vaupés presentan tasas de inciden-\ncia altas (cuartil superior) de intento de suicidio en 2020 y 2021.\nTablero de control del análisis de datos de la vigilancia\nRecomendaciones Tablero de control del análisis de datos de la vigilancia\nPara el análisis de los eventos de mayor notificación en el país, se compara el\n• Monitorear los cambios en la notificación del evento a lo largo Para el análisis de los eventos de mayor notificación en el país, se compara el valor\nvalor observado en la semana epidemiológica correspondiente, con una línea\ndel año, teniendo en cuenta los eventos y/o situaciones especia- observado en la semana epidemiológica correspondiente, con una línea de base de\nde base de referencia, que está conformada con la información de esos eventos\nles que podrían desencadenar intentos de suicidio. referencia, que está conformada con la información de esos eventos reportados en 15\nreportados en 15 intervalos de tiempo de al menos cinco años anteriores.\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\n• Continuar el seguimiento y asistencia técnica a las entidades te- 2020 como año atípico en el comportamiento de la gran mayoría de eventos.\nrritoriales para el mejoramiento en la calidad del dato. Tema central\nA partir de la semana 14, se realizan las comparaciones con las vi-\n• Continuar el trabajo articulado con los programas e involucrados gencias 2015 a 2019, dada la atipicidad presentada para la vigen- Situación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019,\nque desarrollan acciones en salud mental para la prevención del cia 2020. Así se identifica que en la semana epidemiológica 35 los\ndada la atipicidad presentada para la vigencia 2020. Así se identifica que en la semana Mortalidad\nsuicidio. eepvideenmtioolsó gdicea 3IR5 lAosG e,v emntaolsa dreia IR, ApGa,r motailadriiati, sp,a mrotoidrittisa, lmidoartdal idpaedr pineraintaatal l yy nneeoona-tal\nTrazadores\ntnaradtíaa,l letiashrmdíaan,i alseisis chumtánaenai,a bsaijso cpeustoá anl enaac, ebr,a ijnoto pxiecascoio nael sn, aagcreers,i oinnetso pxoirc aancimioa-les\nReferencias\npnoetesn, caiaglmreesniteo ntraenss pmoisro raens idme aralbeias py ovatreicneclai ainldmiveidnuatel s ter aenncsumenitsraonr peosr ddeeb raajob diae lo\nBrotes\neys pvearardicoe. Llao si ndedmiváisd euvaenl tsoes eesntácnu deennttrora dnel pcoomrp doertabmaijeon tdo ehi sltoó reicsop deer laa dnoot.if iLcaocsió n\n1. Sher L. The impact of the COVID-19 pandemic on suicide rates.\n(Figura 1). COVID-19\ndemás eventos están dentro del comportamiento histórico de la\nQJM: An International Journal of Medicine. 2020 oct.; 113(10):\nnotificación (Figura 3). Tablas\n707–712. https://doi.org/10.1093/qjmed/hcaa202\nFigFuirgau 1r.a C 3o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncioótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia,\n2. Moya A., Vargas JF, Cabra-García MF. ¿Cómo se relaciona la pan-\nde saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 3, 5a dsee m20a2n1a\ndemia del COVID-19 con la salud mental de los colombianos?\nepidemiológica 35 de 2021\n[Internet]. 2021. [Citado 2021 sept. 6]. Disponible en: https://\nIRAG\ncolaboracion.dnp.gov.co/CDT/Sinergia/Documentos/Notas_po-\nMME\nlitica_publica_SALUD%20MENTAL_22_04_21_V7.pdf Malaria\nSífilis gestacional\nTos ferina\n3. John A, Okolie C, Eyles E, Webb RT, Schmidt L, McGuinness\nDengue grave\nLA, et. al. The impact of the COVID-19 pandemic on self-harm Accidente ofídico\nand suicidal behaviour: a living systematic review [version 1; Parotiditis\nMortalidad perinatal y neonatal tardía\npeer review: 1 approved, 2 approved with reservations]. F1000 Leishmaniasis cutánea\nResearch. 2020; 9:1097. https://doi.org/10.12688/f1000re- Bajo peso al nacer\nIntoxicaciones\nsearch.25522.1 Dengue\nAgresiones por APTR\n4. World Health Organization and Food and Agriculture Organization Varicela individual\nof the United Nations. Preventing suicide: a resource for pesticide -0.5 0.5 1.5 2.5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nregistrars and regulators. 2019. Licence: CCBY-NC-SA 3.0 IGO\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Salud correspondiente a las unidades notificadoras departamentales y\nocurrencia de cada evento según su comportamiento medio anterior, que distritales (UND) fue del 100 %, permaneció igual a la semana anterior\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un como a la misma semana del 2020.\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nentre lo observado y lo esperado. El reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nA partir de la semana 14, se realizan las comparaciones con las vi- to a lo presentado en la semana 34 de 2021 y permaneció igual frente a\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\n2020. Para la semana epidemiológica 35, el evento adverso grave\nEl cumplimiento de las Unidades Primarias Generadoras de Datos\nposterior a la vacunación (EAPV) presenta aumento significativo\n(UPGD) esta semana fue de 98,0 % (5 175 / 5 280 UPGD); aumentó 0,1 Tema central\nrespecto a los valores esperados; los eventos de sarampión, rubeola,\n% frente a la semana anterior y 0,3 % con respecto a la semana 35 de\nSituación Nal.\nleptospirosis, fiebre tifoidea, tuberculosis farmacorresistente y mor-\n2020. Para esta semana la entidad territorial de San Andrés con un por-\ntalidad materna presentan disminución significativa relacionada con ceEnl tcaujmep dlimeiel n7to0 d,0e l%as nUnoid caudems pPrliimóa rciaosn G lean emradeotraas p daer Daa etosst (eU PnGivDe) le sdtae sienmfaonram a- Mortalidad\nel comportamiento de notificación histórico. Los demás eventos se ciófune, ddee 9 u8,n0 %to (t5a 1l7 d5 e/ 51 208 0U UPPGGDD) ;a acutmivenatós r0e,1a %li zfraenrtoe na nlao steimfiacnaac ainótenr i7or Uy P0,3G %D . El Trazadores\nencuentran dentro del comportamiento histórico (Tabla 3). con respecto a la semana 35 de 2020. Para esta semana la entidad territorial de San Andrés país cumplió con la meta para la notificación de UPGD.\ncon un porcentaje del 70,0 % no cumplió con la meta para este nivel de información, de un Brotes\nTabla 3. Comparación de casos notificados de eventos priorizados, de A tcootanl dtein 1u0 aUcPiGóDn ,a csteiv ams rueealsiztarroan enlo tcifoicamcipóno 7r tUaPmGDie. nElt poa íhs icsutmóprliióc oco nd lea mlae tna opatriafi ca-\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana la notificación de UPGD. COVID-19\nción por semanas correspondiente a la vigencia 2021. Se observan las\nepidemiológica 35 de 2021 UPAG coDn tcinauarcaiócnt,e sreiz maudeasstr a( líenl ecoam apmortaamriilelnat)o, shiust ócroicmo dpeo lrat anomtifiiceancitóon eponr lsae mnoantaifis ca- Tablas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla), Evento Observado Esperado p ción (barras azules) y su cumplimiento respecto a la notificación de casos\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nEAPV 26 13 0,00 (mneottiafic a9c0ió n% d)e, (claísnoes a(m veetar d90e )%. )E, (nlí nleaa sveermdea).n Ean dlae s eamnaánlais dies asneá leisvisi dsee envcidiean ecial ceul m-\nSarampión 11 51 0,00 plicmumieplnimtioen dtoe dle nl únúmmeerroo m míniímnoi mdeo U dPeG DU qPuGe dDeb qenu eno dtifeicbare (nFi gnuorat i2fi).c ar (Figura 4).\nRubeola 2 13 0,00 Figura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas Figura 4. Cumplimiento de la notificación por UPGD, Colombia,\nLeptospirosis 39 56 0,00 01 a 35 de 2021 semanas epidemiológicas 01 a 35 de 2021\nFiebre tifoidea y paratifoidea 0 4 0,02\n5400 5300\nTuberculosis farmacorresistente 4 9 0,03 5200 5300\n5100 Mortalidad materna 5 10 0,03 5200 5000 Mortalidad por dengue 4 2 0,06 5100 4900 4800 Sífilis congénita 28 30 0,07 5000 4700 L M e o p r r t a alidad por IRA 5 9 1 8 1 0 0 , , 0 1 8 1 4 49 8 0 0 0 0 490 4 8 9647974194 5 5 00459847994598570152014199590155005605500852088 5035305590854095108540558095411 5 9 06581150125011500953105809 5 9 19541754175 4 4 5 6 0 0 0 0\n5200 4400\nMortalidad por EDA 0-4 Años 1 2 0,22\n4700 4300\nLeishmaniasis mucosa 1 2 0,32 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nDGPU ed oremúN %09 ateM\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana fue de 98,0 % (5 175 / 5 280 UPGD); aumentó 0,1 % frente a la semana anterior y 0,3 %\ncon respecto a la semana 35 de 2020. Para esta semana la entidad territorial de San Andrés\ncon un porcentaje del 70,0 % no cumplió con la meta para este nivel de información, de un\ntotal de 10 UPGD activas realizaron notificación 7 UPGD. El país cumplió con la meta para\nla notificación de UPGD.\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\n01 a 35 de 2021\n5400 5300\n5200\n5300\n5100\n5200 5000 5100 4900 4800 5000 4700 4 49 8 0 0 0 0 490 4 8 9647974194 5 5 00459847994598570152014199590155005605500852088 5035305590854095108540558095411 5 9 06581150125011500953105809 5 9 19541754175 4 4 5 6 0 0 0 0 5200 4400\n4700 4300\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021\nCUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDGPU ed oremúN %09 ateM\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021\nCUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nMortalidad por desnutrición\nMORTALIDAD Se notificaron 8 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 7 correspondientes a esta semana y 1 de una\nMortalidad en menores de 5 años por eventos priorizados semana anterior. Para la misma semana epidemiológica de 2020 se\nnotificó 1 caso.\nEsta semana se notificaron 18 muertes en menores de 5 años:\nPara esta semana se observó un aumento en el número de casos en\n9 probablemente asociadas a infección respiratoria aguda, 8 a\nla entidad territorial de Santa Marta en comparación con el histórico\ndesnutrición y 1 a enfermedad diarreica aguda.\nnotificado a semana epidemiológica 35 entre 2014 a 2020, mientras\nMortalidad por infección respiratoria aguda que, en Cundinamarca y Huila se observó una disminución. En las\nentidades territoriales restantes no se observaron variaciones.\nSe notificaron 9 muertes probablemente asociadas a infección\nrespiratoria aguda en menores de 5 años, 7 correspondientes a Mortalidad por enfermedad diarreica aguda\nTema central\nesta semana y 2 de semanas anteriores. Para la misma semana\nMortalidad en menores de 5 años Se notificó 1 muerte probablemente asociada a enfermedad diarreica\nepidem Es i t o a l s ó em g an ic a a se n d o e tif i 2 car 0 on 2 1 0 8 m s u e er t n es o en t i m fi en c o a re r s o de n 5 3 añ o c s: a 9 s p o ro s ba . blemente asociadas a aguda en menor de 5 años, correspondiente a esta semana. Para la misma Situación Nal.\nPara esintfaec csióen mresapirnataor isa eag uodab, 8s ae drevsnóut ruicinón ay u1 am enefenrmteoda de dnia rerelic an aúgumda.e ro de casos en las semana epidemiológica de 2020 se notificaron 2 casos.\nMortalidad\nentidadMeorsta tliedardr pitoro inrfieacclieóns r desepi rAatroraiau acguad,a C hocó, Norte de Santander, Risaralda,\nPara esta semana se observó un aumento en el número de casos\nSe notificaron 9 muertes probablemente asociadas a infección respiratoria aguda en menores de 5 Trazadores\nSan Andrés y Santa Marta en comparación con el histórico notificado\naños, 7 correspondientes a esta semana y 2 de semanas anteriores. Para la misma semana en las entidades territoriales de Amazonas, Buenaventura, Caldas,\na semaenpidae meioplógidicae dme 20io20l sóe gnoitcifiaca ro3n5 3 caesons. tre 2014 a 2020, mientras que, en Brotes\nCundinamarca, Norte de Santander y Santander en comparación con\nAntioqPuariaa e,s tBa soemgaonat sáe ,o Bbseorvlóí vuna aru,m Cenatol ie,n Cel naúrmtearog dee cnasao,s eCn ólasr edntoidbadaes, tCerriutonriadlesi ndea marca y\nArauca, Chocó, Norte de Santander, Risaralda, San Andrés y Santa Marta en comparación con el el histórico notificado a semana epidemiológica 35 entre 2014 a 2020, COVID-19\nLa Guahjiisrtóaric os neo tioficbadsoe a rsevmóan au enpiade mdioilsógmicai n35u enctireó 2n01.4 Ea 2n0 2l0a, msi eentrnast qiduea, edn eAnsti otqeuiar, ritoriales mientras que, en Cesar, Magdalena y Valle del Cauca se observó una\nBogotá, Bolívar, Cali, Cartagena, Córdoba, Cundinamarca y La Guajira se observó una disminución.\nrestantes no se presentaron variaciones. Tablas\nEn las entidades territoriales restantes no se presentaron variaciones. disminución. En las entidades territoriales restantes no se observaron\nvariaciones.\nFigura 5. Entidades territoriales con variaciones significativas en los casos\nFigura . Entidades territoriales con variaciones significativas en los casos notificados por mortalidad\nnotificados por mortalidad por infección respiratoria aguda a semana epidemiológica\npor infección respiratoria aguda a semana epidemiológica 35 de 2021 en comparación con el\nh3is5tó driceo 2200124 a1 2 e02n0 ,c Coomlompbaiar*a ción con el histórico 2014 a 2020, Colombia* Para el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 35 entre 2014 a 2020 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 35 de 2021 se notificaron 487 muertes\nmaternas, 367 corresponden a mortalidad materna temprana (ocu-\nrridas durante el embarazo, parto y hasta los 42 días de terminada la\ngestación), 95 tardías (ocurridas desde el día 43 hasta un año de ter-\nminada la gestación) y 25 por causas coincidentes (lesiones de causa\nexterna). Se observa un aumento del 33,9 % en la mortalidad materna\ntemprana respecto al 2020 (Tabla 4).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nTabla 4. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 35 de 2021 se observó un aumento\nsemana epidemiológica 35, 2019 a 2021 significativo en las muertes maternas tempranas comparado con el\nAño Tipo de muerte Total promedio histórico en las entidades territoriales de Antioquia, Bogotá,\nTemprana Tardía Coincidente\n2019 198 104 45 347 Buenaventura, Caldas, Casanare, Cesar, Córdoba, Cundinamarca,\n2020 274 111 20 405 Guaviare, Huila, Magdalena, Meta, Quindío, Santander, Santa Marta,\n2021 367 95 25 487\nValle del Cauca y Cali y disminución en la entidad territorial de Cauca\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\n(Tabla 6).\nLa razón nacional preliminar de mortalidad materna a semana\nepidemiológica 35 es de 81,3 muertes por cada 100 000 nacidos vivos. Tabla 6. Entidades territoriales con comportamientos inusuales de mortalidad materna\nLa razón de mortalidad materna superior a 100 muertes por cada 100 temprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 35 de 2021\n000 nacidos vivos se observó en las entidades territoriales de Vichada, Entidad territorial de residencia Valor observado Valor histórico Poisson\nSanta Marta, Chocó, Casanare, Magdalena, La Guajira, Córdoba, Meta, Antioquia 34 18 0,000 Tema central\nBogotá 40 16 0,000\nBuenaventura, Santander, Guaviare, Arauca y Caldas (Tabla 5).\nBuenaventura 5 2 0,036 Situación Nal.\nCaldas 6 2 0,012\nTabla 5. Razón de mortalidad materna según entidad territorial de residencia,\nCasanare 7 2 0,003\nMortalidad\nColombia, semana epidemiológica 35 de 2021 Cauca 2 6 0,045\nCesar 16 8 0,005\nEntidad territorial de Número de casos Razón de MM por 100 000 Córdoba 22 10 0,000 Trazadores\nresidencia nacidos vivos\nCundinamarca 20 13 0,018\nVichada 3 281,4 Guaviare 1 0 0,000 Brotes\nSanta Marta 15 225,9\nHuila 7 2 0,003\nChocó 9 207,3\nCasanare 7 155,6 Magdalena 15 9 0,019 COVID-19\nMagdalena 15 144,2 Meta 14 5 0,000\nLa Guajira 19 125,4 Quindío 3 0 0,000 Tablas\nCórdoba 22 124,4 Santander 21 6 0,000\nMeta 14 124,2 Santa Marta 15 5 0,000\nBuenaventura 4 121,0 Valle del Cauca 9 5 0,036\nSantander 21 107,1\nCali 13 5 0,001\nGuaviare 1 104,6\nArauca 3 102,1 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nCaldas 6 100,0 Las demás entidades territoriales no presentaron comportamientos inusuales.\nCesar 16 98,2\nEn cuanto a las causas de muerte materna temprana el 25,9 % corresponde\nAtlántico 12 90,3\nPutumayo 3 89,0 a causas directas y el 49,3 % a causas indirectas. Las principales causas\nNariño 10 82,3\nColombia 367 81,3 de muerte materna directa corresponden a trastorno hipertensivo\nCundinamarca 20 76,1\nQuindío 3 74,1 asociado al embarazo con el 10,6 % y la hemorragia obstétrica con el 9,5\nCali 13 73,8\nNorte de Santander 12 73,0 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nValle del Cauca 10 70,5 el 33,2 % (Tabla 7).\nRisaralda 5 69,9\nCartagena 8 67,9\nBolívar 8 67,8\nBogotá 40 66,4\nAntioquia 34 64,2\nSucre 6 58,7\nHuila 7 55,8\nBarranquilla 8 52,5\nCaquetá 2 44,5\nTolima 5 42,4\nBoyacá 4 39,8\nCauca 2 15,2\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nTabla 7. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 8. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 35 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 35 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 95 25,9\nresidencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 39 10,6\nHemorragia obstétrica 35 9,5 Chocó 139 37,0\nSepsis relacionada con el embarazo 8 2,2 Guainía 19 31,6\nEvento tromboembólico como causa básica 4 1,1 Vichada 28 29,1\nVaupés 10 24,5\nEmbarazo terminado en aborto con causa directa: sepsis 4 1,1\nCórdoba 372 24,0\nOtras causas directas 2 0,5\nArauca 57 21,9\nEmbarazo terminado en aborto con causa directa: evento tromboembólico 2 0,5\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,3 Barranquilla 284 21,6\nSan Andrés y Providencia 10 21,1\nINDIRECTA 181 49,3\nOtras causas indirectas: Neumonía por COVID-19 122 33,2 La Guajira 276 21,1 Tema central\nOtras causas indirectas 23 6,3 Magdalena 169 18,8\nSepsis no obstétrica: neumonía 17 4,6 Bolívar 190 18,6 Situación Nal.\nEvento tromboembólico como causa básica 6 1,6 Sucre 159 17,9\nMortalidad\nOtras causas indirectas: cancer 5 1,4 Cauca 204 17,7\nSepsis no obstétrica 3 0,8 Amazonas 12 17,7 Trazadores\nOtras causas indirectas: tuberculosis 3 0,8 Putumayo 49 16,6\nOtras causas indirectas: malaria 1 0,3 Cesar 223 15,8 Brotes\nOtras causas indirectas: dengue 1 0,3 Atlántico 181 15,7\nEN ESTUDIO 91 24,8 Cartagena 160 15,5 COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Santa Marta 89 15,5\nGuaviare 13 15,4 Tablas\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nCasanare 61 15,4\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Caldas 79 15,0\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Colombia 6001 15,0\nevento según su comportamiento medio entre el 2017 y 2020. Nariño 160 14,9\nAntioquia 683 14,7\nRisaralda 90 14,4\nMortalidad perinatal y neonatal tardía\nCaquetá 57 14,3\nCali 219 14,1\nA semana epidemiológica 35 de 2021, se han notificado 6 084 Cundinamarca 323 14,0\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Quindío 49 13,9\nNorte de Santander 195 13,6\n83 corresponden a casos residentes en el exterior por lo que no se\nBoyacá 118 13,5\nincluyen en el análisis. En esta semana se notificaron 182 casos, 118\nBuenaventura 39 13,4\ncorresponden a esta semana y 64 a notificaciones tardías. Meta 127 12,8\nTolima 128 12,3\nEn la semana epidemiológica analizada la razón preliminar nacional Huila 133 12,0\nde mortalidad perinatal y neonatal tardía es de 15,0 muertes por Valle del Cauca 148 11,9\ncada 1 000 nacidos vivos, en la tabla 8 se observa que en 22 entidades Bogotá 577 10,9\nSantander 171 10,0\nterritoriales la razón es superior a la del país. Las 5 entidades\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nterritoriales con las razones más altas son Chocó (37,0), Guainía (31,6),\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nVichada (29,1), Vaupés (24,5) y Córdoba (24,0).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos acguosrtor 2e0n20c piraeli mdinear . la muerte la mayor proporción\nson muertes perinatales anteparto con 48,3 % (2 896), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nnatales tempranas con 26,5 % (1 592), neonatales tardías con 15,0 %\nanteparto con 48,3 % (2 896), seguido de neonatales tempranas con 26,5 % (1 592),\nne(o8n9a8ta)l eys ptaerdriíansa ctoanle 1s5 ,i0n t%r a(8p9a8r) tyo p ceorinna 1ta0le,s2 i n%tra (p6a1rt5o )c.on 10,2 % (615).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncapursoasp odrec mióune reten :2 o7,t1r a%s, cpariuncsiapasl mdeen mteu terarstteor 2no7s, 1d e% o, rpigreinn cpieprainlamtael ny tpel atcreansttaoriors-,\nseguido por prematuridad-inmaturidad 24,3 % y asfixia y causas relacionadas 21,8 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,3 % y asfixia y causas relacionadas 21,8 % (Figura 6).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 6. Proporción de causas de muertes perinatales y neonatales tardías por\nagrupadas, Colombia, semanas epidemiológicas 01 a 35 de 2021\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 35 de 2021 Tema central\nSituación Nal.\nOtras causas de muerte 27.1\nPrematuridad-inmaturidad 24.3 Mortalidad\nAsfixia y causas relacionadas 21.8\nTrazadores\nInfecciones 10.2\nBrotes\nMalformación congénita 7.6\nCausas no específicas 6.9 COVID-19\nSin información 1.0 Tablas\nLesiones de Causa Externa 1.0\nAspiración de leche y alimento 0.03\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Guainía. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nBarranquilla, Bogotá, Cartagena y Magdalena. Comportamiento que podría ser explicado\npor el subregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Guainía. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Barranquilla, Bogotá, Cartagena y Magdalena. Comportamiento\nque podría ser explicado por el subregistro en la notificación de las\nmuertes a Sivigila, respecto al número de muertes certificadas en el\nRegistro Único de Afiliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 35, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 35 semana 35\nConsultas externas y urgencias 3 062 504 3 243 686 5,9 Aumento\nHospitalizaciones en sala general 128 450 202 827 57,9 Aumento\nHospitalizaciones en UCI 26 829 66 425 147,6 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 35 de 2021, en Colombia se han notificado 3 243 686 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de3 25020 con el\n5,9 %, y disminución del 28,1 % frente a 2019 y 32,3 % frente a 2018. Teniendo en cuenta el\nSemana\ncomportamiento de notificación de los últimos siete años, se presenta disminución en 20 entidades\nterritoriales; Cartagena, Santa Marta y Guainía presentan incremento; AntioquiaE, pAirdauecma,i Boológogtiác, a\nBolívar, Caldas, Casanare, Chocó, Córdoba, Cundinamarca, La Guajira, Magdale2n9a , dQeu iangdíoos, Stoa n\nAndrés, Vaupés y Vichada no presentan comportamientos inusuales. al 4 de septiembre\nBoletín Epidemiológico Semanal Por grupos de edad, los adultos de 20 a 39 años representan el 31,4 % (1 016 912), dseeg 2u0id2o1 por el de\n40 a 59 años con el 21,9 % (710 819). La mayor proporción de consultas externas y de urgencias por\nIR1A3 s; odbrees edl teot alla d es ecomnsaunltaas p1o4r t osdeas o labs sceaursvaas nse e pnre szeontna aen d loes nsieñogsu drei d1 aañdo, cpono rel e9,n7 c%i ma\nEVENTOS TRAZADORES seguido de los menores de 1 año con el 9,0 %.\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nestacional y durante las últimas siete semanas se encuentran en zona de\nInfección respiratoria aguda ubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nsseemganuar 1id3;a ddes (dfieg lau sream 7an)a. 14 se observan en zona de seguridad, por encima del límite inferior; en\nA nivel nacional se identifica aumento en la notificación para la las semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas siete semanas se\nencuentFraign uerna z 7on. aC daen sael geunriddaédm (fiicgour da e1 )c. onsultas externas y urgencias por infección\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 35, entre 2014 y 2021\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsemanas epidemiológicas 01 a 35, entre 2014 y 2021\nsala general y hospitalizaciones en unidad de cuidados intensivos e 200000\n180000\nintermedios (tabla 9).\n160000\nTabla 9. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio 140000\n120000\nen Colombia, semanas epidemiológicas 01 a 35, 2020 y 2021 Tema central\n100000\n80000\nTipo de servicio 2020 a semana 35 2021 a semana 35 Variación Situación Nal.\n60000\nConsultas externas y urgencias 3 062 504 3 243 686 5,9 Aumento 40000\nMortalidad\nHospitalizaciones en sala general 128 450 202 827 57,9 Aumento 20000\n0\nHospitalizaciones en UCI 26 829 66 425 147,6 Aumento 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021 Brotes\nA semana epidemiológica 35 de 2021, en Colombia se han notificado Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nCOVID-19\n3 243 686 consultas externas y urgencias por IRA, presentando\nincremento frente a lo notificado a la misma semana de 2020 con el 5,9 %, Tablas\ny disminución del 28,1 % frente a 2019 y 32,3 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años,\nse presenta disminución en 20 entidades territoriales; Cartagena, Santa\nMarta y Guainía presentan incremento; Antioquia, Arauca, Bogotá,\nBolívar, Caldas, Casanare, Chocó, Córdoba, Cundinamarca, La Guajira,\nMagdalena, Quindío, San Andrés, Vaupés y Vichada no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,4 %\n(1 016 912), seguido por el de 40 a 59 años con el 21,9 % (710 819). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 9,7 % seguido de los menores de 1 año con el 9,0 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\na partir de la semana 02 por debajo del límite inferior hasta la semana\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 202 827 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 57,9 % frente a 2020, 28,2 % comparado con\n2019 y del 18,1 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 13\nentidades territoriales, entre las cuales resaltan Vaupés, Amazonas, Quindío,\nChocó, Caquetá y Córdoba; e incremento en 8 entidades territoriales\nresaltando Huila, Meta, Vichada y Casanare; no presentan comportamientos\ninusuales 17 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 33,4 %\n(67 840), seguido por los de 40 a 59 años con el 25,0 % (50 789). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,0 %, seguido por los niños de 2 a 4 años con el 15,2 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nSe notificaron 202 827 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo de 2021\nnotificado a la misma semana de los tres años anteriores con el 57,9 % frente a 2020, 28,2 %\nscoumppearraiodor chonis 2t0ó1r9i cyo d eel 1s8p,1e r%a fdreon tey ae 2l0 1u8m. Tbernaieln deos etna ccuioenntaa le, l pcoamrpao rltaam sieenmtoa dne a 05 se\nnotificación de los últimos siete años, se presenta disminución en 13 entidades territoriales, entre las\nobserva un descenso por debajo del umbral estacional, sin variación para\ncuales resaltan Vaupés, Amazonas, Quindío, Chocó, Caquetá y Córdoba; e incremento en 8 entidades\nltearsri tsoeriamleas nreassal t0an6d oa H0u8ila; ,d Mee tlaa, sV sicehamdaa ny aCsa s0an9a rae ;1 n2o psree suenbtiacna cno mepno rztaomniean tdoes iénuxsiutaole, sp 1o7r\nentidades territoriales.\ndPoerb garujpoo ds edel leímdaidt,e lo isn atdeurltioosr d, ea mpáasr tdier 6 d0e a ñlao ss reempreasneant a1n3 e sl e33 o,4b %se (6r7v a84 u0n), saeugmuideon ptoor lopso dre\n40 a 59 años con el 25,0 % (50 789). La mayor proporción de hospitalizaciones en sala general por\neIRnAcGi msoab rde eell tuomtal bdera hlo espsittaalicziaocinonael;s yp oar ptoadratsi lra sd cea luas asse sme aprnease 1nt5a esne luosb niciñaons dpeo 1r aeñno cciomn eal\nd19e,0l l%ím, sietgeu siduop peorr lioosr n hiñiosst óder i2c ao 4e asñtoasb cloenc eidl 1o5;, 2e %n .l as semanas 24 a 27 se observan\nlEons e vl caalnoarl eesn dmémáisc oa dltuorasn nteo latsifi ccuaatdroo psri mpaerraas esesmtean saesr dveilc aiñoo c laosn h ousnp iptarliozamcioendeiso p dore IR 8A 4G6 e8n\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nhlao ssepmiatnaal i0z5a scei oobnseesrv ap uonr d seescmenasno ap;o rp doesbtaejor dioelr ummebrnalt ees tsaeci oonbals, esirnv vaar iuacnióan dpaisram lains ución\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a\nprogresiva, y durante últimas cuatro semanas las hospitalizaciones en\npartir de la semana 13 se observa un aumento por encima del umbral estacional; y a partir de la\nsseamlaa ngae 1n5 esera ulb ipcaonr p oIRr eAnGcim ea sdteul lvímieiter osunp eprioorr h disetóbricaoj oes dtaeblle clíidmo;i teen lassu speemrainoars h24is at ó27r isceo\nobservan los valores más altos notificados para este servicio con un promedio de 8 468\nehosstpaitballiezacciidonoe s( fipogru sream a8n)a.; posteriormente se observa una disminución progresiva, y durante Tema central\núltimas cuatro semanas las hospitalizaciones en sala general por IRAG estuvieron por debajo del límite\nsuperior histórico establecido (figura 2).\nFigura 8. Canal endémico de hospitalizaciones por infección respiratoria aguda grave Situación Nal.\nFigurean 2 .s Caalan agl eenndeérmailc,o C doel hoomspbitiaali,z asceiomneasn paosr einpfeicdceiómn iroeslópigraitcoarisa 0ag1u daa 3 g5ra,v een etnr sea 2la0 g1en4e rya l2, C0o2lo1mbia,\nsemanas epidemiológicas 01 a 35, entre 2014 y 2021 Mortalidad\n10000\n9000 Trazadores\n8000\n7000 Brotes\n6000\n5000 COVID-19\n4000\n3000\n2000 Tablas\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 66 425 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 147,6 % frente a 2020, 353,5 % comparado con 2019 y 327,5 % frente a 2018. Se\npresenta incremento en 26 entidades territoriales, entre las cuales resaltan Valle del Cauca, Caquetá,\nAntioquia y Cundinamarca; Arauca, Atlántico y Córdoba presentan disminución y no se observan\ncomportamientos inusuales en: Amazonas, Cartagena, Chocó, Guainía, Guaviare, La Guajira, San\nAndrés, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nPor grupos de edad, los adultos de 60 años y más representan el 46,4 %\n(30 790), seguido por los de 40 a 59 años con el 33,3 % (22 098) y los de 20\na 39 años con el 10,3 % (6 852). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 38,7 %,\nseguido por el de mayores de 60 años con el 32,5 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\nPdoru grruapnotse d el aesda ds,i glous iaednulttoess d es e60m aañonsa ys m sáes roepbresseernvtaan einl 4c6r,4e %m (e3n0 t7o90 )p, oserg ueidnoc piomr laos ddee l\n40 a 59 años con el 33,3 % (22 098) y los de 20 a 39 años con el 10,3 % (6 852). La mayor proporción\ndeu mhosbpritaalli zeacsiotanecsi oponra IRl AyG ae np UaCrIt eir in dteerm elad iosse smobaren eal to1ta4l dsee h ossupiptaelizraac ionnuees vena mUCeI npotre el\ntodas las causas se presenta en el grupo de 40 a 59 años con el 38,7 %, seguido por el de mayores de\n60lí mañiotse c osnu epl e32r,i5o %r .h istórico; desde la semana 27 se muestra una disminución\nPsaoras lates n5 ipdriam eyr aas pseamrtainra sd leas l aho ssepimtalaiznacaio 3ne1s lpaosr IhRoAGsp eint aUlCizI ae cinitoernmeesd iposo sru IpRerAarGon eeln UCI\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un e intermedios se ubican por debajo del límite superior (figura 9).\nincremento progresivo hasta la tercera semana y un descenso por siete semanas; durante las\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se sFuipgeurara n u9e. vCamomenpteo erlt laímmitiee snutpoe rdioer hhiostsópricitoa; ldizeasdceio lan seesm paonra i2n7f esec cmióuens trrea supniar adtisomriinau c ión\nsostenida y a partir de la semana 31 las hospitalizaciones por IRAG en UCI e intermedios se ubican\npor debajo del laímgiuted sau pgerraiovre (f eignur ua n3i)d. ades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 35, entre 2020 y 2021\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 35, entre 2020 y 2021\n3500\n3000\nSemanas epidemiológicas 2500\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional 2000\n1447\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 1500\n1000 966 486\nSe notificaron 66 425 hospitalizaciones por IRAG en unidad de cuidados 500\n0\nintensivos - UCI e intermedios, presentando incremento frente a lo 1 3 5 7 9111315171921232527293133353739414345474951532 4 6 810121416182022242628303234363840424446485052\n2020 2021\nnotificado a la misma semana de los tres años anteriores con el 147,6 %\nfrente a 2020, 353,5 % comparado con 2019 y 327,5 % frente a 2018. Se\npresenta incremento en 26 entidades territoriales, entre las cuales resaltan F uente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nValle del Cauca, Caquetá, Antioquia y Cundinamarca; Arauca, Atlántico\ny Córdoba presentan disminución y no se observan comportamientos\ninusuales en: Amazonas, Cartagena, Chocó, Guainía, Guaviare, La Guajira,\nSan Andrés, Vaupés y Vichada.\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nTabla 10. Casos notificados de dengue por entidad territorial de procedencia\nMETODOLOGÍA: y clasificación en Colombia, semanas epidemiológicas 01 a 35 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nDengue Dengue grave Total\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Entidad territorial\nn % n % n %\nla metodología de Bortman con los datos de la morbilidad por infección\nCali 4127 17,4 46 11,2 4173 17,3\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\nValle del Cauca 1837 7,8 13 3,2 1850 7,7\n2014 a 2020 y el intervalo de confianza.\nCartagena 1625 6,9 61 14,8 1686 7,0\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Norte de Santander 1327 5,6 29 7,1 1356 5,6\nde control mediante el cálculo del promedio, la desviación estándar y el Tolima 1080 4,6 6 1,5 1086 4,5\nintervalo de confianza del año anterior. Cesar 1020 4,3 35 8,5 1055 4,4\nMeta 1038 4,4 5 1,2 1043 4,3\nPutumayo 964 4,1 3 0,7 967 4,0\nDengue\nHuila 860 3,6 18 4,4 878 3,6 Tema central\nCórdoba 851 3,6 11 2,7 862 3,6\nEn la semana epidemiológica 35 de 2021 se notificaron 1 007 casos\nAntioquia 839 3,5 13 3,2 852 3,5 Situación Nal.\nprobables de dengue: 481 casos de esta semana y 526 casos de semanas\nAtlántico 687 2,9 16 3,9 703 2,9\nanteriores. En el sistema hay 24 091 casos, 12 160 (50,5 %) sin signos de Cundinamarca 676 2,9 3 0,7 679 2,8 Mortalidad\nalarma, 11 520 (47,8 %) con signos de alarma y 411 (1,7 %) de dengue Bolívar 632 2,7 27 6,6 659 2,7\nTrazadores\nSantander 589 2,5 10 2,4 599 2,5\ngrave.\nMagdalena 579 2,4 19 4,6 598 2,5\nBrotes\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5 Barranquilla 575 2,4 14 3,4 589 2,4\nCasanare 515 2,2 10 2,4 525 2,2 COVID-19\ndistritos, distribuidos en 693 municipios. Las entidades territoriales de\nSucre 484 2,0 17 4,1 501 2,1\nCali, Valle del Cauca, Cartagena, Norte de Santander, Tolima, Cesar, Meta, Nariño 477 2,0 5 1,2 482 2,0 Tablas\nPutumayo, Huila, Córdoba, Antioquia, Atlántico, Cundinamarca, Bolívar, Cauca 469 2,0 1 0,2 470 2,0\nCaquetá 347 1,5 6 1,5 353 1,5\nSantander, Magdalena y Barranquilla, aportan el 81,5 % (19 635) de los\nChocó 329 1,4 1 0,2 330 1,4\ncasos a nivel nacional (tabla 10).\nSanta Marta 267 1,1 18 4,4 285 1,2\nAmazonas 249 1,1 2 0,5 251 1,0\nBuenaventura 234 1,0 2 0,5 236 1,0\nBoyacá 223 0,9 0 0,0 223 0,9\nArauca 191 0,8 2 0,5 193 0,8\nQuindío 123 0,5 3 0,7 126 0,5\nRisaralda 100 0,4 1 0,2 101 0,4\nLa Guajira 87 0,4 10 2,4 97 0,4\nExterior 71 0,3 2 0,5 73 0,3\nCaldas 66 0,3 0 0,0 66 0,3\nArchipiélago de San Andrés 54 0,2 0 0,0 54 0,2\nVichada 43 0,2 0 0,0 43 0,2\nGuainía 26 0,1 2 0,5 28 0,1\nGuaviare 17 0,1 0 0,0 17 0,1\nVaupés 2 0,0 0 0,0 2 0,0\nTotal 23 680 100 411 100 24 091 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nEl 58,7 % (14 146) de los casos de dengue se reportó en 34 municipios, Figura 10. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 35 de 2021\ncon mayor frecuencia en: Cali – Valle del Cauca, con 17,3 % (4 173);\nCartagena, con el 7,0% (1 686); Cúcuta – Norte de Santander, con el\n3,7 % (898); Barranquilla, con 2,4 % (589); Montería – Córdoba, con\n2,2 % (520); Villavicencio – Meta, con 1,6 % (395) y Aguachica – Cesar,\ncon 1,6 % (381); Orito – Putumayo (312) y Yumbo – Valle del Cauca (309), con el 1,3 % cada uno; Fundación – Magdalena (301), Malambo - Atlántico (300) y Santa Marta (285), con el 1,2 % cada uno; y Neiva – Huila (272) e Ibagué – Tolima (265), con el 1,1 % cada uno. Se hospitalizó el 77,2 % (8 894) de los casos de dengue con signos de\nTema central alarma y el 93,2 % (383) de dengue grave; las entidades notificadoras\nque hospitalizaron menos del 70,0 % de los casos de dengue con signos Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal.\nde alarma fueron: Cauca, Valle del Cauca, Magdalena, Vichada, Guai- A semana epidemiológica 35 de 2021, el evento a nivel nacional presentó un Mortalidad\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\nnía, Guaviare, Buenaventura, Bolívar y Chocó; y las entidades notifi- 2).\nTrazadores\ncadoras que no hospitalizaron el 100 % de los casos de dengue grave Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 35, 2021\nfueron: Cartagena, Cesar, Huila, Atlántico, Santa Marta, Cali, Tolima, Brotes\nMagdalena, Santander, Valle del Cauca, Cundinamarca, Bolívar, La COVID-19\nGuajira, Quindío, Putumayo y Amazonas.\nTablas\nA semana 34 se ha confirmado el 48,6 % (11 705) de los casos de\ndengue notificados, según clasificación se confirmó el 55,6 % (6 406)\nde los casos de dengue con signos de alarma y 68,1 % (280) de los\ncasos de dengue grave. Las entidades que han confirmado el 100,0 %\nde los casos de dengue con signos de alarma notificados son Buena-\nventura, Guaviare y Vichada; mientras que, Buenaventura, Caquetá,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nChocó y Córdoba, han confirmado el 100 % de los casos de dengue\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ngrave notificados. debajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 11\nentidades se encuentran en situación de alerta y 10 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 77,8 casos por cada 100 000\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nhabitantes en riesgo. En las entidades de Amazonas, Putumayo, Cali, semanas epidemiológicas 31 a 33 de 2021\nCartagena, Vichada, Casanare, Cundinamarca, Magdalena, Caquetá,\nArchipiélago de San Andrés y Providencia, Cesar y Meta se estiman\ntasas de incidencia superiores a 100 casos por 100 000 habitantes\n(figura 10).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n4.845\n3.792\n3.581 4.481 2.551 7.231 9.621 1.811 1.411 8.111 3.801 8.701 4.89 9.59 6.39 2.39 2.29 5.09 1.09 6.88 8.48 7.97 8.77 3.77 7.57 5.56 9.25 7.84 9.74 2.64 3.63 5.43 7.22 1.61 6.51 0.41 1.11 0.0\n600.0\n500.0\n400.0\n300.0 200.0 100.0 0.0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI sanozamA oyamutuP ilaC anegatraC adahciV eranasaC acramanidnuC aneladgaM áteuqaC …naS ed ogaléipihcrA raseC ateM acuaC led ellaV rednatnaS ed etroN ravíloB ócohC amiloT abodróC aliuH oñiraN ercuS acuarA aibmoloC ácayoB arutnevaneuB aíniauG atraM atnaS ocitnáltA acuaC alliuqnarraB eraivauG rednatnaS oídniuQ sadlaC aiuqoitnA arijauG aL adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 35 de 2021, el evento a nivel nacional\npFureentes: eSinvigtilóa, Iunsntitu ctoo Namciopnaol dret Saamlud,i Ceonlomtobia ,d 2e02n1. tro de lo esperado, comparado con\nsAu sceommanpao retpaidmemieionlótgoic hai s3t5ó rdiceo 2(fi02g1u, rael 1e1v)e.nto a nivel nacional presentó un\ncomportamiento dentro de lo esperado, comparado con su comportamiento histórico (figura\n2). Figura 11. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal deep didenegmuei oenló Cgoilcoma b3ia5, ,s 2em0a2n1a epidemiológica 35, 2021\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 11\nentidades se encuentran en situación de alerta y 10 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 31 a 33 de 2021\n4.845\n3.792 3.581 4.481 2.551 7.231 9.621 1.811 1.411 8.111 3.801 8.701 4.89 9.59 6.39 2.39 2.29 5.09 1.09 6.88 8.48 7.97 8.77 3.77 7.57 5.56 9.25 7.84 9.74 2.64 3.63 5.43 7.22 1.61 6.51 0.41 1.11 0.0\n600.0\n500.0\n400.0 300.0 200.0 100.0\n0.0\n)ogseir\nne setnatibah 000 001 rop sosac( aicnedicnI\nsanozamA oyamutuP ilaC anegatraC adahciV eranasaC acramanidnuC aneladgaM áteuqaC …naS\ned ogaléipihcrA\nraseC ateM acuaC\nled ellaV\nrednatnaS\ned\netroN\nravíloB ócohC amiloT abodróC aliuH oñiraN ercuS acuarA aibmoloC ácayoB arutnevaneuB aíniauG atraM\natnaS\nocitnáltA acuaC alliuqnarraB eraivauG rednatnaS oídniuQ sadlaC aiuqoitnA arijauG\naL\nadlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad está por debajo de lo esperado, 15 entidades territoriales\nse encuentran dentro de lo esperado, 11 entidades se encuentran\nen situación de alerta y 10 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 11).\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nTabla 11. Comportamiento epidemiológico de dengue por entidad territorial de\nprocedencia, Colombia, semanas epidemiológicas 31 a 33 de 2021 Malaria\nAnálisis epidemiológico nacional\nComportamiento\nEntidad territorial\nepidemiológico En la semana epidemiológica 35 se notificaron 1 594 casos de\nPor debajo de lo esperado Tolima malaria, teniendo un acumulado de 48 572 casos, de los cuales 47\nDentro del número Antioquia Boyacá Caldas\n817 son de malaria no complicada y 755 de malaria complicada.\nesperado de casos Caquetá Casanare Cundinamarca\nGuaviare Huila Meta Predomina la infección por Plasmodium falciparum (P. falciparum)\nQuindío Risaralda Santander\nValle del Cauca Vaupés Vichada co M n a la 5 ri 1 a ,5 % (25 028), seguido de Plasmodium vivax (P. vivax) con\nSituación de alerta Amazonas Arauca Cali 47,6 % (23 143) e infección mixta con 0,8 % (401) (Figura 12).\nCauca Cesar Córdoba En la semana epidemiológica 35 se notificaron 1 594 casos de malaria, teniendo un acumulado de\nLa Guajira Guainía Putumayo 48 572 casos, de los cuales 47 817 son de malaria no complicada y 755 de malaria complicada.\nSan Andrés, Providencia y Santa Catalina Sucre SePgreúdonm ineal l a ainnfeáccliiósni pso rd Pleaslm úodlitumim faolc ippareumr i(oP.d faolc ipearpumid) ceomn 5i1o,5l ó%g (2i5c 0o2,8 ),e sel gupidaoí sde se\nPlasmodium vivax (P. vivax) con 47,6 % (23 143) e infección mixta con 0,8 % (401).\nPor encima del número Atlántico Barranquilla Bolívar encuentra en situación de alarma para malaria, como lo muestra el Tema central\nesperado de casos Buenaventura Cartagena Chocó Según el análisis del último periodo epidemiológico, el país se encuentra en situación de alarma\nMagdalena Nariño Norte de Santander capnaraa lm ealnardia,é cmomioc loo .muestra el canal endémico. Situación Nal.\nSanta Marta Figura . Canal endémico de malaria, Colombia, semana epidemiológica 35, 2021\nFigura 12. Canal endémico de malaria, Colombia, semana epidemiológica 35, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 101 muertes probables por dengue, de Trazadores\nlas cuales 27 han sido confirmadas, procedentes de: Cartagena, con 8 ca-\nBrotes\nsos; Bolívar, con 4 casos, Cesar, Córdoba y Magdalena, con 3 casos cada\nuno; Cali, con 2 casos; Atlántico, Barranquilla, Huila y Meta, con 1 caso cada COVID-19\nuno. Se han descartado 31 casos y se encuentran en estudio 43 muertes\nTablas\nprocedentes de: Valle del Cauca, con 5 casos; Cartagena, con 4 casos; Mag-\ndalena, Córdoba y Santa Marta, con 3 casos cada uno; Barranquilla, Cali,\nCauca, Cundinamarca, La Guajira y Norte Santander, con 2 casos cada uno;\nAntioquia, Arauca, Atlántico, Buenaventura, Caquetá, Casanare, Guainía,\nQuindío, Santander, Sucre, Tolima, Vaupés y Exterior, con 1 caso cada uno.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nFuente: SNivoigtail:a L, aIn isntfioturmtoa Ncióacni oden ablr doete Ss ayl uadle, rCtaosl osem abniaa l2iz0a2 t1e,n iendo en cuenta las últimas cuatro semanas\nNota: La informaEcpióidne dmei oblórogtiecas sy; eall ecartnaasl seen daénmaliiczoa stee naineanldizoa penor c eule mnétato ldaso údlet immeadsi ac ugaetormo ésetrmicaan.as\nMetodología epidemiológicas; el canal endémico se analiza por el método de media geométrica.\nSe realizó un informe descriptivo de los casos notificados durante la semana MMaalalarriiaa n on coom cpolimcadpal icada\nepidemiológica 35 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar\nPor procedencia, Chocó (32,5 %), Nariño (23,8 %), Córdoba (12,4 %), Antioquia (9,2 %) y Guainía (4,1\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue Por procedencia, Chocó (32,5 %), Nariño (23,8 %), Córdoba (12,4 %),\n%) aportan el 82,0 % de los casos de malaria no complicada.\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nen distribuciones de frecuencias en figuras y tablas. AnTatbiloa q. Cuasioas (n9ot,i2fic a%do)s yde G mualaariian níoa c(o4m,p1li c%ad)a apopr oenrttidaadn t eerlri t8or2ia,l 0de % pr odceed elnocsia .c asos de\nColombia, semanas epidemiológicas 01 a 35 de 2021\nmalaria no complicada (Tabla 12).\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Entidad territorial Infección P. P. P. vivax n %\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de mixta falciparum malarie\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el Chocó 174 8678 0 6669 15521 32,50\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número Nariño 30 10112 0 1215 11357 23,80\nde casos por encima del límite superior IC95 %.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n35\nSemana\nEpidemiológica\nCaldas 0 0 0 4 29 d4e agost0o, 00\nal 4 de septiembre\nBoletín Epidemiológico Semanal Barranquilla 0 1 0 2 3 0,00\nde 2021\nMQauliandríioa Complicada 0 0 0 2 2 0,00\nTabla 12. Casos notificados de malaria no complicada por entidad territorial de\nprocedencia. Colombia, semanas epidemiológicas 01 a 35 de 2021 Se S a h n a ta n M n ar o ta t ificado 755 c 0 a sos de m 1 a laria com 0 plicada, 1 que pro 2 c eden 0 d ,0 e 0 25\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % enDteidscaodnoecsid toe rritoriales y0 1 0 casos p0r ovienen d0 el exteri0o r. Nariñ0o , Anti0o,0q0u ia,\nChocó 174 8678 0 6669 15521 32,50 Chocó, CTóortadl oba, Meta 3y7 V7 ichada2 4n7o7t4i fican el0 7 6,7 %22 d66e6 l os c4a7s8o17s . 100\nNariño 30 10112 0 1215 11357 23,80\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nCórdoba 34 1184 0 4725 5943 12,40\nAntioquia 30 1226 0 3135 4391 9,20 D N e o l ta o : s no c s a e s p o re s se d nt e ar o m n a ca l s a o r s i d a e c ot o ro m s d p ep li a c rt a am d e a n t e os l 6 o d 0 is , t 3 rit % os. (455) corresponde a hombres.\nGuainía 13 125 0 1840 1978 4,10 ElM 4a2la,r5ia %com (3pl2ic0ad)a s e presenta en personas de 15 a 29 años y el 19,5 % (147)\nCauca 1 1902 0 33 1936 4,00\nVichada 35 348 0 977 1360 2,80 ocurre en afrocolombianos. Por lugar de procedencia, el 43,0 % (325)\nSe han notificado 755 casos de malaria complicada, que proceden de 25 entidades territoriales y 10\nNorte de Santander 0 1 0 955 956 2,00\nprcoasvosie pnroev iedneen dreul reaxtle rdioirs. pNearriñsoo, .A nPtiooqru ira,é Cghiomcóe, Cnó rddoeb aa, Mfileitaa cyi Vóinch, adeal n6ot7ifi,c3a n %el 7(65,70 %8 )\nBuenaventura 3 791 0 107 901 1,90\nde los casos.\nGuaviare 2 101 0 611 714 1,50 pertenece al régimen subsidiado.\nRisaralda 4 58 0 618 680 1,40 De los casos de malaria complicada el 60,3 % (455) corresponde a hombres. El 42,5 % (320) se\nBolívar 38 110 0 476 624 1,30 presenta en personas de 15 a 29 años y el 19,5 % (147) ocurre en afrocolombianos. Por lugar de Tema central\nDe los casos de malaria complicada causados por P. vivax o P. falciparum,\nAmazonas 2 15 0 437 454 0,90 procedencia, el 43,0 % (325) proviene de rural disperso. Por régimen de afiliación, el 67,3 % (508)\nExterior 5 43 0 373 421 0,88 elp e7rt2en,3ec e% a l (r5ég5im6e)n p surbessideiandtoó. complicaciones hematológicas, el 17,3 % (133) Situación Nal.\nMeta 0 40 0 230 270 0,60\nCasanare 0 0 0 70 70 0,10 coDme lopsl iccaasocsi oden measl ahriae cpoámtpiclicaasd,a ecalu 6sa,d0o s% po (r 4P.6 v)iv acxo om Pp. flailcciapacriuomn, eels 7 2r,e3 n%a (l5e5s6), perel s2en,9tó % Mortalidad\nVaupés 0 4 0 57 61 0,10 (2c2om) cploicmaciponliecsa hceimoantoelósg picuasl,m elo 1n7,3a r%e (s1 3y3 )e clo 1m,p6l i%cac (io1n2es) hmepaáltaicraisa, e cl e6,r0e %b (r4a6l) (Figura 13).\nPutumayo 0 2 0 29 31 0,10 complicaciones renales, el 2,9 % (22) complicaciones pulmonares y el 1,6 % (12) malaria cerebral.\nTrazadores\nSucre 0 4 0 16 20 0,00\nFigura 13. Tipo de complicaciones de malaria, Colombia,\nValle del Cauca 1 9 0 9 19 0,00\nArauca 0 1 0 13 14 0,00 Figura . Tipo de complicsaecmionaensa dse empaildareiam, Cioolloómgbiciaa, sse 0m1a naa s3 e5p didee m2i0ol2ó1gicas 01 a 35 de 2021 Brotes\nSantander 1 2 0 10 13 0,00\nCaquetá 1 2 0 5 8 0,00 COVID-19\nCesar 3 0 0 5 8 0,00\nCartagena 0 1 0 7 8 0,00 Tablas\nCali 0 4 0 4 8 0,00\nHuila 0 0 0 7 7 0,00\nLa Guajira 0 0 0 6 6 0,00\nMagdalena 0 1 0 3 4 0,00\nCaldas 0 0 0 4 4 0,00\nBarranquilla 0 1 0 2 3 0,00\nQuindío 0 0 0 2 2 0,00\nSanta Marta 0 1 0 1 2 0,00\nDesconocido 0 0 0 0 0 0,00\nTotal 377 24774 0 22666 47817 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 35, se encuentra en situación de brote 1\ndepartamento y 5 departamentos están en situación de alerta para\nmalaria (Tabla 13).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nComportamientos inusuales (municipios IREM)\nTabla 13. Distribución de entidades territoriales según el comportamiento\nepidemiológico de malaria, Colombia, semana epidemiológica 34 de 2021 La Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nComportamiento epidemiológico Departamentos menta en doce municipios del Pacífico colombiano, con el objetivo de\nMenor al comportamiento histórico Bolívar Guaviare Amazonas reducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nEn el comportamiento histórico La Guajira Arauca Atlántico\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nCaquetá Quindío Caldas\nHuila Sucre Magdalena tuno de casos de malaria, plantea la vigilancia en salud pública como\nCesar Vichada Santander intervención en salud pública y busca cortar cadenas de transmisión.\nCasanare Meta Vichada\nVaupés Putumayo Antioquia\nValle del Cauca Norte de Santander A semana epidemiológica 35, de los 12 municipios en los que se im-\nSituación de alerta Cauca Guainía plementa la IREM, según el análisis de comportamientos inusuales,\nMayor al comportamiento histórico Córdoba\nninguno se encuentra en incremento. Se encuentran en decremento:\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Tema central\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Acandí, Atrato, Bagadó, Lloró, Medio Atrato, ninguno se encuentra en\nsituación de brote. Situación Nal.\nA semana epidemiológica 35, 13 municipios se encuentran en situación\nde brote; los que más reportan casos son: Bajo Baudó (Chocó), Olaya Tabla 15. Comportamientos inusuales, municipios Iniciativa Regional para la Elimi- Mortalidad\nHerrera (Nariño) y Puerto Libertador (Córdoba) (Tabla 14). nación de la Malaria, semana epidemiológica 35, Colombia, 2021\nTrazadores\nTabla 14. Municipios en situación de brote por malaria Comportamiento Situación Brotes\nDepartamento Municipios Acumulado Esperado Observado\na semana epidemiológica 35 en Colombia, 2021 inusual epidemiológica\nAcandí 24 8 3 Disminución Seguridad COVID-19\nDepartamento Municipio Acumulado Esperado Observado Atrato 295 51 31 Disminución Seguridad\nChocó Bajo Baudó 2947 197 350 Bagadó 791 98 136 Disminución Seguridad Tablas\nNariño Olaya Herrera 2430 207 384 Juradó 25 6 0 ninguno Seguridad\nCórdoba Puerto Libertador 1439 87 137 Lloró 392 98 63 Disminución Seguridad\nRisaralda Pueblo Rico 675 51 86 Chocó\nMedio Atrato 350 57 27 Disminución Éxito\nChocó Medio Baudó 640 56 126\nQuibdó 3853 400 324 ninguno Seguridad\nCórdoba Valencia 567 18 172\nRío Quito 271 49 39 ninguno Seguridad\nCórdoba Montelíbano 538 18 55\nRiosucio 115 7 10 ninguno Seguridad\nNariño Santa Bárbara 398 30 43 Unguía 18 6 3 ninguno Seguridad\nChocó Litoral de San Juan 303 11 56 Buenaventura Buenaventura 915 133 109 ninguno Seguridad\nCórdoba Montería 265 4 19 Nariño Tumaco 1389 169 133 ninguno Éxito\nAntioquia Mutatá 171 9 36\nAntioquia Chigorodó 122 7 27 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nAntioquia Arboletes 39 2 11\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Metodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 34 de 2021, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nNo se presentaron complicaciones ni muertes, situación en seguimiento.\nBROTES Y SITUACIONES DE\nSituación en seguimiento.\nEMERGENCIA EN SALUD PÚBLICA\nFuente: Secretaría de Salud. Medellín, Antioquia. Septiembre 2021\nALERTAS NACIONALES\nEventos de control internacional\nBrote enfermedades transmitidas por alimentos (ETA). Pobla-\nEn Colombia en la semana epidemiológica 36 no se reportaron casos o\nción general, San Antonio, Tolima, septiembre 8 de 2021.\nalertas de cólera, enfermedad por el virus Ébola, peste bubónica/neumó-\nEl 8 de septiembre se captó por monitoreo de medios la noticia Investi- nica ni carbunco; sin embargo, se continúa con el monitoreo de alertas y\ngan muerte por intoxicación de una mujer y su hijastro en el municipio de el fortalecimiento de acciones de vigilancia, notificación y respuesta a\nSan Antonio Tolima. El 5 de septiembre se presentó un brote de ETA en nivel nacional y subnacional. Tema central\nla vereda Tetuancito del mismo municipio. Los alimentos probablemente\nSituación Nal.\nimplicados fueron: caldo con pasta, papas, huevos y queso, que fueron\nALERTAS INTERNACIONALES\npreparados con aceite de cocina mezclado con una sustancia química Mortalidad\npara control de ectoparásitos en animales. La utilización de este aceite Actualización epidemiológica semanal sobre COVID-19. Fecha Trazadores\nen la preparación de los alimentaos fue de manera accidental. El cuadro\nde Publicación 7 de septiembre de 2021. Organización Mundial\nBrotes\nclínico consistió en dolor abdominal y mareo. La tasa de ataque fue del\nde la Salud (OMS)\n100 % (4/4), se presentaron dos muertes y dos personas remitidas a la COVID-19\nUCI de la ESE San Rafael de Espinal (Tolima). Medidas iniciales: se toma- El número de casos reportados esta semana (30 de agosto, al 5 de sep-\nTablas\nron muestras de los alimentos encontrados en la vivienda y se enviaron tiembre) se mantuvo similar a la semana anterior con más de 4,4 millones\nal Laboratorio de Salud Pública Departamental para su análisis. Pendien- de casos nuevos con una incidencia de casos a nivel mundial estable en el\nte la toma de muestras para colinesterasa. Situación en seguimiento. último mes. La semana pasada todas las regiones reportaron una dismi-\nnución (Región de África, Sudeste Asiático, y el Mediterráneo Oriental)\nFuente: Secretaría de Salud del Tolima. Septiembre 2021\no tendencias similares a las reportadas la semana anterior (región de Eu-\nropa y el Pacifico Occidental); la región de las Américas reportó un incre-\nBrote enfermedades transmitidas por alimentos (ETA). Población pri- mento del 19%. El número de casos reportados a nivel global esta sema-\nvada de la libertad, Medellín, Antioquia, 6 de septiembre de 2021. na fue similar al reportado la semana pasada con 68 000 casos. A nivel\nregional, las mayores disminuciones proporcionales de nuevas muertes\nEl 03 de noviembre de 2021 se presentó brote de ETA en el Centro Car-\nesta semana se observaron en las regiones de Asia Sudoriental (disminu-\ncelario y Penitenciario , afectando los pabellones de mujeres. El total de\nción del 21%), África (disminución del 26%), mientras que la región Pací-\npersonas expuestas fue de 1 171, con 620 casos, para una tasa de ataque\nfico Occidental (disminución del 8%) y el Mediterráneo Oriental (14% de\ndel 53 %. El cuadro clínico consistió en diarrea, dolor abdominal, náuseas\ndisminución), también reportaron decrementos notables en compara-\ny cefalea, los casos tuvieron manejo ambulatorio sin complicaciones. Du-\nción con la semana anterior. El número acumulado de casos notificados a\nrante la IEC se tomaron muestras biológicas y muestras de alimentos. las\nnivel mundial es ahora un poco más de 220 millones y el número acumu-\ncondiciones organolépticas de los alimentos de este día no son las ópti-\nlado de muertes supera los 4,5 millones. Las Regiones que notificaron las\nmas por lo tanto no se está garantizando la inocuidad de los alimentos.\ntasas semanales de incidencia de casos y muertes más altas por 100 000\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nhabitantes siguen siendo las mismas que la semana pasada: las Regiones disminuciones del 25 % y el 26 %, respectivamente, en comparación con\nde las Américas (172,4 casos nuevos por 100 000 habitantes; 2,5 muer- la semana anterior. Estas tendencias a la baja para la tercera ola de la\ntes por 100 000 habitantes) y Europa (122,8 casos nuevos por 100 000 región son alentadoras y están impulsadas en gran medida por las con-\nhabitantes; 1,6 defunciones por 100 000 habitantes). tinuas disminuciones en Sudáfrica. No obstante, varios países continua-\nron informando tendencias crecientes en los casos (> 30 %) esta semana,\nEl mayor número de casos nuevos se notificó en los Estados Unidos de\nmientras que la mortalidad siguió aumentando, aunque en una propor-\nAmérica (1 297 399 casos nuevos; aumento del 38%), India (293 643\nción menor (> 10 %) en cinco países. El mayor número de casos nuevos se\ncasos nuevos; aumento del 8%), Reino Unido (243 125 casos nuevos; si-\nnotificó en Sudáfrica (56 823 casos nuevos; una disminución del 26 %),\nmilar a la semana anterior), la República Islámica de Irán (208 089 casos\nEtiopía (8 391 casos nuevos; una disminución del 17 %), y Botswana (5\nnuevos; disminución del 18%) y Brasil (152 154 nuevos casos; disminu-\n524 casos nuevos; una disminución del 25%). El mayor número de nue-\nción del 13%).\nvas muertes se registró en Sudáfrica (2,9 nuevas muertes por 100 000 Tema central\nhabitantes; una disminución del 23%), Argelia (<1 muerte por 100 000\nVariantes SARS-CoV-2 Situación Nal.\nhabitantes, similar a la semana anterior) y Nigeria (<1 nueva muerte por\nA nivel mundial, los casos de la variante Alfa han sido reportados en 194 100 000; un aumento del 26%). Mortalidad\npaíses/territorios/áreas (un país desde la última semana), mientras que Región de las Américas. La Región de las Américas informó aumentos Trazadores\n141 países (sin países nuevos) informaron casos de variante Beta; 92 marcados en el número de casos y muertes en la última semana. Con más\nBrotes\npaíses (un nuevo país) informaron casos de variante Gama, y 174 países de 1,7 millones de casos nuevos y más de 26 000 nuevas muertes, au-\n(cuatro países nuevos) para la variante Delta. mentos del 19% y 17%, respectivamente. Estos son los mayores aumen- COVID-19\ntos regionales proporcionales de casos a nivel regional en comparación\nLa Organización Mundial de la Salud (OMS), en colaboración con las Tablas\ncon la semana anterior. El mayor número de casos nuevos se notificó en\nautoridades, instituciones e investigadores nacionales evalúa de forma\nlos Estados Unidos de América (1 297 399 casos nuevos; un aumento del\nrutinaria si las variantes de SARS-CoV-2 alteran la transmisión o las ca-\n38%), Brasil (152 154 nuevos casos; a 13% de disminución) y México (93\nracterísticas de la enfermedad o si tiene un impacto en la vacuna, tra-\n977 casos nuevos; una disminución del 18%). El mayor número de nue-\ntamiento, diagnostico o medidas sociales y de salud pública. El sistema\nvas muertes se registró en los Estados Unidos de América (3,6 nuevas\nestablecido para la detención de señales de potenciales variantes de\nmuertes por 100000; un aumento del 63%), México (3,9 nuevas muertes\npreocupación (VOC) o variantes de interés (VOI) y evaluarlos en función\npor 100 000; similar a la semana anterior) y Brasil (2,0 nuevas muertes\ndel riesgo que representa para la salud pública mundial. Las autoridades\npor 100 000; una disminución del 10%).\nnacionales pueden optar por designar otras variantes de interés/preo-\ncupación local, y se les anima a investigar e informar sobre el impacto de Región del Mediterráneo Oriental. El número de casos nuevos reporta-\nestas variantes. dos en la región corresponde a más de 377 000 nuevos casos y más de 6\n700 nuevas muertes, disminuciones del 16 % y del 14 %, respectivamen-\nPanorama regional de la OMS te, en comparación con la semana anterior. La tendencia a la baja en el\nnúmero de casos nuevos refleja la disminución en la incidencia de casos\nRegión de África. La Región de África siguió notificando descensos\nde los tres países principales que notificaron los números más altos de la\nsustanciales en la incidencia de casos y muertes. Esta semana se noti-\nRegión; La República Islámica de Irán (208 089 casos nuevos; una dismi-\nficaron más de 110 000 nuevos casos y más de 2 800 nuevas muertes,\nnución del 18 %), Irak (44 043 casos nuevos; una disminución del 10%) y\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nMarruecos (31 510 nuevos casos; una disminución del 27%). Estos tres una disminución del 42 %). Todos los países, excepto Sri Lanka y Timor\npaíses representaron más del 75 % de todos los casos nuevos en el Medi- Oriental, notificaron una disminución de la mortalidad semanal de más\nterráneo oriental. Sin embargo, seis de los 22 países de la Región, inclui- del 5 %. Las cifras más altas de nuevas muertes se registraron en Indo-\ndos Djibouti, Egipto, el territorio palestino ocupado, Omán, la República nesia (1,4 nuevas muertes por 100 000; una disminución del 29 %), India\nÁrabe Siria y Yemen notificaron aumentos en la incidencia de casos. El (<1 nuevas muertes por 100 000; con una disminución del 22 %) y Tai-\nmayor número de nuevas muertes se registró en la República Islámica de landia. (2,5 nuevas muertes por 100 000; para una disminución del 6 %).\nIrán (5,0 nuevas muertes por 100 000; disminución del 8 %), Marruecos\nRegión del Pacífico Occidental. La Región del Pacífico Occidental notifi-\n(1,7 nuevas muertes por 100 000; disminución del 8 %) y Pakistán (579\ncó más de 531 000 nuevos casos, un número similar al de la semana an-\nnuevas muertes; una disminución del 16 %).\nterior, y más de 6 200 nuevas muertes, una disminución del 8% en com-\nRegión Europea. Si bien la Región de Europa notificó un número de ca- paración con la semana anterior. Aunque el número absoluto de casos\nsos nuevos similar al de la semana pasada, con más de 1,1 millones de y muertes sigue siendo muy alto, esta es la primera semana en más de Tema central\ncasos nuevos, el número de muertes aumentó en un 20 % con más de dos meses en la que se informaron tendencias a la baja en el número de Situación Nal.\n14 000 nuevas muertes en comparación con la semana anterior. Casi la muertes. El mayor número de casos nuevos se notificó en Malasia (138\nMortalidad\nmitad (29/61) de los países notificaron un aumento en la incidencia de 929 casos nuevos; disminución del 8 %), Filipinas (125 470 casos nuevos;\nmuertes en comparación con la semana pasada. Sin embargo, en unos aumento del 12 %), y Japón (122 628 casos nuevos; con una disminución Trazadores\npocos países de la Región donde se notificaron coberturas de vacuna- del 22 %). El mayor número de nuevas muertes se registró en Viet Nam\nBrotes\nción relativamente altas y una alta incidencia de casos, la incidencia (2,5 nuevas muertes por 100 000; una disminución del 17 %), Malasia\nde muerte fue relativamente baja en comparación con la de los países (6,4 nuevas muertes por 100 000; un aumento del 12 %) y el Filipinas (1,0 COVID-19\ncon baja cobertura de vacunación. El mayor número de casos nuevos se nuevas muertes por 100 000; una disminución del 25 %).\nTablas\nnotificó en el Reino Unido (243 125 casos nuevos; similar a la semana\nFuente: Organización Mundial de la Salud (OMS). Actualización epide-\nanterior), Turquía (149 114 casos nuevos; aumento del 13 %) y la Fede-\nmiológica semanal de COVID-19. Fecha de Publicación 7 de septiembre\nración de Rusia (129 772 casos nuevos; similar a la semana anterior). El\nde 2021. Fecha de consulta 09 de septiembre de 2021. Disponible en:\nmayor número de nuevas muertes se registró en la Federación de Rusia\nhttps://www.who.int/publications/m/item/weekly-epidemiological-up-\n(3,8 nuevas muertes por 100 000; similar a la semana anterior), Turquía\ndate-on-covid-19---7-september-2021\n(2,2 nuevas muertes por 100 000; un aumento del 15 %), y Kazajstán (9,4\nnuevas muertes por 100 000). Enfermedad del Virus de Ébola – EVE, Costa de Marfil. Fecha de\nRegión de Asia Sudoriental. La Región de Asia Sudoriental notificó más publicación 3 de septiembre 2021. Centro Europeo para la Pre-\nde 543 000 nuevos casos y más de 11 000 nuevas muertes, disminu-\nvención y el Control de Enfermedades - ECDC\nciones del 9 % y 21 %, respectivamente, en comparación con la semana\nEl 14 de agosto de 2021 el Ministerio de Salud de Costa de Marfil repor-\nanterior. A pesar de la disminución regional general en la incidencia de\nto el primer caso de EVE desde 1994 este caso fue inicialmente confir-\ncasos, India, Myanmar y Maldivas informaron aumentos en el número\nmado por el Instituto Pasteur en Costa de Marfil. El 17 de agosto la OMS\nde casos del 8 %, 24 % y 43 %, respectivamente, en comparación con la\nreportó el inicio de la vacunación contra el virus del ébola en Costa de\nsemana anterior. El mayor número de casos nuevos se notificó en India\nMarfil. El caso fue descartado el 31 de agosto de 2021 por el Ministerio\n(293 643 casos nuevos; un aumento del 8 %), Tailandia (106 443 casos\nde Costa de Marfil al no ser confirmado por el laboratorio de referencia\nnuevos; una disminución del 15 %) y Indonesia (55 189 casos nuevos;\nBio- Mérieux en Lyon.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nFuente: Informe sobre amenazas de enfermedades transmisibles, sema-\nSITUACIÓN COVID-19\nna 35 Centro europeo para la prevención y el control de enfermedades -\nECDC. Fecha de publicación: 3 de septiembre 2021. Fecha de consulta: 8\nEntre el 01 de enero de 2021 hasta el 09 de septiembre de 2021 en\nde septiembre 2021 Disponible: https://www.ecdc.europa.eu/en/publi-\nColombia se han confirmado por laboratorio 3 165 938 casos y 76\ncations-data/communicable-disease-threats-report-29-august-4-sep-\n125 muertes por COVID-19, en 38 entidades territoriales del orden\ntember-week-35.\ndepartamental y distrital, afectando 1 120 municipios. La incidencia\nnacional para este año es de 6 285,0 casos por cada 100 000 habi-\nVirus Nipah – India. Fecha de publicación 10 de septiembre\ntantes. A la fecha, el 1,0 % (23 736) de los casos se encuentra activo,\n2021. Centro Europeo para la Prevención y el Control de Enfer-\nprocedente principalmente de Antioquia 18,0 % (4 174), Bogotá,\nmedades - ECDC D.C. 15,0 % (3 499), Valle del Cauca 10,5 % (2 492), Cundinamarca\nTema central\n7,0 % (1 575), Santander 6,1 % (1 442), Nariño 4,2 % (1 006) y Huila\nUn caso de infección por el virus de Nipah en un niño de 12 años el 4\nde septiembre de 2021, en Kozhikode, Kerala estado de India. El caso 4,0 % (928). Situación Nal.\nfue hospitalizado el 29 de agosto de 2021 y falleció ese día. Hasta el 8 A nivel municipal (sin tener en cuenta distritos) el 25,3 % de los ca- Mortalidad\nseptiembre de 2021, las autoridades sanitarias declararon que los resul- sos activos se encuentra principalmente en Medellín – Antioquia 9,5\nTrazadores\ntados de las pruebas de 30 contactos cercanos al caso índice, incluidos % (2 267), Cali – Valle del Cauca 7,4 % (1 755), Bucaramanga – San-\nlos padres del niño y los trabajadores de la salud que lo trataron, eran tander 2,4 % (569), Soacha – Cundinamarca 2,1 % (508), Ibagué – Brotes\nnegativos. Se continúan enviando muestras de otros contactos cercanos Tolima 2,0 % (473) y Pasto – Nariño 2,0 % (441).\nCOVID-19\npara su análisis. Según declaración del gobierno del 7 de septiembre de\nEntre las semanas epidemiológicas (SE) 32 a 35 de 2021, a nivel\n2021, se han identificado un total de los 122 contactos cercanos con 68 Tablas\nnacional se notificaron 42 365 casos de COVID-19 procedentes\npersonas en aislamiento en el Centro Médico de Kozhikode. Un equipo\nde 803 municipios y 2 382 muertes por COVID-19 procedentes de\ndel Instituto Nacional de Virología de Pune se encuentra recolectando\n392 municipios. Durante este periodo se registró una incidencia de\nmuestras de murciélagos y otros animales para determinar la fuente del\n91,7 casos por cada 100 000 habitantes, una tasa de mortalidad de\nvirus. El riesgo para los ciudadanos de la Unión Europea que viajan o vi-\n4,7 muertes por cada 100 000 habitantes y una letalidad de 5,6 %.\nven en Kozhikode (estado de Kerala) es bajo. Los viajeros deben evitar\nAdicionalmente, durante este periodo se observó una disminución\nla exposición directa e indirecta a cerdos (enfermos) y murciélagos en\nestadísticamente significativa en la incidencia de 0,2, de la tasa de\náreas endémicas y epidémicas. Los viajeros deben evitar beber savia cru-\nmortalidad de 0,3 y un aumento no significativo de la letalidad de\nda de palmera datilera, ya que se sabe que posiblemente contaminado.\n1,3 con respecto al periodo anterior (SE 28 – 31, 2021). Los departa-\nFuente: Informe sobre amenazas de enfermedades transmisibles, del 5 mentos y distritos que durante este periodo superaron la incidencia\nal 11 de septiembre de 2021, semana 36. Centro europeo para la pre- nacional (91,7) por 100 000 habitantes fueron Bogotá, D.C. (187,6),\nvención y el control de enfermedades - ECDC. Fecha de publicación: 10 Antioquia (181,9), Barranquilla (173,7), Cali (159,3), y Santa Marta\nde septiembre 2021. Fecha de consulta: 10 de septiembre 2021. Dispo- (151,7) (mapa 2).\nnible en: https://www.ecdc.europa.eu/en/publications-data/communi-\ncable-disease-threats-report-5-11-september-week-36\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 09 de septiembre de 2021 en Colombia se han confirmado por laboratorio 3 165 938 casos y 76 125 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 120 municipios. La incidencia nacional para este año\nes de 6 285,0 casos por cada 100 000 habitantes. A la fecha, el 1,0 % (23 736) de los casos se encuentra activo, procedente principalmente de\nAntioquia 18,0 % (4 174), Bogotá, D.C. 15,0 % (3 499), Valle del Cauca 10,5 % (2 492), Cundinamarca 7,0 % (1 575), Santander 6,1 % (1 442),\nNariño 4,2 % (1 006) y Huila 4,0 % (928).\nA nivel municipal (sin tener en cuenta distritos) el 25,3 % de los casos activos se encuentra principalmente en Medellín – Antioquia 9,5 % (2 267),\nCali – Valle del Cauca 7,4 % (1 755), Bucaramanga – Santander 2,4 % (569), Soacha – Cundinamarca 2,1 % (508), Ibagué – Tolima 2,0 % (473)\ny Pasto – Nariño 2,0 % (441).\nEntre las semanas epidemiológicas (SE) 32 a 35 de 2021, a nivel nacional se notificaron 42 365 casos de COVID-19 procedentes de 803\nmunicipios y 2 382 muertes por COVID-19 procedentes de 392 municipios. Durante este periodo se registró una incidencia de 91,7 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 4,7 muertes por cada 100 000 habitantes y una letalidad de 5,6 %. Adicionalmente, durante\neste periodo se observó una disminución estadísticamente significativa en la incidencia de 0,2, de la tasa de mortalidad de 0,3 y un aumento no\nsignificativo de la letalidad de 1,3 con respecto al periodo anterior (SE 28 – 31, 2021). Los departamentos y distritos que durante este periodo\nsuperaron la incidencia nacional (91,7) por 100 000 habitantes fueron Bogotá, D.C. (187,6), Antioquia (181,9), Barranquilla (173,7), Cali (159,3),\ny Santa Marta (151,7) (mapa 1).\n35\nSemana\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 32 a 35, 2021 Epidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nMapa 2. Incidencia de casos CO VID-19 por entidad territorial, Para el periodo comprendido entre las SE 32 a 35 de 2021 no se pre-\nColombia, semana epidemiológica 31 a 34, 2021 sentó un aumento significativo de la incidencia respecto al periodo\nanterior en ninguna entidad territorial; por el contrario, las 38 en-\ntidades territoriales registraron un descenso significativo en la in-\ncidencia de COVID-19 en comparación con el periodo anterior, con\nmayor variación en: Barranquilla (0,3), Santa Marta (0,3), Antioquia\n(0,3), Vichada (0,3) y Atlántico (0,2).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos\netarios se presenta en las edades de 80 y más años (158,0 casos por\ncada 100 000 habitantes) así como la mayor tasa de mortalidad (63,0\nTema central\nmuertes por cada 100 000 habitantes), al igual que la letalidad (43,1\nSituación Nal.\n%) (Tabla 16).\nMortalidad\nTabla 16. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 32 a 35, 2021\nTrazadores\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad % Brotes\nhabitantes habitantes\n0-4 años 1032 27,0 0 - - COVID-19\n5 -11 años 1921 35,5 1 0,02 0,05\n12-19 años 4638 75,1 6 0,09 0,1 Tablas\n20-39 años 17519 124,4 145 1.0 1.0\n40-59 años 10421 101,5 519 4,4 5,0\n60-69 años 3233 91,1 485 12,4 15,0\n70-79 años 2117 111,0 587 28,3 28,0\n80 años y más 1484 158,0 639 63,0 43,1\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 32 a 35 de 2021 se notificaron 2 382 muertes por CO-\nVID-19 procedentes de 392 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Antioquia con 15,0 % (349), Bogotá D.C.\ncon 14,4 % (343), Cali con 10,0 % (235) y Valle del Cauca con 7,0 %\n(158), los municipios y distritos con la mayor tasa de mortalidad por\n100 000 habitantes fueron: Aguada – Santander (53,0), Betéitiva –\nBoyacá (51,3), Cravo Norte-Arauca (47,2) y Altamira-Huila (45,4)\n(mapa 3).\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nPara el periodo comprendido entre las SE 32 a 35 de 2021 no se presentó un aumento significativo de la incidencia respecto al\nperiodo anterior en ninguna entidad territorial; por el contrario, las 38 entidades territoriales registraron un descenso significativo en\nla incidencia de COVID-19 en comparación con el periodo anterior, con mayor variación en: Barranquilla (0,3), Santa Marta (0,3),\nAntioquia (0,3), Vichada (0,3) y Atlántico (0,2).\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (158,0 casos\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad (63,0 muertes por cada 100 000 habitantes), al igual que la\nletalidad (43,1 %) (Tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 32 a 35, 2021\nGrupo de edad Casos Incidencia x Fallecidos Mortalidad x 100 000 Letalidad %\n100 000 habitantes\nhabitantes\n0-4 años 1032 27,0 0 - -\n5 -11 años 1921 35,5 1 0,02 0,05\n12-19 años 4638 75,1 6 0,09 0,1\n20-39 años 17519 124,4 145 1.0 1.0\n40-59 años 10421 101,5 519 4,4 5,0\n60-69 años 3233 91,1 485 12,4 15,0\n70-79 años 2117 111,0 587 28,3 28,0\n80 años y más 1484 158,0 639 63,0 43,1\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 32 a 35 de 2021 se notificaron 2 382 muertes por COVID-19 procedentes de 392 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 15,0 % (349), Bogotá D.C. con 14,4 % (343), Cali con 10,0 % (235) y Valle del Cauca con 7,0 % (158), los\nmunicipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron: Aguada – Santander (53,0), Betéitiva – Boyacá (51,3), Cravo\nNorte-Arauca (47,2) y Altamira-Huila (45,4) (mapa 2).\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nMapa 2. Mortalidad por COVID-19 porB oeletínn Epidteimdiológaico dSem antael rritorial, Colombia, semana epidemiológica 32 a 35, 2021\nde 2021\nMapa 3. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 32 a 35, 2021 SE 32 a 35 de 2021 respecto al periodo anterior (SE 28-31, 2021),\nse observó que de los 392 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 15,3 % (60) presentó in-\ncremento significativo en ambos indicadores; de estos municipios los\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nfueron Aguada-Santander (Δ 53,0), Betéitiva-Boyacá (Δ 51,3), Alta-\nmira-Huila (Δ 45,5), Guataquí-Cundinamarca (Δ 34,7), Gama-Cundi-\nnamarca (Δ 30,0) y no se observan municipios que presenten aumen-\nto significativo en los fallecidos con respecto al periodo anterior ni\nmayor variación (aumento) en la letalidad. Tema central\nSituación Nal.\nVigilancia genómica variante Delta.\nMortalidad\nLa red de vigilancia genómica ha analizado muestras de COVID-19\nTrazadores\npor secuenciación que cumplan con los criterios establecidos en el\nprotocolo. Con corte al 06 de septiembre de 2021 se han confirmado Brotes\ntreinta (30) casos con la variante Delta. De acuerdo con la investiga-\nCOVID-19\nción epidemiológica realizada las edades de los casos oscila entre los\nTablas\n20 y 99 años, de los casos confirmados un (1) caso se encuentra en\nunidad de cuidados intensivos, veintiocho (28) casos se encuentran\nen casa; de la totalidad de los casos once (11) refirieron antecedente\nde viaje al exterior. Con relación al esquema de vacunación seis (6)\nde los casos cuenta con esquema de vacunación completo para CO-\nVID-19.\nFuente: INS- Sala de Análisis d e l R i es go COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 32 a 35 de 2021 respecto al periodo anterior (SE 28-31,\n2021), se observó que de los 392 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 15,3 % (60)\npresentó incremento significativo en ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la\ntasa de mortalidad fueron Aguada-Santander (Δ 53,0), Betéitiva-Boyacá (Δ 51,3), Altamira-Huila (Δ 45,5), Guataquí-Cundinamarca\n(Δ 34,7), Gama-Cundinamarca (Δ 30,0) y no se observan municipios que presenten aumento significativo en los fallecidos con\nrespecto al periodo anterior ni mayor variación (aumento) en la letalidad.\nVigilancia genómica variante Delta.\nLa red de vigilancia genómica ha analizado muestras de COVID-19 por secuenciación que cumplan con los criterios establecidos en\nel protocolo. Con corte al 06 de septiembre de 2021 se han confirmado treinta (30) casos con la variante Delta. De acuerdo con la\ninvestigación epidemiológica realizada las edades de los casos oscila entre los 20 y 99 años, de los casos confirmados un (1) caso\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 35 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 2 5 1 2 1 56 5 3 2 51 4 3 7 0 0 0 2 0 0 4 1 3 0 4 1 0 0 0 459 254 86 0 1 0 3 .795 8 43 3 41 1 57 1 0 0 0 0 0 2 .691 4 41 2 19 1 2 2 2 0 0 0 1 0 0 2 0 0 1 0 0 3 8 1 7 2 1\nAntioquia 3 84 1 2 1 8 8 .468 2 57 1 96 8 52 4 27 1 59 8 7 5 5 7 0 3 7 5 2 .751 2 .976 2 .751 5 0 6 1 4.523 479 473 5 0 1 8 0 4 64.889 7 5.331 6 4.173 3 7.360 2 .323 3 .441 1 0.855 6 9 7 82 2 37.625 3 8.131 3 4.239 6 83 8 5 6 5 1 1 0 0 2 89 7 4 2 6 45 5 1 1 33 4 5 2 5 6 62 5 99 7 6\nArauca 7 3 3 1 3 92 9 3 1 93 4 0 3 4 2 0 0 1 5 1 0 1 01 1 28 1 01 0 0 0 18 5 5 3 1 0 1 8.925 2 .991 2 .114 8 07 1 32 1 03 1 3 0 4 .317 6 93 4 85 5 7 4 8 1 1 0 1 2 2 2 6 0 1 0 3 0 3 1 2 9 4\nAtlántico 7 5 3 3 1 .519 4 6 4 5 7 03 7 4 2 53 6 0 0 3 1 0 4 53 3 70 4 53 5 8 4 2 0 1 0 9 1 0 4 7.111 1 0.098 6 .933 6 64 1 74 5 6 7 36 6 8 3 6 1 5.463 4 .082 2 .141 1 81 2 5 2 3 1 3 0 2 2 1 6 2 0 1 0 2 1 0 2 71 2 39 8 2\nBarranquilla 1 1 0 0 1 .248 4 0 2 8 5 89 6 0 1 19 4 2 0 8 3 0 5 08 4 21 5 08 7 0 1 4 1 1 4 4 0 8 4.660 1 5.790 6 .898 1 0.408 3 31 4 82 3 .019 5 6 2 59 2 4.659 5 .977 3 .427 2 84 3 6 1 9 4 2 0 3 2 1 6 1 1 2 0 3 1 0 2 18 2 34 5 2\nBogotá 0 0 0 1 1.596 3 60 3 41 0 0 0 3 92 2 0 1 1 1 3 1 3 0 2 .832 1 .720 2 .832 2 31 3 0 0 1 0 6 1 2 2 0 7 69.067 1 10.537 1 07.647 6 2.571 4 .919 5 .560 2 1.117 4 62 1 .117 3 02.330 6 1.237 4 3.871 5 77 9 5 6 4 8 1 0 0 5 39 3 63 6 6 251 6 4 2 70 7 4 4 2 1 .226 1 .074 1 67\nBolívar 1 23 6 7 1 .340 3 6 3 3 6 59 1 08 1 52 6 2 0 0 1 0 3 00 2 61 3 00 2 3 4 1 641 90 60 8 5 2 9 1.254 1 0.910 1 0.751 2 .262 2 06 2 58 3 90 0 1 4 1 7.107 2 .736 2 .058 1 90 2 2 1 3 1 2 0 1 5 6 1 0 1 0 1 5 5 0 1 18 1 19 2 5\nBoyacá 5 8 2 4 2 .760 9 7 8 7 2 23 3 9 2 0 3 1 1 1 3 2 0 4 19 4 72 4 19 0 0 0 0 1 0 2 5 3 1 6 3.494 1 3.262 5 .831 4 .130 3 32 3 24 1 .120 2 1 7 5 1 6.607 4 .422 1 .785 1 18 1 3 1 8 5 2 0 3 0 2 5 2 8 1 0 1 0 6 4 1 35 1 75 8\nBuenaventura 2 4 1 0 5 9 2 0 2 36 1 0 3 3 0 0 0 0 0 0 4 6 2 9 4 6 0 0 0 915 133 109 6 1 0 4 .588 1 .237 3 73 3 45 0 1 9 2 06 0 2 1 .186 6 73 1 03 3 9 7 2 1 1 0 1 0 0 0 0 0 0 0 0 1 0 6 2\nCaldas 5 5 1 0 1 .807 6 5 4 2 6 6 3 9 4 1 5 4 1 1 1 0 6 50 6 75 6 50 2 8 3 0 7 2 1 4 2 0 3 1.834 8 .609 6 .678 2 .269 2 71 1 50 1 .041 3 5 6 2 1 1.258 3 .645 1 .618 7 9 1 0 7 2 1 0 2 3 8 1 2 1 0 5 4 0 9 1 8 8 1 2\nCali 0 0 0 2 .428 9 2 7 4 4 .173 3 96 4 45 1 1 0 2 9 9 0 7 58 7 90 7 58 5 7 7 1 10 13 4 3 1 9 1 1 03.712 2 2.581 1 1.444 3 .435 5 46 2 36 1 .297 4 4 6 1 8 5.614 1 3.563 5 .405 2 19 3 0 2 2 4 3 0 9 8 2 6 1 1 0 2 0 1 2 7 0 3 43 3 04 5 4\nCaquetá 1 28 2 1 5 82 1 8 1 4 3 53 4 1 1 9 2 0 1 0 0 0 1 62 1 28 1 62 1 1 0 9 11 0 1 1 2 0 1 3.607 3 .968 2 .057 2 60 1 29 3 1 1 .226 2 9 9 6 .560 1 .647 7 58 5 7 8 5 1 1 0 2 0 3 2 4 0 0 1 0 4 1 8 6 4 2 4\nCartagena 5 0 1 6 62 1 9 1 3 1 .686 2 2 6 32 5 2 0 0 0 0 2 83 2 78 2 83 3 0 2 0 8 1 2 3 3 0 1 81.470 1 5.373 3 5.464 3 .305 3 70 3 66 2 .102 1 21 1 51 2 1.743 4 .170 1 .913 1 60 3 0 1 6 0 2 0 4 1 2 2 0 1 0 9 3 0 2 59 1 50 8 9\nCasanare 9 9 4 5 7 12 2 1 2 2 5 25 8 2 9 9 5 0 0 7 1 0 1 90 1 72 1 90 0 0 0 70 13 3 4 1 0 1 7.847 2 .924 2 .870 8 68 5 5 1 03 4 28 0 9 7 5 .549 1 .029 6 29 6 1 7 7 1 1 0 1 1 3 0 15 0 0 1 3 1 3 9 6 1 5\nCauca 9 0 2 2 3 .120 9 2 9 4 4 70 2 2 3 6 9 0 1 1 1 0 4 40 4 97 4 40 3 7 4 3 1.949 124 147 7 3 0 4 9.288 9 .626 5 .633 1 .859 9 2 1 47 5 41 0 5 5 2 7.233 4 .594 4 .308 2 04 2 5 1 5 5 2 0 3 8 1 6 0 0 1 0 1 5 4 1 7 6 7 6 5\nCesar 1 54 8 4 1 .072 3 0 2 4 1 .055 1 51 2 60 6 0 0 0 2 0 3 42 3 60 3 42 8 2 3 0 9 1 2 3 5 0 5 8.896 1 0.841 6 .491 4 .520 4 84 6 00 1 .826 3 7 1 27 2 1.647 3 .930 2 .109 2 23 2 8 2 8 1 3 0 2 0 8 1 4 2 0 3 0 8 5 8 5 1 02 4\nChocó 1 22 4 2 8 1 2 0 3 30 1 6 4 0 1 1 0 0 0 0 3 8 5 1 3 8 9 4 2 0 15.617 1.758 1.924 2 2 0 7 .826 1 .294 9 91 2 39 1 48 4 5 0 0 0 3 .310 8 28 4 54 1 39 1 7 1 0 0 1 0 2 0 0 0 0 0 2 4 2 1 1 9 8 2\nCórdoba 1 42 6 4 2 .369 5 5 7 9 8 62 1 80 2 05 1 3 1 0 0 1 0 5 76 4 52 5 76 1 0 0 6.008 338 700 1 9 2 0 1 68.922 1 4.993 1 8.723 1 .689 3 02 1 22 2 02 2 5 5 2 2.092 4 .867 2 .312 3 72 4 0 4 7 2 3 0 6 0 2 8 4 1 2 0 1 0 3 3 2 10 2 51 3 2\nCundinamarca 4 9 1 0 6 .582 1 95 1 58 6 79 1 80 1 15 2 8 2 3 3 3 0 1 .009 1 .017 1 .009 4 0 0 0 1 0 3 0 8 0 1 80.145 2 3.852 2 0.072 1 1.528 6 80 7 86 4 .541 4 0 2 27 6 0.333 1 2.026 7 .754 3 23 4 1 3 1 5 5 0 1 21 5 6 1 0 69 2 1 7 4 1 5 8 4 61 3 60 6 4\nGuainía 7 0 0 6 0 2 2 2 8 3 6 0 0 0 0 0 0 1 4 1 6 1 4 0 0 0 1.998 175 269 4 1 0 2 .024 1 94 2 66 1 48 2 4 1 7 2 7 0 0 1 .053 1 15 9 8 1 9 1 3 0 0 0 1 0 0 5 0 0 0 0 0 3 2 1\nGuaviare 9 4 1 0 1 99 5 1 2 1 7 2 4 4 0 0 0 6 0 0 3 9 3 1 3 9 1 1 0 7 25 8 9 6 0 0 1 0 3 .790 7 54 4 32 2 45 5 8 3 3 2 0 2 1 .862 3 06 2 03 1 3 1 0 1 0 0 2 0 0 0 0 0 0 0 0 2 2 1 1 0\nHuila 8 3 2 2 3 .103 6 9 8 5 8 78 3 43 9 4 1 8 1 1 1 1 0 5 12 4 86 5 12 4 0 0 7 1 2 7 4 0 6 9.640 1 0.831 6 .247 7 .069 2 98 6 26 1 .834 2 8 1 19 2 2.882 4 .617 2 .785 1 33 1 8 1 0 8 2 0 6 4 1 7 5 5 1 0 2 2 6 1 1 38 9 2 2 0\nLa Guajira 5 4 2 3 9 43 2 7 2 1 9 7 3 0 2 6 0 0 0 1 1 1 1 35 1 62 1 35 7 1 0 7 3 1 0 2 0 1 02.386 1 0.982 1 2.341 3 .640 5 27 5 68 5 33 3 9 3 6 2 1.089 4 .504 2 .749 2 76 3 4 3 7 0 2 0 5 3 1 0 1 0 5 0 2 4 6 7 6 5\nMagdalena 8 8 4 4 1 .238 3 5 3 0 5 98 5 2 8 1 1 1 1 2 1 1 0 2 10 1 64 2 10 9 1 1 4 1 0 7 2 0 5 6.580 7 .819 6 .333 1 .416 1 93 1 32 3 3 0 4 2 2.091 3 .648 2 .758 1 69 1 9 1 2 0 2 0 4 4 1 0 1 0 1 2 0 7 9 6 5 1 8\nMeta 1 71 5 1 1 .761 5 4 4 9 1 .043 1 95 1 14 1 0 0 0 4 1 0 4 16 4 09 4 16 0 0 0 3 11 2 0 9 1 1 1 0 4 2.653 7 .595 3 .916 3 .220 1 49 3 07 8 53 2 0 4 9 1 9.725 4 .581 1 .952 1 27 1 7 1 5 4 2 0 3 6 1 3 5 4 1 0 1 6 5 1 1 04 1 16 1 1\nNariño 8 3 3 3 3 .289 8 5 8 7 4 82 2 2 4 3 1 6 3 2 1 1 0 7 50 6 61 7 50 4 0 0 1 1.565 1 .062 1 .205 3 3 8 0 6 0.459 1 4.818 6 .730 2 .740 3 82 2 35 9 93 6 2 2 3 0.412 7 .901 3 .658 1 60 2 2 1 4 4 3 0 4 6 1 0 4 9 1 0 4 4 5 5 1 60 1 57 2 2\nNorte de Santander 2 59 5 9 2 .189 6 8 6 3 1 .356 1 86 2 87 1 4 1 1 3 4 1 5 0 6 48 5 04 6 48 3 0 0 9 82 1 36 9 7 3 0 6 1 8 5.507 1 1.550 7 .062 7 .078 6 49 5 99 1 .547 3 4 8 9 3 4.120 5 .953 4 .050 1 95 2 5 1 9 4 3 0 7 5 2 4 7 1 2 0 4 6 1 0 4 2 87 2 66 2 6\nPutumayo 9 9 2 1 7 71 2 0 2 1 9 67 4 1 5 2 2 0 0 0 0 0 1 98 2 03 1 98 0 0 0 3 6 6 4 6 2 0 1 3.572 2 .818 1 .817 8 00 1 06 8 7 1 00 0 9 4 .976 1 .176 1 .034 4 9 5 4 0 1 0 1 8 4 3 5 0 0 6 1 0 8 9 3 1 4 0\nQuindío 1 2 0 0 1 .315 4 6 3 5 1 26 5 8 1 4 4 0 0 3 1 1 3 77 3 42 3 77 1 0 0 2 2 0 2 1 0 3 3.353 6 .075 7 .537 3 87 2 71 2 8 3 53 1 4 2 7 1 5.480 3 .017 1 .833 4 9 6 5 2 1 0 1 5 4 1 2 0 0 3 1 0 1 23 7 4 1 8\nRisaralda 2 5 1 1 2 .194 6 2 5 0 1 01 3 2 1 9 4 0 1 5 1 2 5 92 6 12 5 92 3 1 0 7 09 5 5 9 2 6 3 0 6 7.242 8 .357 5 .810 1 .882 2 49 1 41 6 61 1 2 1 9 3 2.746 4 .451 3 .774 9 0 1 1 1 0 2 1 0 3 1 6 2 2 1 0 4 2 1 1 18 9 4 1 4\nSan Andrés 0 0 0 9 9 6 3 5 4 2 1 2 0 0 0 0 0 0 3 9 3 0 0 0 0 0 0 1 0 0 3 .323 7 19 4 86 3 39 8 3 6 4 3 1 0 1 1 .356 2 99 2 97 1 0 1 1 0 0 0 3 1 0 0 0 0 0 0 0 1 5 1 4 2\nSanta Marta D.E. 1 4 1 0 6 95 3 3 2 0 2 85 1 7 4 1 6 0 0 0 0 0 1 55 1 32 1 55 1 08 8 1 0 2 0 5 2 0 2 7.262 1 .943 2 .984 1 .106 1 70 1 30 6 40 1 7 6 9 7 .701 1 .149 1 .035 8 9 1 2 1 3 0 1 0 5 2 1 0 1 0 1 1 0 3 4 4 0 6\nSantander 1 22 3 2 2 .974 8 1 6 9 5 99 4 04 1 05 3 0 4 6 5 5 1 8 11 6 58 8 11 3 0 0 1 3 3 3 1 5 7 0 8 9.235 1 5.007 9 .609 1 1.490 1 .033 1 .080 2 .882 1 02 2 06 3 3.573 6 .606 3 .818 1 71 2 5 1 4 0 3 0 2 2 1 3 3 0 2 0 5 8 1 4 9 1 74 2 30 1 9\nSucre 4 7 3 2 1 .259 3 6 3 0 5 01 1 37 9 7 1 0 1 0 1 1 0 2 56 2 33 2 56 2 0 0 2 3 4 3 4 3 0 6 2.144 9 .114 6 .545 4 .359 4 71 4 99 1 .069 6 4 9 4 1 1.388 2 .939 1 .341 1 59 2 0 1 5 4 2 0 1 8 1 2 0 2 1 0 7 7 2 3 1 2 9 5 1 67 1 4\nTolima 8 8 2 3 2 .899 9 4 7 7 1 .086 3 38 9 8 3 9 4 2 5 1 3 7 55 7 74 7 55 1 8 3 1 0 1 0 1 0 3 0 7 5.279 1 0.343 4 .916 4 .940 2 81 3 30 2 .029 6 3 1 09 2 9.256 6 .033 2 .719 1 28 1 8 1 5 5 2 0 2 6 1 1 1 10 1 0 2 1 5 3 1 75 1 43 2 9\nValle del Cauca 3 8 1 0 3 .760 1 24 1 17 1 .850 1 95 1 45 1 6 2 0 2 1 0 6 78 7 82 6 78 1 21 2 3 2 2 3 8 8 2 0 6 0 8 4.965 1 2.958 8 .396 3 .224 2 55 2 23 2 .179 1 1 26 2 7.051 7 .656 3 .535 1 48 2 2 1 3 0 3 0 4 7 1 3 3 3 1 0 1 8 1 3 2 53 1 92 2 4\nVaupés 4 1 0 2 9 4 2 0 2 0 0 3 0 0 0 0 0 2 4 2 0 2 4 7 3 0 6 2 2 6 1 0 0 1 0 1 .120 2 53 2 01 5 8 0 0 0 0 3 44 9 1 5 3 1 0 2 1 0 0 0 1 0 0 0 0 0 1 1 0 2 2 0\nVichada 2 1 1 0 1 54 4 7 4 3 1 3 5 1 0 0 0 0 0 4 1 5 4 0 0 0 1 .398 1 19 6 7 1 1 0 1 .822 3 15 2 52 6 3 8 1 4 1 1 0 1 9 31 1 54 9 1 2 8 2 3 0 0 0 3 1 1 1 0 0 2 2 1 1 1 6 0\nTotal nacional 2 .963 9 2 8 7 7 5.949 2 .294 2 .034 2 4.018 3 .983 3 .905 8 07 5 7 4 0 2 04 1 06 1 3 1 8.476 1 7.040 1 8.476 9 94 8 0 1 4 4 8.112 4 .940 5 .347 4 42 1 47 5 ######### 4 87.505 4 07.364 2 02.827 1 6.719 1 7.942 6 6.425 1 .383 4 .151 ######### 2 33.887 1 53.371 6 .001 7 86 6 06 7 7 8 0 0 1 .797 7 90 1 69 4 57 4 1 7 9 49 2 67 1 43 6 .296 5 .712 9 77\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nComportamiento de la notificación por departamento a semana 35\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 2 5 1 2 1 56 5 3 2 51 4 3 7 0 0 0 2 0 0 4 1 3 0 4 1 0 0 0 459 254 86 0 1 0 3 .795 8 43 3 41 1 57 1 0 0 0 0 0 2 .691 4 41 2 19 1 2 2 2 0 0 0 1 0 0 2 0 0 1 0 0 3 8 1 7 2 1\nAntioquia 3 84 1 2 1 8 8 .468 2 57 1 96 8 52 4 27 1 59 8 7 5 5 7 0 3 7 5 2 .751 2 .976 2 .751 5 0 6 1 4.523 479 473 5 0 1 8 0 4 64.889 7 5.331 6 4.173 3 7.360 2 .323 3 .441 1 0.855 6 9 7 82 2 37.625 3 8.131 3 4.239 6 83 8 5 6 5 1 1 0 0 2 89 7 4 2 6 45 5 1 1 33 4 5 2 5 6 62 5 99 7 6\nArauca 7 3 3 1 3 92 9 3 1 93 4 0 3 4 2 0 0 1 5 1 0 1 01 1 28 1 01 0 0 0 18 5 5 3 1 0 1 8.925 2 .991 2 .114 8 07 1 32 1 03 1 3 0 4 .317 6 93 4 85 5 7 4 8 1 1 0 1 2 2 2 6 0 1 0 3 0 3 1 2 9 4\nAtlántico 7 5 3 3 1 .519 4 6 4 5 7 03 7 4 2 53 6 0 0 3 1 0 4 53 3 70 4 53 5 8 4 2 0 1 0 9 1 0 4 7.111 1 0.098 6 .933 6 64 1 74 5 6 7 36 6 8 3 6 1 5.463 4 .082 2 .141 1 81 2 5 2 3 1 3 0 2 2 1 6 2 0 1 0 2 1 0 2 71 2 39 8 2\nBarranquilla 1 1 0 0 1 .248 4 0 2 8 5 89 6 0 1 19 4 2 0 8 3 0 5 08 4 21 5 08 7 0 1 4 1 1 4 4 0 8 4.660 1 5.790 6 .898 1 0.408 3 31 4 82 3 .019 5 6 2 59 2 4.659 5 .977 3 .427 2 84 3 6 1 9 4 2 0 3 2 1 6 1 1 2 0 3 1 0 2 18 2 34 5 2\nBogotá 0 0 0 1 1.596 3 60 3 41 0 0 0 3 92 2 0 1 1 1 3 1 3 0 2 .832 1 .720 2 .832 2 31 3 0 0 1 0 6 1 2 2 0 7 69.067 1 10.537 1 07.647 6 2.571 4 .919 5 .560 2 1.117 4 62 1 .117 3 02.330 6 1.237 4 3.871 5 77 9 5 6 4 8 1 0 0 5 39 3 63 6 6 251 6 4 2 70 7 4 4 2 1 .226 1 .074 1 67\nBolívar 1 23 6 7 1 .340 3 6 3 3 6 59 1 08 1 52 6 2 0 0 1 0 3 00 2 61 3 00 2 3 4 1 641 90 60 8 5 2 9 1.254 1 0.910 1 0.751 2 .262 2 06 2 58 3 90 0 1 4 1 7.107 2 .736 2 .058 1 90 2 2 1 3 1 2 0 1 5 6 1 0 1 0 1 5 5 0 1 18 1 19 2 5\nBoyacá 5 8 2 4 2 .760 9 7 8 7 2 23 3 9 2 0 3 1 1 1 3 2 0 4 19 4 72 4 19 0 0 0 0 1 0 2 5 3 1 6 3.494 1 3.262 5 .831 4 .130 3 32 3 24 1 .120 2 1 7 5 1 6.607 4 .422 1 .785 1 18 1 3 1 8 5 2 0 3 0 2 5 2 8 1 0 1 0 6 4 1 35 1 75 8\nBuenaventura 2 4 1 0 5 9 2 0 2 36 1 0 3 3 0 0 0 0 0 0 4 6 2 9 4 6 0 0 0 915 133 109 6 1 0 4 .588 1 .237 3 73 3 45 0 1 9 2 06 0 2 1 .186 6 73 1 03 3 9 7 2 1 1 0 1 0 0 0 0 0 0 0 0 1 0 6 2\nCaldas 5 5 1 0 1 .807 6 5 4 2 6 6 3 9 4 1 5 4 1 1 1 0 6 50 6 75 6 50 2 8 3 0 7 2 1 4 2 0 3 1.834 8 .609 6 .678 2 .269 2 71 1 50 1 .041 3 5 6 2 1 1.258 3 .645 1 .618 7 9 1 0 7 2 1 0 2 3 8 1 2 1 0 5 4 0 9 1 8 8 1 2\nCali 0 0 0 2 .428 9 2 7 4 4 .173 3 96 4 45 1 1 0 2 9 9 0 7 58 7 90 7 58 5 7 7 1 10 13 4 3 1 9 1 1 03.712 2 2.581 1 1.444 3 .435 5 46 2 36 1 .297 4 4 6 1 8 5.614 1 3.563 5 .405 2 19 3 0 2 2 4 3 0 9 8 2 6 1 1 0 2 0 1 2 7 0 3 43 3 04 5 4\nCaquetá 1 28 2 1 5 82 1 8 1 4 3 53 4 1 1 9 2 0 1 0 0 0 1 62 1 28 1 62 1 1 0 9 11 0 1 1 2 0 1 3.607 3 .968 2 .057 2 60 1 29 3 1 1 .226 2 9 9 6 .560 1 .647 7 58 5 7 8 5 1 1 0 2 0 3 2 4 0 0 1 0 4 1 8 6 4 2 4\nCartagena 5 0 1 6 62 1 9 1 3 1 .686 2 2 6 32 5 2 0 0 0 0 2 83 2 78 2 83 3 0 2 0 8 1 2 3 3 0 1 81.470 1 5.373 3 5.464 3 .305 3 70 3 66 2 .102 1 21 1 51 2 1.743 4 .170 1 .913 1 60 3 0 1 6 0 2 0 4 1 2 2 0 1 0 9 3 0 2 59 1 50 8 9\nCasanare 9 9 4 5 7 12 2 1 2 2 5 25 8 2 9 9 5 0 0 7 1 0 1 90 1 72 1 90 0 0 0 70 13 3 4 1 0 1 7.847 2 .924 2 .870 8 68 5 5 1 03 4 28 0 9 7 5 .549 1 .029 6 29 6 1 7 7 1 1 0 1 1 3 0 15 0 0 1 3 1 3 9 6 1 5\nCauca 9 0 2 2 3 .120 9 2 9 4 4 70 2 2 3 6 9 0 1 1 1 0 4 40 4 97 4 40 3 7 4 3 1.949 124 147 7 3 0 4 9.288 9 .626 5 .633 1 .859 9 2 1 47 5 41 0 5 5 2 7.233 4 .594 4 .308 2 04 2 5 1 5 5 2 0 3 8 1 6 0 0 1 0 1 5 4 1 7 6 7 6 5\nCesar 1 54 8 4 1 .072 3 0 2 4 1 .055 1 51 2 60 6 0 0 0 2 0 3 42 3 60 3 42 8 2 3 0 9 1 2 3 5 0 5 8.896 1 0.841 6 .491 4 .520 4 84 6 00 1 .826 3 7 1 27 2 1.647 3 .930 2 .109 2 23 2 8 2 8 1 3 0 2 0 8 1 4 2 0 3 0 8 5 8 5 1 02 4\nChocó 1 22 4 2 8 1 2 0 3 30 1 6 4 0 1 1 0 0 0 0 3 8 5 1 3 8 9 4 2 0 15.617 1.758 1.924 2 2 0 7 .826 1 .294 9 91 2 39 1 48 4 5 0 0 0 3 .310 8 28 4 54 1 39 1 7 1 0 0 1 0 2 0 0 0 0 0 2 4 2 1 1 9 8 2\nCórdoba 1 42 6 4 2 .369 5 5 7 9 8 62 1 80 2 05 1 3 1 0 0 1 0 5 76 4 52 5 76 1 0 0 6.008 338 700 1 9 2 0 1 68.922 1 4.993 1 8.723 1 .689 3 02 1 22 2 02 2 5 5 2 2.092 4 .867 2 .312 3 72 4 0 4 7 2 3 0 6 0 2 8 4 1 2 0 1 0 3 3 2 10 2 51 3 2\nCundinamarca 4 9 1 0 6 .582 1 95 1 58 6 79 1 80 1 15 2 8 2 3 3 3 0 1 .009 1 .017 1 .009 4 0 0 0 1 0 3 0 8 0 1 80.145 2 3.852 2 0.072 1 1.528 6 80 7 86 4 .541 4 0 2 27 6 0.333 1 2.026 7 .754 3 23 4 1 3 1 5 5 0 1 21 5 6 1 0 69 2 1 7 4 1 5 8 4 61 3 60 6 4\nGuainía 7 0 0 6 0 2 2 2 8 3 6 0 0 0 0 0 0 1 4 1 6 1 4 0 0 0 1.998 175 269 4 1 0 2 .024 1 94 2 66 1 48 2 4 1 7 2 7 0 0 1 .053 1 15 9 8 1 9 1 3 0 0 0 1 0 0 5 0 0 0 0 0 3 2 1\nGuaviare 9 4 1 0 1 99 5 1 2 1 7 2 4 4 0 0 0 6 0 0 3 9 3 1 3 9 1 1 0 7 25 8 9 6 0 0 1 0 3 .790 7 54 4 32 2 45 5 8 3 3 2 0 2 1 .862 3 06 2 03 1 3 1 0 1 0 0 2 0 0 0 0 0 0 0 0 2 2 1 1 0\nHuila 8 3 2 2 3 .103 6 9 8 5 8 78 3 43 9 4 1 8 1 1 1 1 0 5 12 4 86 5 12 4 0 0 7 1 2 7 4 0 6 9.640 1 0.831 6 .247 7 .069 2 98 6 26 1 .834 2 8 1 19 2 2.882 4 .617 2 .785 1 33 1 8 1 0 8 2 0 6 4 1 7 5 5 1 0 2 2 6 1 1 38 9 2 2 0\nLa Guajira 5 4 2 3 9 43 2 7 2 1 9 7 3 0 2 6 0 0 0 1 1 1 1 35 1 62 1 35 7 1 0 7 3 1 0 2 0 1 02.386 1 0.982 1 2.341 3 .640 5 27 5 68 5 33 3 9 3 6 2 1.089 4 .504 2 .749 2 76 3 4 3 7 0 2 0 5 3 1 0 1 0 5 0 2 4 6 7 6 5\nMagdalena 8 8 4 4 1 .238 3 5 3 0 5 98 5 2 8 1 1 1 1 2 1 1 0 2 10 1 64 2 10 9 1 1 4 1 0 7 2 0 5 6.580 7 .819 6 .333 1 .416 1 93 1 32 3 3 0 4 2 2.091 3 .648 2 .758 1 69 1 9 1 2 0 2 0 4 4 1 0 1 0 1 2 0 7 9 6 5 1 8\nMeta 1 71 5 1 1 .761 5 4 4 9 1 .043 1 95 1 14 1 0 0 0 4 1 0 4 16 4 09 4 16 0 0 0 3 11 2 0 9 1 1 1 0 4 2.653 7 .595 3 .916 3 .220 1 49 3 07 8 53 2 0 4 9 1 9.725 4 .581 1 .952 1 27 1 7 1 5 4 2 0 3 6 1 3 5 4 1 0 1 6 5 1 1 04 1 16 1 1\nNariño 8 3 3 3 3 .289 8 5 8 7 4 82 2 2 4 3 1 6 3 2 1 1 0 7 50 6 61 7 50 4 0 0 1 1.565 1 .062 1 .205 3 3 8 0 6 0.459 1 4.818 6 .730 2 .740 3 82 2 35 9 93 6 2 2 3 0.412 7 .901 3 .658 1 60 2 2 1 4 4 3 0 4 6 1 0 4 9 1 0 4 4 5 5 1 60 1 57 2 2\nNorte de Santander 2 59 5 9 2 .189 6 8 6 3 1 .356 1 86 2 87 1 4 1 1 3 4 1 5 0 6 48 5 04 6 48 3 0 0 9 82 1 36 9 7 3 0 6 1 8 5.507 1 1.550 7 .062 7 .078 6 49 5 99 1 .547 3 4 8 9 3 4.120 5 .953 4 .050 1 95 2 5 1 9 4 3 0 7 5 2 4 7 1 2 0 4 6 1 0 4 2 87 2 66 2 6\nPutumayo 9 9 2 1 7 71 2 0 2 1 9 67 4 1 5 2 2 0 0 0 0 0 1 98 2 03 1 98 0 0 0 3 6 6 4 6 2 0 1 3.572 2 .818 1 .817 8 00 1 06 8 7 1 00 0 9 4 .976 1 .176 1 .034 4 9 5 4 0 1 0 1 8 4 3 5 0 0 6 1 0 8 9 3 1 4 0\nQuindío 1 2 0 0 1 .315 4 6 3 5 1 26 5 8 1 4 4 0 0 3 1 1 3 77 3 42 3 77 1 0 0 2 2 0 2 1 0 3 3.353 6 .075 7 .537 3 87 2 71 2 8 3 53 1 4 2 7 1 5.480 3 .017 1 .833 4 9 6 5 2 1 0 1 5 4 1 2 0 0 3 1 0 1 23 7 4 1 8\nRisaralda 2 5 1 1 2 .194 6 2 5 0 1 01 3 2 1 9 4 0 1 5 1 2 5 92 6 12 5 92 3 1 0 7 09 5 5 9 2 6 3 0 6 7.242 8 .357 5 .810 1 .882 2 49 1 41 6 61 1 2 1 9 3 2.746 4 .451 3 .774 9 0 1 1 1 0 2 1 0 3 1 6 2 2 1 0 4 2 1 1 18 9 4 1 4\nSan Andrés 0 0 0 9 9 6 3 5 4 2 1 2 0 0 0 0 0 0 3 9 3 0 0 0 0 0 0 1 0 0 3 .323 7 19 4 86 3 39 8 3 6 4 3 1 0 1 1 .356 2 99 2 97 1 0 1 1 0 0 0 3 1 0 0 0 0 0 0 0 1 5 1 4 2\nSanta Marta D.E. 1 4 1 0 6 95 3 3 2 0 2 85 1 7 4 1 6 0 0 0 0 0 1 55 1 32 1 55 1 08 8 1 0 2 0 5 2 0 2 7.262 1 .943 2 .984 1 .106 1 70 1 30 6 40 1 7 6 9 7 .701 1 .149 1 .035 8 9 1 2 1 3 0 1 0 5 2 1 0 1 0 1 1 0 3 4 4 0 6\nSantander 1 22 3 2 2 .974 8 1 6 9 5 99 4 04 1 05 3 0 4 6 5 5 1 8 11 6 58 8 11 3 0 0 1 3 3 3 1 5 7 0 8 9.235 1 5.007 9 .609 1 1.490 1 .033 1 .080 2 .882 1 02 2 06 3 3.573 6 .606 3 .818 1 71 2 5 1 4 0 3 0 2 2 1 3 3 0 2 0 5 8 1 4 9 1 74 2 30 1 9\nSucre 4 7 3 2 1 .259 3 6 3 0 5 01 1 37 9 7 1 0 1 0 1 1 0 2 56 2 33 2 56 2 0 0 2 3 4 3 4 3 0 6 2.144 9 .114 6 .545 4 .359 4 71 4 99 1 .069 6 4 9 4 1 1.388 2 .939 1 .341 1 59 2 0 1 5 4 2 0 1 8 1 2 0 2 1 0 7 7 2 3 1 2 9 5 1 67 1 4\nTolima 8 8 2 3 2 .899 9 4 7 7 1 .086 3 38 9 8 3 9 4 2 5 1 3 7 55 7 74 7 55 1 8 3 1 0 1 0 1 0 3 0 7 5.279 1 0.343 4 .916 4 .940 2 81 3 30 2 .029 6 3 1 09 2 9.256 6 .033 2 .719 1 28 1 8 1 5 5 2 0 2 6 1 1 1 10 1 0 2 1 5 3 1 75 1 43 2 9\nValle del Cauca 3 8 1 0 3 .760 1 24 1 17 1 .850 1 95 1 45 1 6 2 0 2 1 0 6 78 7 82 6 78 1 21 2 3 2 2 3 8 8 2 0 6 0 8 4.965 1 2.958 8 .396 3 .224 2 55 2 23 2 .179 1 1 26 2 7.051 7 .656 3 .535 1 48 2 2 1 3 0 3 0 4 7 1 3 3 3 1 0 1 8 1 3 2 53 1 92 2 4\nVaupés 4 1 0 2 9 4 2 0 2 0 0 3 0 0 0 0 0 2 4 2 0 2 4 7 3 0 6 2 2 6 1 0 0 1 0 1 .120 2 53 2 01 5 8 0 0 0 0 3 44 9 1 5 3 1 0 2 1 0 0 0 1 0 0 0 0 0 1 1 0 2 2 0\nVichada 2 1 1 0 1 54 4 7 4 3 1 3 5 1 0 0 0 0 0 4 1 5 4 0 0 0 1 .398 1 19 6 7 1 1 0 1 .822 3 15 2 52 6 3 8 1 4 1 1 0 1 9 31 1 54 9 1 2 8 2 3 0 0 0 3 1 1 1 0 0 2 2 1 1 1 6 0\nTotal nacional 2 .963 9 2 8 7 7 5.949 2 .294 2 .034 2 4.018 3 .983 3 .905 8 07 5 7 4 0 2 04 1 06 1 3 1 8.476 1 7.040 1 8.476 9 94 8 0 1 4 4 8.112 4 .940 5 .347 4 42 1 47 5 ######### 4 87.505 4 07.364 2 02.827 1 6.719 1 7.942 6 6.425 1 .383 4 .151 ######### 2 33.887 1 53.371 6 .001 7 86 6 06 7 7 8 0 0 1 .797 7 90 1 69 4 57 4 1 7 9 49 2 67 1 43 6 .296 5 .712 9 77\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\ny urgencias en sala general en UCI tardía\nrabia\nAmazonas 2 5 1 2 1 56 5 3 2 51 4 3 7 0 0 0 2 0 0 4 1 3 0 4 1 0 0 0 459 254 86 0 1 0 3 .795 8 43 3 41 1 57 1 0 0 0 0 0 2 .691 4 41 2 19 1 2 2 2 0 0 0 1 0 0 2 0 0 1 0 0 3 8 1 7 2 1\nAntioquia 3 84 1 2 1 8 8 .468 2 57 1 96 8 52 4 27 1 59 8 7 5 5 7 0 3 7 5 2 .751 2 .976 2 .751 5 0 6 1 4.523 479 473 5 0 1 8 0 4 64.889 7 5.331 6 4.173 3 7.360 2 .323 3 .441 1 0.855 6 9 7 82 2 37.625 3 8.131 3 4.239 6 83 8 5 6 5 1 1 0 0 2 89 7 4 2 6 45 5 1 1 33 4 5 2 5 6 62 5 99 7 6\nArauca 7 3 3 1 3 92 9 3 1 93 4 0 3 4 2 0 0 1 5 1 0 1 01 1 28 1 01 0 0 0 18 5 5 3 1 0 1 8.925 2 .991 2 .114 8 07 1 32 1 03 1 3 0 4 .317 6 93 4 85 5 7 4 8 1 1 0 1 2 2 2 6 0 1 0 3 0 3 1 2 9 4\nAtlántico 7 5 3 3 1 .519 4 6 4 5 7 03 7 4 2 53 6 0 0 3 1 0 4 53 3 70 4 53 5 8 4 2 0 1 0 9 1 0 4 7.111 1 0.098 6 .933 6 64 1 74 5 6 7 36 6 8 3 6 1 5.463 4 .082 2 .141 1 81 2 5 2 3 1 3 0 2 2 1 6 2 0 1 0 2 1 0 2 71 2 39 8 2\nBarranquilla 1 1 0 0 1 .248 4 0 2 8 5 89 6 0 1 19 4 2 0 8 3 0 5 08 4 21 5 08 7 0 1 4 1 1 4 4 0 8 4.660 1 5.790 6 .898 1 0.408 3 31 4 82 3 .019 5 6 2 59 2 4.659 5 .977 3 .427 2 84 3 6 1 9 4 2 0 3 2 1 6 1 1 2 0 3 1 0 2 18 2 34 5 2\nBogotá 0 0 0 1 1.596 3 60 3 41 0 0 0 3 92 2 0 1 1 1 3 1 3 0 2 .832 1 .720 2 .832 2 31 3 0 0 1 0 6 1 2 2 0 7 69.067 1 10.537 1 07.647 6 2.571 4 .919 5 .560 2 1.117 4 62 1 .117 3 02.330 6 1.237 4 3.871 5 77 9 5 6 4 8 1 0 0 5 39 3 63 6 6 251 6 4 2 70 7 4 4 2 1 .226 1 .074 1 67\nBolívar 1 23 6 7 1 .340 3 6 3 3 6 59 1 08 1 52 6 2 0 0 1 0 3 00 2 61 3 00 2 3 4 1 641 90 60 8 5 2 9 1.254 1 0.910 1 0.751 2 .262 2 06 2 58 3 90 0 1 4 1 7.107 2 .736 2 .058 1 90 2 2 1 3 1 2 0 1 5 6 1 0 1 0 1 5 5 0 1 18 1 19 2 5\nBoyacá 5 8 2 4 2 .760 9 7 8 7 2 23 3 9 2 0 3 1 1 1 3 2 0 4 19 4 72 4 19 0 0 0 0 1 0 2 5 3 1 6 3.494 1 3.262 5 .831 4 .130 3 32 3 24 1 .120 2 1 7 5 1 6.607 4 .422 1 .785 1 18 1 3 1 8 5 2 0 3 0 2 5 2 8 1 0 1 0 6 4 1 35 1 75 8\nBuenaventura 2 4 1 0 5 9 2 0 2 36 1 0 3 3 0 0 0 0 0 0 4 6 2 9 4 6 0 0 0 915 133 109 6 1 0 4 .588 1 .237 3 73 3 45 0 1 9 2 06 0 2 1 .186 6 73 1 03 3 9 7 2 1 1 0 1 0 0 0 0 0 0 0 0 1 0 6 2\nCaldas 5 5 1 0 1 .807 6 5 4 2 6 6 3 9 4 1 5 4 1 1 1 0 6 50 6 75 6 50 2 8 3 0 7 2 1 4 2 0 3 1.834 8 .609 6 .678 2 .269 2 71 1 50 1 .041 3 5 6 2 1 1.258 3 .645 1 .618 7 9 1 0 7 2 1 0 2 3 8 1 2 1 0 5 4 0 9 1 8 8 1 2\nCali 0 0 0 2 .428 9 2 7 4 4 .173 3 96 4 45 1 1 0 2 9 9 0 7 58 7 90 7 58 5 7 7 1 10 13 4 3 1 9 1 1 03.712 2 2.581 1 1.444 3 .435 5 46 2 36 1 .297 4 4 6 1 8 5.614 1 3.563 5 .405 2 19 3 0 2 2 4 3 0 9 8 2 6 1 1 0 2 0 1 2 7 0 3 43 3 04 5 4\nCaquetá 1 28 2 1 5 82 1 8 1 4 3 53 4 1 1 9 2 0 1 0 0 0 1 62 1 28 1 62 1 1 0 9 11 0 1 1 2 0 1 3.607 3 .968 2 .057 2 60 1 29 3 1 1 .226 2 9 9 6 .560 1 .647 7 58 5 7 8 5 1 1 0 2 0 3 2 4 0 0 1 0 4 1 8 6 4 2 4\nCartagena 5 0 1 6 62 1 9 1 3 1 .686 2 2 6 32 5 2 0 0 0 0 2 83 2 78 2 83 3 0 2 0 8 1 2 3 3 0 1 81.470 1 5.373 3 5.464 3 .305 3 70 3 66 2 .102 1 21 1 51 2 1.743 4 .170 1 .913 1 60 3 0 1 6 0 2 0 4 1 2 2 0 1 0 9 3 0 2 59 1 50 8 9\nCasanare 9 9 4 5 7 12 2 1 2 2 5 25 8 2 9 9 5 0 0 7 1 0 1 90 1 72 1 90 0 0 0 70 13 3 4 1 0 1 7.847 2 .924 2 .870 8 68 5 5 1 03 4 28 0 9 7 5 .549 1 .029 6 29 6 1 7 7 1 1 0 1 1 3 0 15 0 0 1 3 1 3 9 6 1 5\nCauca 9 0 2 2 3 .120 9 2 9 4 4 70 2 2 3 6 9 0 1 1 1 0 4 40 4 97 4 40 3 7 4 3 1.949 124 147 7 3 0 4 9.288 9 .626 5 .633 1 .859 9 2 1 47 5 41 0 5 5 2 7.233 4 .594 4 .308 2 04 2 5 1 5 5 2 0 3 8 1 6 0 0 1 0 1 5 4 1 7 6 7 6 5\nCesar 1 54 8 4 1 .072 3 0 2 4 1 .055 1 51 2 60 6 0 0 0 2 0 3 42 3 60 3 42 8 2 3 0 9 1 2 3 5 0 5 8.896 1 0.841 6 .491 4 .520 4 84 6 00 1 .826 3 7 1 27 2 1.647 3 .930 2 .109 2 23 2 8 2 8 1 3 0 2 0 8 1 4 2 0 3 0 8 5 8 5 1 02 4\nChocó 1 22 4 2 8 1 2 0 3 30 1 6 4 0 1 1 0 0 0 0 3 8 5 1 3 8 9 4 2 0 15.617 1.758 1.924 2 2 0 7 .826 1 .294 9 91 2 39 1 48 4 5 0 0 0 3 .310 8 28 4 54 1 39 1 7 1 0 0 1 0 2 0 0 0 0 0 2 4 2 1 1 9 8 2\nCórdoba 1 42 6 4 2 .369 5 5 7 9 8 62 1 80 2 05 1 3 1 0 0 1 0 5 76 4 52 5 76 1 0 0 6.008 338 700 1 9 2 0 1 68.922 1 4.993 1 8.723 1 .689 3 02 1 22 2 02 2 5 5 2 2.092 4 .867 2 .312 3 72 4 0 4 7 2 3 0 6 0 2 8 4 1 2 0 1 0 3 3 2 10 2 51 3 2\nCundinamarca 4 9 1 0 6 .582 1 95 1 58 6 79 1 80 1 15 2 8 2 3 3 3 0 1 .009 1 .017 1 .009 4 0 0 0 1 0 3 0 8 0 1 80.145 2 3.852 2 0.072 1 1.528 6 80 7 86 4 .541 4 0 2 27 6 0.333 1 2.026 7 .754 3 23 4 1 3 1 5 5 0 1 21 5 6 1 0 69 2 1 7 4 1 5 8 4 61 3 60 6 4\nGuainía 7 0 0 6 0 2 2 2 8 3 6 0 0 0 0 0 0 1 4 1 6 1 4 0 0 0 1.998 175 269 4 1 0 2 .024 1 94 2 66 1 48 2 4 1 7 2 7 0 0 1 .053 1 15 9 8 1 9 1 3 0 0 0 1 0 0 5 0 0 0 0 0 3 2 1\nGuaviare 9 4 1 0 1 99 5 1 2 1 7 2 4 4 0 0 0 6 0 0 3 9 3 1 3 9 1 1 0 7 25 8 9 6 0 0 1 0 3 .790 7 54 4 32 2 45 5 8 3 3 2 0 2 1 .862 3 06 2 03 1 3 1 0 1 0 0 2 0 0 0 0 0 0 0 0 2 2 1 1 0\nHuila 8 3 2 2 3 .103 6 9 8 5 8 78 3 43 9 4 1 8 1 1 1 1 0 5 12 4 86 5 12 4 0 0 7 1 2 7 4 0 6 9.640 1 0.831 6 .247 7 .069 2 98 6 26 1 .834 2 8 1 19 2 2.882 4 .617 2 .785 1 33 1 8 1 0 8 2 0 6 4 1 7 5 5 1 0 2 2 6 1 1 38 9 2 2 0\nLa Guajira 5 4 2 3 9 43 2 7 2 1 9 7 3 0 2 6 0 0 0 1 1 1 1 35 1 62 1 35 7 1 0 7 3 1 0 2 0 1 02.386 1 0.982 1 2.341 3 .640 5 27 5 68 5 33 3 9 3 6 2 1.089 4 .504 2 .749 2 76 3 4 3 7 0 2 0 5 3 1 0 1 0 5 0 2 4 6 7 6 5\nMagdalena 8 8 4 4 1 .238 3 5 3 0 5 98 5 2 8 1 1 1 1 2 1 1 0 2 10 1 64 2 10 9 1 1 4 1 0 7 2 0 5 6.580 7 .819 6 .333 1 .416 1 93 1 32 3 3 0 4 2 2.091 3 .648 2 .758 1 69 1 9 1 2 0 2 0 4 4 1 0 1 0 1 2 0 7 9 6 5 1 8\nMeta 1 71 5 1 1 .761 5 4 4 9 1 .043 1 95 1 14 1 0 0 0 4 1 0 4 16 4 09 4 16 0 0 0 3 11 2 0 9 1 1 1 0 4 2.653 7 .595 3 .916 3 .220 1 49 3 07 8 53 2 0 4 9 1 9.725 4 .581 1 .952 1 27 1 7 1 5 4 2 0 3 6 1 3 5 4 1 0 1 6 5 1 1 04 1 16 1 1\nNariño 8 3 3 3 3 .289 8 5 8 7 4 82 2 2 4 3 1 6 3 2 1 1 0 7 50 6 61 7 50 4 0 0 1 1.565 1 .062 1 .205 3 3 8 0 6 0.459 1 4.818 6 .730 2 .740 3 82 2 35 9 93 6 2 2 3 0.412 7 .901 3 .658 1 60 2 2 1 4 4 3 0 4 6 1 0 4 9 1 0 4 4 5 5 1 60 1 57 2 2\nNorte de Santander 2 59 5 9 2 .189 6 8 6 3 1 .356 1 86 2 87 1 4 1 1 3 4 1 5 0 6 48 5 04 6 48 3 0 0 9 82 1 36 9 7 3 0 6 1 8 5.507 1 1.550 7 .062 7 .078 6 49 5 99 1 .547 3 4 8 9 3 4.120 5 .953 4 .050 1 95 2 5 1 9 4 3 0 7 5 2 4 7 1 2 0 4 6 1 0 4 2 87 2 66 2 6\nPutumayo 9 9 2 1 7 71 2 0 2 1 9 67 4 1 5 2 2 0 0 0 0 0 1 98 2 03 1 98 0 0 0 3 6 6 4 6 2 0 1 3.572 2 .818 1 .817 8 00 1 06 8 7 1 00 0 9 4 .976 1 .176 1 .034 4 9 5 4 0 1 0 1 8 4 3 5 0 0 6 1 0 8 9 3 1 4 0\nQuindío 1 2 0 0 1 .315 4 6 3 5 1 26 5 8 1 4 4 0 0 3 1 1 3 77 3 42 3 77 1 0 0 2 2 0 2 1 0 3 3.353 6 .075 7 .537 3 87 2 71 2 8 3 53 1 4 2 7 1 5.480 3 .017 1 .833 4 9 6 5 2 1 0 1 5 4 1 2 0 0 3 1 0 1 23 7 4 1 8\nRisaralda 2 5 1 1 2 .194 6 2 5 0 1 01 3 2 1 9 4 0 1 5 1 2 5 92 6 12 5 92 3 1 0 7 09 5 5 9 2 6 3 0 6 7.242 8 .357 5 .810 1 .882 2 49 1 41 6 61 1 2 1 9 3 2.746 4 .451 3 .774 9 0 1 1 1 0 2 1 0 3 1 6 2 2 1 0 4 2 1 1 18 9 4 1 4\nSan Andrés 0 0 0 9 9 6 3 5 4 2 1 2 0 0 0 0 0 0 3 9 3 0 0 0 0 0 0 1 0 0 3 .323 7 19 4 86 3 39 8 3 6 4 3 1 0 1 1 .356 2 99 2 97 1 0 1 1 0 0 0 3 1 0 0 0 0 0 0 0 1 5 1 4 2\nSanta Marta D.E. 1 4 1 0 6 95 3 3 2 0 2 85 1 7 4 1 6 0 0 0 0 0 1 55 1 32 1 55 1 08 8 1 0 2 0 5 2 0 2 7.262 1 .943 2 .984 1 .106 1 70 1 30 6 40 1 7 6 9 7 .701 1 .149 1 .035 8 9 1 2 1 3 0 1 0 5 2 1 0 1 0 1 1 0 3 4 4 0 6\nSantander 1 22 3 2 2 .974 8 1 6 9 5 99 4 04 1 05 3 0 4 6 5 5 1 8 11 6 58 8 11 3 0 0 1 3 3 3 1 5 7 0 8 9.235 1 5.007 9 .609 1 1.490 1 .033 1 .080 2 .882 1 02 2 06 3 3.573 6 .606 3 .818 1 71 2 5 1 4 0 3 0 2 2 1 3 3 0 2 0 5 8 1 4 9 1 74 2 30 1 9\nSucre 4 7 3 2 1 .259 3 6 3 0 5 01 1 37 9 7 1 0 1 0 1 1 0 2 56 2 33 2 56 2 0 0 2 3 4 3 4 3 0 6 2.144 9 .114 6 .545 4 .359 4 71 4 99 1 .069 6 4 9 4 1 1.388 2 .939 1 .341 1 59 2 0 1 5 4 2 0 1 8 1 2 0 2 1 0 7 7 2 3 1 2 9 5 1 67 1 4\nTolima 8 8 2 3 2 .899 9 4 7 7 1 .086 3 38 9 8 3 9 4 2 5 1 3 7 55 7 74 7 55 1 8 3 1 0 1 0 1 0 3 0 7 5.279 1 0.343 4 .916 4 .940 2 81 3 30 2 .029 6 3 1 09 2 9.256 6 .033 2 .719 1 28 1 8 1 5 5 2 0 2 6 1 1 1 10 1 0 2 1 5 3 1 75 1 43 2 9\nValle del Cauca 3 8 1 0 3 .760 1 24 1 17 1 .850 1 95 1 45 1 6 2 0 2 1 0 6 78 7 82 6 78 1 21 2 3 2 2 3 8 8 2 0 6 0 8 4.965 1 2.958 8 .396 3 .224 2 55 2 23 2 .179 1 1 26 2 7.051 7 .656 3 .535 1 48 2 2 1 3 0 3 0 4 7 1 3 3 3 1 0 1 8 1 3 2 53 1 92 2 4\nVaupés 4 1 0 2 9 4 2 0 2 0 0 3 0 0 0 0 0 2 4 2 0 2 4 7 3 0 6 2 2 6 1 0 0 1 0 1 .120 2 53 2 01 5 8 0 0 0 0 3 44 9 1 5 3 1 0 2 1 0 0 0 1 0 0 0 0 0 1 1 0 2 2 0\nVichada 2 1 1 0 1 54 4 7 4 3 1 3 5 1 0 0 0 0 0 4 1 5 4 0 0 0 1 .398 1 19 6 7 1 1 0 1 .822 3 15 2 52 6 3 8 1 4 1 1 0 1 9 31 1 54 9 1 2 8 2 3 0 0 0 3 1 1 1 0 0 2 2 1 1 1 6 0\nTotal nacional 2 .963 9 2 8 7 7 5.949 2 .294 2 .034 2 4.018 3 .983 3 .905 8 07 5 7 4 0 2 04 1 06 1 3 1 8.476 1 7.040 1 8.476 9 94 8 0 1 4 4 8.112 4 .940 5 .347 4 42 1 47 5 ######### 4 87.505 4 07.364 2 02.827 1 6.719 1 7.942 6 6.425 1 .383 4 .151 ######### 2 33.887 1 53.371 6 .001 7 86 6 06 7 7 8 0 0 1 .797 7 90 1 69 4 57 4 1 7 9 49 2 67 1 43 6 .296 5 .712 9 77\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nComportamiento de la notificación por departamento a semana 35\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 2 5 1 2 1 56 5 3 2 51 4 3 7 0 0 0 2 0 0 4 1 3 0 4 1 0 0 0 459 254 86 0 1 0 3 .795 8 43 3 41 1 57 1 0 0 0 0 0 2 .691 4 41 2 19 1 2 2 2 0 0 0 1 0 0 2 0 0 1 0 0 3 8 1 7 2 1\nAntioquia 3 84 1 2 1 8 8 .468 2 57 1 96 8 52 4 27 1 59 8 7 5 5 7 0 3 7 5 2 .751 2 .976 2 .751 5 0 6 1 4.523 479 473 5 0 1 8 0 4 64.889 7 5.331 6 4.173 3 7.360 2 .323 3 .441 1 0.855 6 9 7 82 2 37.625 3 8.131 3 4.239 6 83 8 5 6 5 1 1 0 0 2 89 7 4 2 6 45 5 1 1 33 4 5 2 5 6 62 5 99 7 6\nArauca 7 3 3 1 3 92 9 3 1 93 4 0 3 4 2 0 0 1 5 1 0 1 01 1 28 1 01 0 0 0 18 5 5 3 1 0 1 8.925 2 .991 2 .114 8 07 1 32 1 03 1 3 0 4 .317 6 93 4 85 5 7 4 8 1 1 0 1 2 2 2 6 0 1 0 3 0 3 1 2 9 4\nAtlántico 7 5 3 3 1 .519 4 6 4 5 7 03 7 4 2 53 6 0 0 3 1 0 4 53 3 70 4 53 5 8 4 2 0 1 0 9 1 0 4 7.111 1 0.098 6 .933 6 64 1 74 5 6 7 36 6 8 3 6 1 5.463 4 .082 2 .141 1 81 2 5 2 3 1 3 0 2 2 1 6 2 0 1 0 2 1 0 2 71 2 39 8 2\nBarranquilla 1 1 0 0 1 .248 4 0 2 8 5 89 6 0 1 19 4 2 0 8 3 0 5 08 4 21 5 08 7 0 1 4 1 1 4 4 0 8 4.660 1 5.790 6 .898 1 0.408 3 31 4 82 3 .019 5 6 2 59 2 4.659 5 .977 3 .427 2 84 3 6 1 9 4 2 0 3 2 1 6 1 1 2 0 3 1 0 2 18 2 34 5 2\nBogotá 0 0 0 1 1.596 3 60 3 41 0 0 0 3 92 2 0 1 1 1 3 1 3 0 2 .832 1 .720 2 .832 2 31 3 0 0 1 0 6 1 2 2 0 7 69.067 1 10.537 1 07.647 6 2.571 4 .919 5 .560 2 1.117 4 62 1 .117 3 02.330 6 1.237 4 3.871 5 77 9 5 6 4 8 1 0 0 5 39 3 63 6 6 251 6 4 2 70 7 4 4 2 1 .226 1 .074 1 67\nBolívar 1 23 6 7 1 .340 3 6 3 3 6 59 1 08 1 52 6 2 0 0 1 0 3 00 2 61 3 00 2 3 4 1 641 90 60 8 5 2 9 1.254 1 0.910 1 0.751 2 .262 2 06 2 58 3 90 0 1 4 1 7.107 2 .736 2 .058 1 90 2 2 1 3 1 2 0 1 5 6 1 0 1 0 1 5 5 0 1 18 1 19 2 5\nBoyacá 5 8 2 4 2 .760 9 7 8 7 2 23 3 9 2 0 3 1 1 1 3 2 0 4 19 4 72 4 19 0 0 0 0 1 0 2 5 3 1 6 3.494 1 3.262 5 .831 4 .130 3 32 3 24 1 .120 2 1 7 5 1 6.607 4 .422 1 .785 1 18 1 3 1 8 5 2 0 3 0 2 5 2 8 1 0 1 0 6 4 1 35 1 75 8\nBuenaventura 2 4 1 0 5 9 2 0 2 36 1 0 3 3 0 0 0 0 0 0 4 6 2 9 4 6 0 0 0 915 133 109 6 1 0 4 .588 1 .237 3 73 3 45 0 1 9 2 06 0 2 1 .186 6 73 1 03 3 9 7 2 1 1 0 1 0 0 0 0 0 0 0 0 1 0 6 2\nCaldas 5 5 1 0 1 .807 6 5 4 2 6 6 3 9 4 1 5 4 1 1 1 0 6 50 6 75 6 50 2 8 3 0 7 2 1 4 2 0 3 1.834 8 .609 6 .678 2 .269 2 71 1 50 1 .041 3 5 6 2 1 1.258 3 .645 1 .618 7 9 1 0 7 2 1 0 2 3 8 1 2 1 0 5 4 0 9 1 8 8 1 2\nCali 0 0 0 2 .428 9 2 7 4 4 .173 3 96 4 45 1 1 0 2 9 9 0 7 58 7 90 7 58 5 7 7 1 10 13 4 3 1 9 1 1 03.712 2 2.581 1 1.444 3 .435 5 46 2 36 1 .297 4 4 6 1 8 5.614 1 3.563 5 .405 2 19 3 0 2 2 4 3 0 9 8 2 6 1 1 0 2 0 1 2 7 0 3 43 3 04 5 4\nCaquetá 1 28 2 1 5 82 1 8 1 4 3 53 4 1 1 9 2 0 1 0 0 0 1 62 1 28 1 62 1 1 0 9 11 0 1 1 2 0 1 3.607 3 .968 2 .057 2 60 1 29 3 1 1 .226 2 9 9 6 .560 1 .647 7 58 5 7 8 5 1 1 0 2 0 3 2 4 0 0 1 0 4 1 8 6 4 2 4\nCartagena 5 0 1 6 62 1 9 1 3 1 .686 2 2 6 32 5 2 0 0 0 0 2 83 2 78 2 83 3 0 2 0 8 1 2 3 3 0 1 81.470 1 5.373 3 5.464 3 .305 3 70 3 66 2 .102 1 21 1 51 2 1.743 4 .170 1 .913 1 60 3 0 1 6 0 2 0 4 1 2 2 0 1 0 9 3 0 2 59 1 50 8 9\nCasanare 9 9 4 5 7 12 2 1 2 2 5 25 8 2 9 9 5 0 0 7 1 0 1 90 1 72 1 90 0 0 0 70 13 3 4 1 0 1 7.847 2 .924 2 .870 8 68 5 5 1 03 4 28 0 9 7 5 .549 1 .029 6 29 6 1 7 7 1 1 0 1 1 3 0 15 0 0 1 3 1 3 9 6 1 5\nCauca 9 0 2 2 3 .120 9 2 9 4 4 70 2 2 3 6 9 0 1 1 1 0 4 40 4 97 4 40 3 7 4 3 1.949 124 147 7 3 0 4 9.288 9 .626 5 .633 1 .859 9 2 1 47 5 41 0 5 5 2 7.233 4 .594 4 .308 2 04 2 5 1 5 5 2 0 3 8 1 6 0 0 1 0 1 5 4 1 7 6 7 6 5\nCesar 1 54 8 4 1 .072 3 0 2 4 1 .055 1 51 2 60 6 0 0 0 2 0 3 42 3 60 3 42 8 2 3 0 9 1 2 3 5 0 5 8.896 1 0.841 6 .491 4 .520 4 84 6 00 1 .826 3 7 1 27 2 1.647 3 .930 2 .109 2 23 2 8 2 8 1 3 0 2 0 8 1 4 2 0 3 0 8 5 8 5 1 02 4\nChocó 1 22 4 2 8 1 2 0 3 30 1 6 4 0 1 1 0 0 0 0 3 8 5 1 3 8 9 4 2 0 15.617 1.758 1.924 2 2 0 7 .826 1 .294 9 91 2 39 1 48 4 5 0 0 0 3 .310 8 28 4 54 1 39 1 7 1 0 0 1 0 2 0 0 0 0 0 2 4 2 1 1 9 8 2\nCórdoba 1 42 6 4 2 .369 5 5 7 9 8 62 1 80 2 05 1 3 1 0 0 1 0 5 76 4 52 5 76 1 0 0 6.008 338 700 1 9 2 0 1 68.922 1 4.993 1 8.723 1 .689 3 02 1 22 2 02 2 5 5 2 2.092 4 .867 2 .312 3 72 4 0 4 7 2 3 0 6 0 2 8 4 1 2 0 1 0 3 3 2 10 2 51 3 2\nCundinamarca 4 9 1 0 6 .582 1 95 1 58 6 79 1 80 1 15 2 8 2 3 3 3 0 1 .009 1 .017 1 .009 4 0 0 0 1 0 3 0 8 0 1 80.145 2 3.852 2 0.072 1 1.528 6 80 7 86 4 .541 4 0 2 27 6 0.333 1 2.026 7 .754 3 23 4 1 3 1 5 5 0 1 21 5 6 1 0 69 2 1 7 4 1 5 8 4 61 3 60 6 4\nGuainía 7 0 0 6 0 2 2 2 8 3 6 0 0 0 0 0 0 1 4 1 6 1 4 0 0 0 1.998 175 269 4 1 0 2 .024 1 94 2 66 1 48 2 4 1 7 2 7 0 0 1 .053 1 15 9 8 1 9 1 3 0 0 0 1 0 0 5 0 0 0 0 0 3 2 1\nGuaviare 9 4 1 0 1 99 5 1 2 1 7 2 4 4 0 0 0 6 0 0 3 9 3 1 3 9 1 1 0 7 25 8 9 6 0 0 1 0 3 .790 7 54 4 32 2 45 5 8 3 3 2 0 2 1 .862 3 06 2 03 1 3 1 0 1 0 0 2 0 0 0 0 0 0 0 0 2 2 1 1 0\nHuila 8 3 2 2 3 .103 6 9 8 5 8 78 3 43 9 4 1 8 1 1 1 1 0 5 12 4 86 5 12 4 0 0 7 1 2 7 4 0 6 9.640 1 0.831 6 .247 7 .069 2 98 6 26 1 .834 2 8 1 19 2 2.882 4 .617 2 .785 1 33 1 8 1 0 8 2 0 6 4 1 7 5 5 1 0 2 2 6 1 1 38 9 2 2 0\nLa Guajira 5 4 2 3 9 43 2 7 2 1 9 7 3 0 2 6 0 0 0 1 1 1 1 35 1 62 1 35 7 1 0 7 3 1 0 2 0 1 02.386 1 0.982 1 2.341 3 .640 5 27 5 68 5 33 3 9 3 6 2 1.089 4 .504 2 .749 2 76 3 4 3 7 0 2 0 5 3 1 0 1 0 5 0 2 4 6 7 6 5\nMagdalena 8 8 4 4 1 .238 3 5 3 0 5 98 5 2 8 1 1 1 1 2 1 1 0 2 10 1 64 2 10 9 1 1 4 1 0 7 2 0 5 6.580 7 .819 6 .333 1 .416 1 93 1 32 3 3 0 4 2 2.091 3 .648 2 .758 1 69 1 9 1 2 0 2 0 4 4 1 0 1 0 1 2 0 7 9 6 5 1 8\nMeta 1 71 5 1 1 .761 5 4 4 9 1 .043 1 95 1 14 1 0 0 0 4 1 0 4 16 4 09 4 16 0 0 0 3 11 2 0 9 1 1 1 0 4 2.653 7 .595 3 .916 3 .220 1 49 3 07 8 53 2 0 4 9 1 9.725 4 .581 1 .952 1 27 1 7 1 5 4 2 0 3 6 1 3 5 4 1 0 1 6 5 1 1 04 1 16 1 1\nNariño 8 3 3 3 3 .289 8 5 8 7 4 82 2 2 4 3 1 6 3 2 1 1 0 7 50 6 61 7 50 4 0 0 1 1.565 1 .062 1 .205 3 3 8 0 6 0.459 1 4.818 6 .730 2 .740 3 82 2 35 9 93 6 2 2 3 0.412 7 .901 3 .658 1 60 2 2 1 4 4 3 0 4 6 1 0 4 9 1 0 4 4 5 5 1 60 1 57 2 2\nNorte de Santander 2 59 5 9 2 .189 6 8 6 3 1 .356 1 86 2 87 1 4 1 1 3 4 1 5 0 6 48 5 04 6 48 3 0 0 9 82 1 36 9 7 3 0 6 1 8 5.507 1 1.550 7 .062 7 .078 6 49 5 99 1 .547 3 4 8 9 3 4.120 5 .953 4 .050 1 95 2 5 1 9 4 3 0 7 5 2 4 7 1 2 0 4 6 1 0 4 2 87 2 66 2 6\nPutumayo 9 9 2 1 7 71 2 0 2 1 9 67 4 1 5 2 2 0 0 0 0 0 1 98 2 03 1 98 0 0 0 3 6 6 4 6 2 0 1 3.572 2 .818 1 .817 8 00 1 06 8 7 1 00 0 9 4 .976 1 .176 1 .034 4 9 5 4 0 1 0 1 8 4 3 5 0 0 6 1 0 8 9 3 1 4 0\nQuindío 1 2 0 0 1 .315 4 6 3 5 1 26 5 8 1 4 4 0 0 3 1 1 3 77 3 42 3 77 1 0 0 2 2 0 2 1 0 3 3.353 6 .075 7 .537 3 87 2 71 2 8 3 53 1 4 2 7 1 5.480 3 .017 1 .833 4 9 6 5 2 1 0 1 5 4 1 2 0 0 3 1 0 1 23 7 4 1 8\nRisaralda 2 5 1 1 2 .194 6 2 5 0 1 01 3 2 1 9 4 0 1 5 1 2 5 92 6 12 5 92 3 1 0 7 09 5 5 9 2 6 3 0 6 7.242 8 .357 5 .810 1 .882 2 49 1 41 6 61 1 2 1 9 3 2.746 4 .451 3 .774 9 0 1 1 1 0 2 1 0 3 1 6 2 2 1 0 4 2 1 1 18 9 4 1 4\nSan Andrés 0 0 0 9 9 6 3 5 4 2 1 2 0 0 0 0 0 0 3 9 3 0 0 0 0 0 0 1 0 0 3 .323 7 19 4 86 3 39 8 3 6 4 3 1 0 1 1 .356 2 99 2 97 1 0 1 1 0 0 0 3 1 0 0 0 0 0 0 0 1 5 1 4 2\nSanta Marta D.E. 1 4 1 0 6 95 3 3 2 0 2 85 1 7 4 1 6 0 0 0 0 0 1 55 1 32 1 55 1 08 8 1 0 2 0 5 2 0 2 7.262 1 .943 2 .984 1 .106 1 70 1 30 6 40 1 7 6 9 7 .701 1 .149 1 .035 8 9 1 2 1 3 0 1 0 5 2 1 0 1 0 1 1 0 3 4 4 0 6\nSantander 1 22 3 2 2 .974 8 1 6 9 5 99 4 04 1 05 3 0 4 6 5 5 1 8 11 6 58 8 11 3 0 0 1 3 3 3 1 5 7 0 8 9.235 1 5.007 9 .609 1 1.490 1 .033 1 .080 2 .882 1 02 2 06 3 3.573 6 .606 3 .818 1 71 2 5 1 4 0 3 0 2 2 1 3 3 0 2 0 5 8 1 4 9 1 74 2 30 1 9\nSucre 4 7 3 2 1 .259 3 6 3 0 5 01 1 37 9 7 1 0 1 0 1 1 0 2 56 2 33 2 56 2 0 0 2 3 4 3 4 3 0 6 2.144 9 .114 6 .545 4 .359 4 71 4 99 1 .069 6 4 9 4 1 1.388 2 .939 1 .341 1 59 2 0 1 5 4 2 0 1 8 1 2 0 2 1 0 7 7 2 3 1 2 9 5 1 67 1 4\nTolima 8 8 2 3 2 .899 9 4 7 7 1 .086 3 38 9 8 3 9 4 2 5 1 3 7 55 7 74 7 55 1 8 3 1 0 1 0 1 0 3 0 7 5.279 1 0.343 4 .916 4 .940 2 81 3 30 2 .029 6 3 1 09 2 9.256 6 .033 2 .719 1 28 1 8 1 5 5 2 0 2 6 1 1 1 10 1 0 2 1 5 3 1 75 1 43 2 9\nValle del Cauca 3 8 1 0 3 .760 1 24 1 17 1 .850 1 95 1 45 1 6 2 0 2 1 0 6 78 7 82 6 78 1 21 2 3 2 2 3 8 8 2 0 6 0 8 4.965 1 2.958 8 .396 3 .224 2 55 2 23 2 .179 1 1 26 2 7.051 7 .656 3 .535 1 48 2 2 1 3 0 3 0 4 7 1 3 3 3 1 0 1 8 1 3 2 53 1 92 2 4\nVaupés 4 1 0 2 9 4 2 0 2 0 0 3 0 0 0 0 0 2 4 2 0 2 4 7 3 0 6 2 2 6 1 0 0 1 0 1 .120 2 53 2 01 5 8 0 0 0 0 3 44 9 1 5 3 1 0 2 1 0 0 0 1 0 0 0 0 0 1 1 0 2 2 0\nVichada 2 1 1 0 1 54 4 7 4 3 1 3 5 1 0 0 0 0 0 4 1 5 4 0 0 0 1 .398 1 19 6 7 1 1 0 1 .822 3 15 2 52 6 3 8 1 4 1 1 0 1 9 31 1 54 9 1 2 8 2 3 0 0 0 3 1 1 1 0 0 2 2 1 1 1 6 0\nTotal nacional 2 .963 9 2 8 7 7 5.949 2 .294 2 .034 2 4.018 3 .983 3 .905 8 07 5 7 4 0 2 04 1 06 1 3 1 8.476 1 7.040 1 8.476 9 94 8 0 1 4 4 8.112 4 .940 5 .347 4 42 1 47 5 ######### 4 87.505 4 07.364 2 02.827 1 6.719 1 7.942 6 6.425 1 .383 4 .151 ######### 2 33.887 1 53.371 6 .001 7 86 6 06 7 7 8 0 0 1 .797 7 90 1 69 4 57 4 1 7 9 49 2 67 1 43 6 .296 5 .712 9 77\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A Intento de suicidio IRAG inusitado Malaria Meningitis bacteriana y urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 2 5 1 2 1 56 5 3 2 51 4 3 7 0 0 0 2 0 0 4 1 3 0 4 1 0 0 0 459 254 86 0 1 0 3 .795 8 43 3 41 1 57 1 0 0 0 0 0 2 .691 4 41 2 19 1 2 2 2 0 0 0 1 0 0 2 0 0 1 0 0 3 8 1 7 2 1\nAntioquia 3 84 1 2 1 8 8 .468 2 57 1 96 8 52 4 27 1 59 8 7 5 5 7 0 3 7 5 2 .751 2 .976 2 .751 5 0 6 1 4.523 479 473 5 0 1 8 0 4 64.889 7 5.331 6 4.173 3 7.360 2 .323 3 .441 1 0.855 6 9 7 82 2 37.625 3 8.131 3 4.239 6 83 8 5 6 5 1 1 0 0 2 89 7 4 2 6 45 5 1 1 33 4 5 2 5 6 62 5 99 7 6\nArauca 7 3 3 1 3 92 9 3 1 93 4 0 3 4 2 0 0 1 5 1 0 1 01 1 28 1 01 0 0 0 18 5 5 3 1 0 1 8.925 2 .991 2 .114 8 07 1 32 1 03 1 3 0 4 .317 6 93 4 85 5 7 4 8 1 1 0 1 2 2 2 6 0 1 0 3 0 3 1 2 9 4\nAtlántico 7 5 3 3 1 .519 4 6 4 5 7 03 7 4 2 53 6 0 0 3 1 0 4 53 3 70 4 53 5 8 4 2 0 1 0 9 1 0 4 7.111 1 0.098 6 .933 6 64 1 74 5 6 7 36 6 8 3 6 1 5.463 4 .082 2 .141 1 81 2 5 2 3 1 3 0 2 2 1 6 2 0 1 0 2 1 0 2 71 2 39 8 2\nBarranquilla 1 1 0 0 1 .248 4 0 2 8 5 89 6 0 1 19 4 2 0 8 3 0 5 08 4 21 5 08 7 0 1 4 1 1 4 4 0 8 4.660 1 5.790 6 .898 1 0.408 3 31 4 82 3 .019 5 6 2 59 2 4.659 5 .977 3 .427 2 84 3 6 1 9 4 2 0 3 2 1 6 1 1 2 0 3 1 0 2 18 2 34 5 2\nBogotá 0 0 0 1 1.596 3 60 3 41 0 0 0 3 92 2 0 1 1 1 3 1 3 0 2 .832 1 .720 2 .832 2 31 3 0 0 1 0 6 1 2 2 0 7 69.067 1 10.537 1 07.647 6 2.571 4 .919 5 .560 2 1.117 4 62 1 .117 3 02.330 6 1.237 4 3.871 5 77 9 5 6 4 8 1 0 0 5 39 3 63 6 6 251 6 4 2 70 7 4 4 2 1 .226 1 .074 1 67\nBolívar 1 23 6 7 1 .340 3 6 3 3 6 59 1 08 1 52 6 2 0 0 1 0 3 00 2 61 3 00 2 3 4 1 641 90 60 8 5 2 9 1.254 1 0.910 1 0.751 2 .262 2 06 2 58 3 90 0 1 4 1 7.107 2 .736 2 .058 1 90 2 2 1 3 1 2 0 1 5 6 1 0 1 0 1 5 5 0 1 18 1 19 2 5\nBoyacá 5 8 2 4 2 .760 9 7 8 7 2 23 3 9 2 0 3 1 1 1 3 2 0 4 19 4 72 4 19 0 0 0 0 1 0 2 5 3 1 6 3.494 1 3.262 5 .831 4 .130 3 32 3 24 1 .120 2 1 7 5 1 6.607 4 .422 1 .785 1 18 1 3 1 8 5 2 0 3 0 2 5 2 8 1 0 1 0 6 4 1 35 1 75 8\nBuenaventura 2 4 1 0 5 9 2 0 2 36 1 0 3 3 0 0 0 0 0 0 4 6 2 9 4 6 0 0 0 915 133 109 6 1 0 4 .588 1 .237 3 73 3 45 0 1 9 2 06 0 2 1 .186 6 73 1 03 3 9 7 2 1 1 0 1 0 0 0 0 0 0 0 0 1 0 6 2\nCaldas 5 5 1 0 1 .807 6 5 4 2 6 6 3 9 4 1 5 4 1 1 1 0 6 50 6 75 6 50 2 8 3 0 7 2 1 4 2 0 3 1.834 8 .609 6 .678 2 .269 2 71 1 50 1 .041 3 5 6 2 1 1.258 3 .645 1 .618 7 9 1 0 7 2 1 0 2 3 8 1 2 1 0 5 4 0 9 1 8 8 1 2\nCali 0 0 0 2 .428 9 2 7 4 4 .173 3 96 4 45 1 1 0 2 9 9 0 7 58 7 90 7 58 5 7 7 1 10 13 4 3 1 9 1 1 03.712 2 2.581 1 1.444 3 .435 5 46 2 36 1 .297 4 4 6 1 8 5.614 1 3.563 5 .405 2 19 3 0 2 2 4 3 0 9 8 2 6 1 1 0 2 0 1 2 7 0 3 43 3 04 5 4\nCaquetá 1 28 2 1 5 82 1 8 1 4 3 53 4 1 1 9 2 0 1 0 0 0 1 62 1 28 1 62 1 1 0 9 11 0 1 1 2 0 1 3.607 3 .968 2 .057 2 60 1 29 3 1 1 .226 2 9 9 6 .560 1 .647 7 58 5 7 8 5 1 1 0 2 0 3 2 4 0 0 1 0 4 1 8 6 4 2 4\nCartagena 5 0 1 6 62 1 9 1 3 1 .686 2 2 6 32 5 2 0 0 0 0 2 83 2 78 2 83 3 0 2 0 8 1 2 3 3 0 1 81.470 1 5.373 3 5.464 3 .305 3 70 3 66 2 .102 1 21 1 51 2 1.743 4 .170 1 .913 1 60 3 0 1 6 0 2 0 4 1 2 2 0 1 0 9 3 0 2 59 1 50 8 9\nCasanare 9 9 4 5 7 12 2 1 2 2 5 25 8 2 9 9 5 0 0 7 1 0 1 90 1 72 1 90 0 0 0 70 13 3 4 1 0 1 7.847 2 .924 2 .870 8 68 5 5 1 03 4 28 0 9 7 5 .549 1 .029 6 29 6 1 7 7 1 1 0 1 1 3 0 15 0 0 1 3 1 3 9 6 1 5\nCauca 9 0 2 2 3 .120 9 2 9 4 4 70 2 2 3 6 9 0 1 1 1 0 4 40 4 97 4 40 3 7 4 3 1.949 124 147 7 3 0 4 9.288 9 .626 5 .633 1 .859 9 2 1 47 5 41 0 5 5 2 7.233 4 .594 4 .308 2 04 2 5 1 5 5 2 0 3 8 1 6 0 0 1 0 1 5 4 1 7 6 7 6 5\nCesar 1 54 8 4 1 .072 3 0 2 4 1 .055 1 51 2 60 6 0 0 0 2 0 3 42 3 60 3 42 8 2 3 0 9 1 2 3 5 0 5 8.896 1 0.841 6 .491 4 .520 4 84 6 00 1 .826 3 7 1 27 2 1.647 3 .930 2 .109 2 23 2 8 2 8 1 3 0 2 0 8 1 4 2 0 3 0 8 5 8 5 1 02 4\nChocó 1 22 4 2 8 1 2 0 3 30 1 6 4 0 1 1 0 0 0 0 3 8 5 1 3 8 9 4 2 0 15.617 1.758 1.924 2 2 0 7 .826 1 .294 9 91 2 39 1 48 4 5 0 0 0 3 .310 8 28 4 54 1 39 1 7 1 0 0 1 0 2 0 0 0 0 0 2 4 2 1 1 9 8 2\nCórdoba 1 42 6 4 2 .369 5 5 7 9 8 62 1 80 2 05 1 3 1 0 0 1 0 5 76 4 52 5 76 1 0 0 6.008 338 700 1 9 2 0 1 68.922 1 4.993 1 8.723 1 .689 3 02 1 22 2 02 2 5 5 2 2.092 4 .867 2 .312 3 72 4 0 4 7 2 3 0 6 0 2 8 4 1 2 0 1 0 3 3 2 10 2 51 3 2\nCundinamarca 4 9 1 0 6 .582 1 95 1 58 6 79 1 80 1 15 2 8 2 3 3 3 0 1 .009 1 .017 1 .009 4 0 0 0 1 0 3 0 8 0 1 80.145 2 3.852 2 0.072 1 1.528 6 80 7 86 4 .541 4 0 2 27 6 0.333 1 2.026 7 .754 3 23 4 1 3 1 5 5 0 1 21 5 6 1 0 69 2 1 7 4 1 5 8 4 61 3 60 6 4\nGuainía 7 0 0 6 0 2 2 2 8 3 6 0 0 0 0 0 0 1 4 1 6 1 4 0 0 0 1.998 175 269 4 1 0 2 .024 1 94 2 66 1 48 2 4 1 7 2 7 0 0 1 .053 1 15 9 8 1 9 1 3 0 0 0 1 0 0 5 0 0 0 0 0 3 2 1\nGuaviare 9 4 1 0 1 99 5 1 2 1 7 2 4 4 0 0 0 6 0 0 3 9 3 1 3 9 1 1 0 7 25 8 9 6 0 0 1 0 3 .790 7 54 4 32 2 45 5 8 3 3 2 0 2 1 .862 3 06 2 03 1 3 1 0 1 0 0 2 0 0 0 0 0 0 0 0 2 2 1 1 0\nHuila 8 3 2 2 3 .103 6 9 8 5 8 78 3 43 9 4 1 8 1 1 1 1 0 5 12 4 86 5 12 4 0 0 7 1 2 7 4 0 6 9.640 1 0.831 6 .247 7 .069 2 98 6 26 1 .834 2 8 1 19 2 2.882 4 .617 2 .785 1 33 1 8 1 0 8 2 0 6 4 1 7 5 5 1 0 2 2 6 1 1 38 9 2 2 0\nLa Guajira 5 4 2 3 9 43 2 7 2 1 9 7 3 0 2 6 0 0 0 1 1 1 1 35 1 62 1 35 7 1 0 7 3 1 0 2 0 1 02.386 1 0.982 1 2.341 3 .640 5 27 5 68 5 33 3 9 3 6 2 1.089 4 .504 2 .749 2 76 3 4 3 7 0 2 0 5 3 1 0 1 0 5 0 2 4 6 7 6 5\nMagdalena 8 8 4 4 1 .238 3 5 3 0 5 98 5 2 8 1 1 1 1 2 1 1 0 2 10 1 64 2 10 9 1 1 4 1 0 7 2 0 5 6.580 7 .819 6 .333 1 .416 1 93 1 32 3 3 0 4 2 2.091 3 .648 2 .758 1 69 1 9 1 2 0 2 0 4 4 1 0 1 0 1 2 0 7 9 6 5 1 8\nMeta 1 71 5 1 1 .761 5 4 4 9 1 .043 1 95 1 14 1 0 0 0 4 1 0 4 16 4 09 4 16 0 0 0 3 11 2 0 9 1 1 1 0 4 2.653 7 .595 3 .916 3 .220 1 49 3 07 8 53 2 0 4 9 1 9.725 4 .581 1 .952 1 27 1 7 1 5 4 2 0 3 6 1 3 5 4 1 0 1 6 5 1 1 04 1 16 1 1\nNariño 8 3 3 3 3 .289 8 5 8 7 4 82 2 2 4 3 1 6 3 2 1 1 0 7 50 6 61 7 50 4 0 0 1 1.565 1 .062 1 .205 3 3 8 0 6 0.459 1 4.818 6 .730 2 .740 3 82 2 35 9 93 6 2 2 3 0.412 7 .901 3 .658 1 60 2 2 1 4 4 3 0 4 6 1 0 4 9 1 0 4 4 5 5 1 60 1 57 2 2\nNorte de Santander 2 59 5 9 2 .189 6 8 6 3 1 .356 1 86 2 87 1 4 1 1 3 4 1 5 0 6 48 5 04 6 48 3 0 0 9 82 1 36 9 7 3 0 6 1 8 5.507 1 1.550 7 .062 7 .078 6 49 5 99 1 .547 3 4 8 9 3 4.120 5 .953 4 .050 1 95 2 5 1 9 4 3 0 7 5 2 4 7 1 2 0 4 6 1 0 4 2 87 2 66 2 6\nPutumayo 9 9 2 1 7 71 2 0 2 1 9 67 4 1 5 2 2 0 0 0 0 0 1 98 2 03 1 98 0 0 0 3 6 6 4 6 2 0 1 3.572 2 .818 1 .817 8 00 1 06 8 7 1 00 0 9 4 .976 1 .176 1 .034 4 9 5 4 0 1 0 1 8 4 3 5 0 0 6 1 0 8 9 3 1 4 0\nQuindío 1 2 0 0 1 .315 4 6 3 5 1 26 5 8 1 4 4 0 0 3 1 1 3 77 3 42 3 77 1 0 0 2 2 0 2 1 0 3 3.353 6 .075 7 .537 3 87 2 71 2 8 3 53 1 4 2 7 1 5.480 3 .017 1 .833 4 9 6 5 2 1 0 1 5 4 1 2 0 0 3 1 0 1 23 7 4 1 8\nRisaralda 2 5 1 1 2 .194 6 2 5 0 1 01 3 2 1 9 4 0 1 5 1 2 5 92 6 12 5 92 3 1 0 7 09 5 5 9 2 6 3 0 6 7.242 8 .357 5 .810 1 .882 2 49 1 41 6 61 1 2 1 9 3 2.746 4 .451 3 .774 9 0 1 1 1 0 2 1 0 3 1 6 2 2 1 0 4 2 1 1 18 9 4 1 4\nSan Andrés 0 0 0 9 9 6 3 5 4 2 1 2 0 0 0 0 0 0 3 9 3 0 0 0 0 0 0 1 0 0 3 .323 7 19 4 86 3 39 8 3 6 4 3 1 0 1 1 .356 2 99 2 97 1 0 1 1 0 0 0 3 1 0 0 0 0 0 0 0 1 5 1 4 2\nSanta Marta D.E. 1 4 1 0 6 95 3 3 2 0 2 85 1 7 4 1 6 0 0 0 0 0 1 55 1 32 1 55 1 08 8 1 0 2 0 5 2 0 2 7.262 1 .943 2 .984 1 .106 1 70 1 30 6 40 1 7 6 9 7 .701 1 .149 1 .035 8 9 1 2 1 3 0 1 0 5 2 1 0 1 0 1 1 0 3 4 4 0 6\nSantander 1 22 3 2 2 .974 8 1 6 9 5 99 4 04 1 05 3 0 4 6 5 5 1 8 11 6 58 8 11 3 0 0 1 3 3 3 1 5 7 0 8 9.235 1 5.007 9 .609 1 1.490 1 .033 1 .080 2 .882 1 02 2 06 3 3.573 6 .606 3 .818 1 71 2 5 1 4 0 3 0 2 2 1 3 3 0 2 0 5 8 1 4 9 1 74 2 30 1 9\nSucre 4 7 3 2 1 .259 3 6 3 0 5 01 1 37 9 7 1 0 1 0 1 1 0 2 56 2 33 2 56 2 0 0 2 3 4 3 4 3 0 6 2.144 9 .114 6 .545 4 .359 4 71 4 99 1 .069 6 4 9 4 1 1.388 2 .939 1 .341 1 59 2 0 1 5 4 2 0 1 8 1 2 0 2 1 0 7 7 2 3 1 2 9 5 1 67 1 4\nTolima 8 8 2 3 2 .899 9 4 7 7 1 .086 3 38 9 8 3 9 4 2 5 1 3 7 55 7 74 7 55 1 8 3 1 0 1 0 1 0 3 0 7 5.279 1 0.343 4 .916 4 .940 2 81 3 30 2 .029 6 3 1 09 2 9.256 6 .033 2 .719 1 28 1 8 1 5 5 2 0 2 6 1 1 1 10 1 0 2 1 5 3 1 75 1 43 2 9\nValle del Cauca 3 8 1 0 3 .760 1 24 1 17 1 .850 1 95 1 45 1 6 2 0 2 1 0 6 78 7 82 6 78 1 21 2 3 2 2 3 8 8 2 0 6 0 8 4.965 1 2.958 8 .396 3 .224 2 55 2 23 2 .179 1 1 26 2 7.051 7 .656 3 .535 1 48 2 2 1 3 0 3 0 4 7 1 3 3 3 1 0 1 8 1 3 2 53 1 92 2 4\nVaupés 4 1 0 2 9 4 2 0 2 0 0 3 0 0 0 0 0 2 4 2 0 2 4 7 3 0 6 2 2 6 1 0 0 1 0 1 .120 2 53 2 01 5 8 0 0 0 0 3 44 9 1 5 3 1 0 2 1 0 0 0 1 0 0 0 0 0 1 1 0 2 2 0\nVichada 2 1 1 0 1 54 4 7 4 3 1 3 5 1 0 0 0 0 0 4 1 5 4 0 0 0 1 .398 1 19 6 7 1 1 0 1 .822 3 15 2 52 6 3 8 1 4 1 1 0 1 9 31 1 54 9 1 2 8 2 3 0 0 0 3 1 1 1 0 0 2 2 1 1 1 6 0\nTotal nacional 2 .963 9 2 8 7 7 5.949 2 .294 2 .034 2 4.018 3 .983 3 .905 8 07 5 7 4 0 2 04 1 06 1 3 1 8.476 1 7.040 1 8.476 9 94 8 0 1 4 4 8.112 4 .940 5 .347 4 42 1 47 5 ######### 4 87.505 4 07.364 2 02.827 1 6.719 1 7.942 6 6.425 1 .383 4 .151 ######### 2 33.887 1 53.371 6 .001 7 86 6 06 7 7 8 0 0 1 .797 7 90 1 69 4 57 4 1 7 9 49 2 67 1 43 6 .296 5 .712 9 77\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nComportamiento de la notificación por departamento a semana 35\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas - - 3 5 - - 3 - 7 8 6 3 1 - 1 3 1 0 1 1 3 8 8 19 - - 42 25 - - 213 2 22\nAntioquia 1 1 31 9 2 1 7 6 934 621 310 239 18 34 4 7 1 8 8 6 9 3 5 2 87 120 438 758 3 1 1.728 1.667 60 51 11.159 9 .076\nArauca 1 6 4 - - - 4 - 11 14 6 3 1 3 1 5 1 1 4 4 10 46 60 152 - - 78 90 1 3 463 5 43\nAtlántico 1 - 12 1 - - 3 3 2 1 22 23 11 12 5 4 4 2 2 0 2 26 26 133 272 2 - 247 233 18 8 1.201 1 .358\nBarranquilla - - 10 - - - 4 9 2 - 37 36 7 8 8 6 1 2 1 7 1 5 24 54 86 342 1 1 410 408 - 6 806 1 .213\nBogotá 2 - - - 3 - 4 12 - - 28 61 16 40 4 3 2 4 1 1 1 06 4 59 95 127 524 637 - 1 744 716 17 20 6.686 1 0.478\nBolívar - - 3 - - - 2 1 234 215 42 21 5 8 1 1 6 8 4 1 6 1 21 39 98 219 3 2 82 82 1 - 1.389 1 .474\nBoyacá 3 - 3 - - - 3 - 82 63 8 13 5 4 4 3 1 0 1 7 5 7 22 44 67 - 1 82 71 1 - 1.953 1 .765\nBuenaventura - - 1 - - - - - 22 10 23 51 2 5 1 0 0 0 4 0 6 23 69 149 - - 145 85 19 2 141 1 58\nCaldas - - 4 - - - 1 - 133 167 10 15 2 6 4 3 0 0 1 4 4 10 13 66 84 - 1 215 154 2 4 1.648 1 .658\nCali - - 55 - - - 46 4 4 3 86 94 5 13 1 0 0 0 0 3 0 0 20 15 238 229 - - 771 660 28 18 4.157 3 .632\nCaquetá - 1 9 - - - 4 1 171 167 7 29 3 2 3 2 2 1 6 0 7 13 49 61 - - 115 101 5 1 625 5 89\nCartagena - - 8 1 - - 2 1 1 1 10 25 7 8 9 3 1 1 1 4 6 31 80 84 235 1 1 206 203 2 1 613 5 77\nCasanare 10 1 17 - - - 6 - 8 5 11 13 2 7 1 1 1 0 6 0 9 35 43 93 - - 83 131 4 2 1.043 5 25\nCauca - - 2 - - - 2 3 72 38 19 47 6 2 5 3 3 1 2 0 0 13 14 76 140 - - 182 136 2 1 1.800 1 .896\nCesar 2 4 3 - 1 1 2 - 25 24 19 22 8 16 1 2 1 5 1 0 7 1 8 1 3 10 31 170 332 1 1 213 219 4 1 1.562 1 .653\nChocó - - 1 - - - - - 215 193 41 21 9 9 2 0 2 9 1 0 1 0 7 0 25 23 73 159 1 - 172 112 1 - 178 1 50\nCórdoba 1 - 5 - - - 4 2 80 100 16 47 10 22 8 3 6 6 2 5 2 23 41 169 299 5 3 177 174 1 3 1.601 2 .204\nCundinamarca 1 - 42 4 - - 18 7 149 71 33 74 13 20 1 7 5 3 0 4 7 4 35 68 135 273 1 - 261 243 4 7 4.774 5 .667\nGuainía - - 1 - - - - - 32 6 3 - 1 - 1 1 1 2 1 0 1 13 2 21 - - 9 14 - - 50 6 5\nGuaviare - - 17 - - - 2 1 256 298 27 14 - 1 1 0 0 0 1 0 2 7 11 21 - - 23 13 - 1 138 1 80\nHuila - - 31 - - - 5 2 27 8 36 19 2 7 5 5 3 0 1 5 1 0 10 20 95 130 1 - 244 290 2 2 3.331 3 .745\nLa Guajira - - 1 - 1 - - 1 34 23 7 4 19 19 2 6 2 1 2 5 2 6 1 3 2 26 68 101 265 1 1 206 200 3 1 743 9 16\nMagdalena - - 1 - - - - 1 5 2 9 7 9 15 1 1 1 3 8 1 1 1 2 1 14 22 122 167 2 2 95 84 2 1 856 1 .130\nMeta 2 - 30 3 - - 8 1 254 139 12 21 5 14 8 6 4 4 1 5 0 21 64 93 223 1 - 320 355 9 9 1.200 1 .202\nNariño - - 1 - - - 1 2 412 219 12 17 9 10 7 4 5 6 2 2 3 2 15 10 138 157 3 - 109 98 6 3 2.389 2 .286\nNorte de Santander 1 - 13 - 2 1 35 1 351 178 8 9 10 12 7 1 5 3 3 2 2 2 3 16 89 108 419 1 - 317 374 8 6 2.052 2 .251\nPutumayo - - 42 5 - - 48 - 132 154 6 15 2 3 3 1 2 3 5 1 4 7 31 67 - - 66 46 1 - 543 6 89\nQuindío - - 7 - - - 2 1 1 4 22 40 - 3 4 1 0 0 8 1 9 11 64 64 - - 150 128 3 1 1.173 1 .341\nRisaralda - - 22 - - - 6 - 200 46 56 102 3 5 4 9 2 0 1 3 3 7 19 93 136 - - 361 332 16 8 1.732 2 .154\nSan Andrés - - 1 - - - - - - - 1 - - - 0 1 0 0 1 0 0 0 1 1 - - 8 1 - - 51 7 2\nSanta Marta D.E. - - 4 - - - 1 - 9 4 4 14 5 15 2 5 1 5 7 0 5 15 34 63 1 - 114 123 - 2 385 4 30\nSantander 4 - 52 7 - 1 22 2 453 436 25 27 6 21 6 9 1 1 3 1 8 26 47 167 294 1 2 424 480 8 14 4.037 3 .617\nSucre 1 - 3 1 - - 3 - 37 53 15 37 7 6 6 5 3 3 1 3 1 2 19 17 125 161 2 3 52 56 1 1 1.037 1 .244\nTolima 2 - 61 2 - - 23 6 703 160 166 130 5 5 7 8 1 1 1 8 1 0 23 24 76 112 1 - 327 274 4 3 1.273 1 .591\nValle del Cauca - - 15 9 - - 69 1 30 5 164 100 5 9 5 7 7 4 2 7 6 17 22 158 196 2 - 397 323 9 9 3.565 3 .669\nVaupés - - - - - - - - 35 29 0 12 1 - 1 0 1 0 1 0 0 0 1 2 - - 9 6 - - 99 1 38\nVichada - - - - - - 2 - 31 22 2 - 3 3 6 3 7 4 2 0 0 4 4 24 - - 15 24 - 1 111 8 1\nTotal nacional 3 2 1 3 5 15 4 7 9 4 3 42 6 8 5 .154 3 .487 1 .309 1 .405 2 23 3 67 3 20 2 47 1 35 1 15 6 92 6 77 6 77 1 .257 3 .987 7 .043 3 4 2 0 9 .199 8 .731 2 42 1 90 6 6.777 7 1.639\n35\nSemana\nEpidemiológica\n29 de agosto\nal 4 de septiembre\nBoletín Epidemiológico Semanal\nde 2021\nComportamiento de la notificación por departamento a semana 35\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas - - 3 5 - - 3 - 7 8 6 3 1 - 1 3 1 0 1 1 3 8 8 19 - - 42 25 - - 213 2 22\nAntioquia 1 1 31 9 2 1 7 6 934 621 310 239 18 34 4 7 1 8 8 6 9 3 5 2 87 120 438 758 3 1 1.728 1.667 60 51 11.159 9 .076\nArauca 1 6 4 - - - 4 - 11 14 6 3 1 3 1 5 1 1 4 4 10 46 60 152 - - 78 90 1 3 463 5 43\nAtlántico 1 - 12 1 - - 3 3 2 1 22 23 11 12 5 4 4 2 2 0 2 26 26 133 272 2 - 247 233 18 8 1.201 1 .358\nBarranquilla - - 10 - - - 4 9 2 - 37 36 7 8 8 6 1 2 1 7 1 5 24 54 86 342 1 1 410 408 - 6 806 1 .213\nBogotá 2 - - - 3 - 4 12 - - 28 61 16 40 4 3 2 4 1 1 1 06 4 59 95 127 524 637 - 1 744 716 17 20 6.686 1 0.478\nBolívar - - 3 - - - 2 1 234 215 42 21 5 8 1 1 6 8 4 1 6 1 21 39 98 219 3 2 82 82 1 - 1.389 1 .474\nBoyacá 3 - 3 - - - 3 - 82 63 8 13 5 4 4 3 1 0 1 7 5 7 22 44 67 - 1 82 71 1 - 1.953 1 .765\nBuenaventura - - 1 - - - - - 22 10 23 51 2 5 1 0 0 0 4 0 6 23 69 149 - - 145 85 19 2 141 1 58\nCaldas - - 4 - - - 1 - 133 167 10 15 2 6 4 3 0 0 1 4 4 10 13 66 84 - 1 215 154 2 4 1.648 1 .658\nCali - - 55 - - - 46 4 4 3 86 94 5 13 1 0 0 0 0 3 0 0 20 15 238 229 - - 771 660 28 18 4.157 3 .632\nCaquetá - 1 9 - - - 4 1 171 167 7 29 3 2 3 2 2 1 6 0 7 13 49 61 - - 115 101 5 1 625 5 89\nCartagena - - 8 1 - - 2 1 1 1 10 25 7 8 9 3 1 1 1 4 6 31 80 84 235 1 1 206 203 2 1 613 5 77\nCasanare 10 1 17 - - - 6 - 8 5 11 13 2 7 1 1 1 0 6 0 9 35 43 93 - - 83 131 4 2 1.043 5 25\nCauca - - 2 - - - 2 3 72 38 19 47 6 2 5 3 3 1 2 0 0 13 14 76 140 - - 182 136 2 1 1.800 1 .896\nCesar 2 4 3 - 1 1 2 - 25 24 19 22 8 16 1 2 1 5 1 0 7 1 8 1 3 10 31 170 332 1 1 213 219 4 1 1.562 1 .653\nChocó - - 1 - - - - - 215 193 41 21 9 9 2 0 2 9 1 0 1 0 7 0 25 23 73 159 1 - 172 112 1 - 178 1 50\nCórdoba 1 - 5 - - - 4 2 80 100 16 47 10 22 8 3 6 6 2 5 2 23 41 169 299 5 3 177 174 1 3 1.601 2 .204\nCundinamarca 1 - 42 4 - - 18 7 149 71 33 74 13 20 1 7 5 3 0 4 7 4 35 68 135 273 1 - 261 243 4 7 4.774 5 .667\nGuainía - - 1 - - - - - 32 6 3 - 1 - 1 1 1 2 1 0 1 13 2 21 - - 9 14 - - 50 6 5\nGuaviare - - 17 - - - 2 1 256 298 27 14 - 1 1 0 0 0 1 0 2 7 11 21 - - 23 13 - 1 138 1 80\nHuila - - 31 - - - 5 2 27 8 36 19 2 7 5 5 3 0 1 5 1 0 10 20 95 130 1 - 244 290 2 2 3.331 3 .745\nLa Guajira - - 1 - 1 - - 1 34 23 7 4 19 19 2 6 2 1 2 5 2 6 1 3 2 26 68 101 265 1 1 206 200 3 1 743 9 16\nMagdalena - - 1 - - - - 1 5 2 9 7 9 15 1 1 1 3 8 1 1 1 2 1 14 22 122 167 2 2 95 84 2 1 856 1 .130\nMeta 2 - 30 3 - - 8 1 254 139 12 21 5 14 8 6 4 4 1 5 0 21 64 93 223 1 - 320 355 9 9 1.200 1 .202\nNariño - - 1 - - - 1 2 412 219 12 17 9 10 7 4 5 6 2 2 3 2 15 10 138 157 3 - 109 98 6 3 2.389 2 .286\nNorte de Santander 1 - 13 - 2 1 35 1 351 178 8 9 10 12 7 1 5 3 3 2 2 2 3 16 89 108 419 1 - 317 374 8 6 2.052 2 .251\nPutumayo - - 42 5 - - 48 - 132 154 6 15 2 3 3 1 2 3 5 1 4 7 31 67 - - 66 46 1 - 543 6 89\nQuindío - - 7 - - - 2 1 1 4 22 40 - 3 4 1 0 0 8 1 9 11 64 64 - - 150 128 3 1 1.173 1 .341\nRisaralda - - 22 - - - 6 - 200 46 56 102 3 5 4 9 2 0 1 3 3 7 19 93 136 - - 361 332 16 8 1.732 2 .154\nSan Andrés - - 1 - - - - - - - 1 - - - 0 1 0 0 1 0 0 0 1 1 - - 8 1 - - 51 7 2\nSanta Marta D.E. - - 4 - - - 1 - 9 4 4 14 5 15 2 5 1 5 7 0 5 15 34 63 1 - 114 123 - 2 385 4 30\nSantander 4 - 52 7 - 1 22 2 453 436 25 27 6 21 6 9 1 1 3 1 8 26 47 167 294 1 2 424 480 8 14 4.037 3 .617\nSucre 1 - 3 1 - - 3 - 37 53 15 37 7 6 6 5 3 3 1 3 1 2 19 17 125 161 2 3 52 56 1 1 1.037 1 .244\nTolima 2 - 61 2 - - 23 6 703 160 166 130 5 5 7 8 1 1 1 8 1 0 23 24 76 112 1 - 327 274 4 3 1.273 1 .591\nValle del Cauca - - 15 9 - - 69 1 30 5 164 100 5 9 5 7 7 4 2 7 6 17 22 158 196 2 - 397 323 9 9 3.565 3 .669\nVaupés - - - - - - - - 35 29 0 12 1 - 1 0 1 0 1 0 0 0 1 2 - - 9 6 - - 99 1 38\nVichada - - - - - - 2 - 31 22 2 - 3 3 6 3 7 4 2 0 0 4 4 24 - - 15 24 - 1 111 8 1\nTotal nacional 3 2 1 3 5 15 4 7 9 4 3 42 6 8 5 .154 3 .487 1 .309 1 .405 2 23 3 67 3 20 2 47 1 35 1 15 6 92 6 77 6 77 1 .257 3 .987 7 .043 3 4 2 0 9 .199 8 .731 2 42 1 90 6 6.777 7 1.639\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas - - 3 5 - - 3 - 7 8 6 3 1 - 1 3 1 0 1 1 3 8 8 19 - - 42 25 - - 213 2 22\nAntioquia 1 1 31 9 2 1 7 6 934 621 310 239 18 34 4 7 1 8 8 6 9 3 5 2 87 120 438 758 3 1 1.728 1.667 60 51 11.159 9 .076\nArauca 1 6 4 - - - 4 - 11 14 6 3 1 3 1 5 1 1 4 4 10 46 60 152 - - 78 90 1 3 463 5 43\nAtlántico 1 - 12 1 - - 3 3 2 1 22 23 11 12 5 4 4 2 2 0 2 26 26 133 272 2 - 247 233 18 8 1.201 1 .358\nBarranquilla - - 10 - - - 4 9 2 - 37 36 7 8 8 6 1 2 1 7 1 5 24 54 86 342 1 1 410 408 - 6 806 1 .213\nBogotá 2 - - - 3 - 4 12 - - 28 61 16 40 4 3 2 4 1 1 1 06 4 59 95 127 524 637 - 1 744 716 17 20 6.686 1 0.478\nBolívar - - 3 - - - 2 1 234 215 42 21 5 8 1 1 6 8 4 1 6 1 21 39 98 219 3 2 82 82 1 - 1.389 1 .474\nBoyacá 3 - 3 - - - 3 - 82 63 8 13 5 4 4 3 1 0 1 7 5 7 22 44 67 - 1 82 71 1 - 1.953 1 .765\nBuenaventura - - 1 - - - - - 22 10 23 51 2 5 1 0 0 0 4 0 6 23 69 149 - - 145 85 19 2 141 1 58\nCaldas - - 4 - - - 1 - 133 167 10 15 2 6 4 3 0 0 1 4 4 10 13 66 84 - 1 215 154 2 4 1.648 1 .658\nCali - - 55 - - - 46 4 4 3 86 94 5 13 1 0 0 0 0 3 0 0 20 15 238 229 - - 771 660 28 18 4.157 3 .632\nCaquetá - 1 9 - - - 4 1 171 167 7 29 3 2 3 2 2 1 6 0 7 13 49 61 - - 115 101 5 1 625 5 89\nCartagena - - 8 1 - - 2 1 1 1 10 25 7 8 9 3 1 1 1 4 6 31 80 84 235 1 1 206 203 2 1 613 5 77\nCasanare 10 1 17 - - - 6 - 8 5 11 13 2 7 1 1 1 0 6 0 9 35 43 93 - - 83 131 4 2 1.043 5 25\nCauca - - 2 - - - 2 3 72 38 19 47 6 2 5 3 3 1 2 0 0 13 14 76 140 - - 182 136 2 1 1.800 1 .896\nCesar 2 4 3 - 1 1 2 - 25 24 19 22 8 16 1 2 1 5 1 0 7 1 8 1 3 10 31 170 332 1 1 213 219 4 1 1.562 1 .653\nChocó - - 1 - - - - - 215 193 41 21 9 9 2 0 2 9 1 0 1 0 7 0 25 23 73 159 1 - 172 112 1 - 178 1 50\nCórdoba 1 - 5 - - - 4 2 80 100 16 47 10 22 8 3 6 6 2 5 2 23 41 169 299 5 3 177 174 1 3 1.601 2 .204\nCundinamarca 1 - 42 4 - - 18 7 149 71 33 74 13 20 1 7 5 3 0 4 7 4 35 68 135 273 1 - 261 243 4 7 4.774 5 .667\nGuainía - - 1 - - - - - 32 6 3 - 1 - 1 1 1 2 1 0 1 13 2 21 - - 9 14 - - 50 6 5\nGuaviare - - 17 - - - 2 1 256 298 27 14 - 1 1 0 0 0 1 0 2 7 11 21 - - 23 13 - 1 138 1 80\nHuila - - 31 - - - 5 2 27 8 36 19 2 7 5 5 3 0 1 5 1 0 10 20 95 130 1 - 244 290 2 2 3.331 3 .745\nLa Guajira - - 1 - 1 - - 1 34 23 7 4 19 19 2 6 2 1 2 5 2 6 1 3 2 26 68 101 265 1 1 206 200 3 1 743 9 16\nMagdalena - - 1 - - - - 1 5 2 9 7 9 15 1 1 1 3 8 1 1 1 2 1 14 22 122 167 2 2 95 84 2 1 856 1 .130\nMeta 2 - 30 3 - - 8 1 254 139 12 21 5 14 8 6 4 4 1 5 0 21 64 93 223 1 - 320 355 9 9 1.200 1 .202\nNariño - - 1 - - - 1 2 412 219 12 17 9 10 7 4 5 6 2 2 3 2 15 10 138 157 3 - 109 98 6 3 2.389 2 .286\nNorte de Santander 1 - 13 - 2 1 35 1 351 178 8 9 10 12 7 1 5 3 3 2 2 2 3 16 89 108 419 1 - 317 374 8 6 2.052 2 .251\nPutumayo - - 42 5 - - 48 - 132 154 6 15 2 3 3 1 2 3 5 1 4 7 31 67 - - 66 46 1 - 543 6 89\nQuindío - - 7 - - - 2 1 1 4 22 40 - 3 4 1 0 0 8 1 9 11 64 64 - - 150 128 3 1 1.173 1 .341\nRisaralda - - 22 - - - 6 - 200 46 56 102 3 5 4 9 2 0 1 3 3 7 19 93 136 - - 361 332 16 8 1.732 2 .154\nSan Andrés - - 1 - - - - - - - 1 - - - 0 1 0 0 1 0 0 0 1 1 - - 8 1 - - 51 7 2\nSanta Marta D.E. - - 4 - - - 1 - 9 4 4 14 5 15 2 5 1 5 7 0 5 15 34 63 1 - 114 123 - 2 385 4 30\nSantander 4 - 52 7 - 1 22 2 453 436 25 27 6 21 6 9 1 1 3 1 8 26 47 167 294 1 2 424 480 8 14 4.037 3 .617\nSucre 1 - 3 1 - - 3 - 37 53 15 37 7 6 6 5 3 3 1 3 1 2 19 17 125 161 2 3 52 56 1 1 1.037 1 .244\nTolima 2 - 61 2 - - 23 6 703 160 166 130 5 5 7 8 1 1 1 8 1 0 23 24 76 112 1 - 327 274 4 3 1.273 1 .591\nValle del Cauca - - 15 9 - - 69 1 30 5 164 100 5 9 5 7 7 4 2 7 6 17 22 158 196 2 - 397 323 9 9 3.565 3 .669\nVaupés - - - - - - - - 35 29 0 12 1 - 1 0 1 0 1 0 0 0 1 2 - - 9 6 - - 99 1 38\nVichada - - - - - - 2 - 31 22 2 - 3 3 6 3 7 4 2 0 0 4 4 24 - - 15 24 - 1 111 8 1\nTotal nacional 3 2 1 3 5 15 4 7 9 4 3 42 6 8 5 .154 3 .487 1 .309 1 .405 2 23 3 67 3 20 2 47 1 35 1 15 6 92 6 77 6 77 1 .257 3 .987 7 .043 3 4 2 0 9 .199 8 .731 2 42 1 90 6 6.777 7 1.639\nSemana epidemiológica 35\nBoletín Epidemiológico Semanal\n29 de agosto al 4 de septiembre de 2021\nTema Central\nLEaxuprae rMtiolesn aT eFmerráot Micaonscera Profesional en entrenamiento FETP\nAlejandra Romero Profesional GGRRICR\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Comportamiento\nMortalidad\nNúmero",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "An\nInternational Journal",
        "Boletín Epidemiológico Semanal",
        "An International Journal",
        "World Health Organization",
        "Agriculture Organization Varicela",
        "Boletín Epidemiológico Semanal",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal",
        "Trazadores\nSan Andrés",
        "Boletín Epidemiológico Semanal",
        "Temprana Tardía Coincidente",
        "Poisson\nSanta Marta",
        "Brotes\nSanta Marta",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Por",
        "Infección Respiratoria Aguda",
        "Variación Situación Nal",
        "Boletín Epidemiológico Semanal\nSe",
        "Boletín Epidemiológico Semanal",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Antioquia Boyacá Caldas",
        "Caquetá Casanare Cundinamarca\nGuaviare",
        "Huila Meta Predomina",
        "Quindío Risaralda Santander\nValle",
        "Cauca Vaupés Vichada",
        "Amazonas Arauca Cali",
        "Cauca Cesar Córdoba En",
        "La Guajira Guainía Putumayo",
        "Santa Catalina Sucre Se",
        "Atlántico Barranquilla Bolívar",
        "Buenaventura Cartagena Chocó Según",
        "Magdalena Nariño Norte",
        "Santa Marta Figura",
        "Semana\nEpidemiológica\nCaldas",
        "Boletín Epidemiológico Semanal Barranquilla",
        "Boletín Epidemiológico Semanal",
        "La Iniciativa Regional",
        "Bolívar Guaviare Amazonas",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas\nHuila",
        "Cesar Vichada Santander",
        "Casanare Meta Vichada\nVaupés",
        "Putumayo Antioquia\nValle",
        "Comportamiento Situación Brotes\nDepartamento",
        "Municipios Acumulado Esperado Observado",
        "Departamento Municipio Acumulado Esperado",
        "Disminución Seguridad\nChocó Bajo",
        "Disminución Seguridad Tablas\nNariño",
        "Seguridad\nCórdoba Puerto Libertador",
        "Disminución Seguridad\nRisaralda Pueblo",
        "Chocó\nMedio Atrato",
        "Disminución Éxito\nChocó Medio",
        "Seguridad\nCórdoba Valencia",
        "Seguridad\nCórdoba Montelíbano",
        "Seguridad\nNariño Santa Bárbara",
        "Seguridad\nChocó Litoral",
        "Seguridad\nCórdoba Montería",
        "Éxito\nAntioquia Mutatá",
        "Boletín Epidemiológico Semanal",
        "San Antonio Tolima",
        "Organización Mundial\nBrotes",
        "Salud Pública Departamental",
        "Boletín Epidemiológico Semanal",
        "La Organización Mundial",
        "La República Islámica",
        "Boletín Epidemiológico Semanal",
        "India\nÁrabe Siria",
        "Viet Nam\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Trazadores\nIncidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Chikungunya Difteria Leishmaniasis Leptospirosis",
        "Boletín Epidemiológico Semanal",
        "Fmerráot Micaonscera Profesional",
        "Alejandra Romero Profesional",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Javier Alberto Madero",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}