{
    "semana_epidemiologica": "37",
    "fechas": null,
    "tema_central": "sistema de salud, e incluso, intereses políticos y económicos. Colombia se ha explicado a partir de métodos estadísticos por la\nSituación Nal.\npresencia/ausencia de vías primarias (nacionales) y secundarias\nUno de los factores más relevantes a la hora de entender la dinámica\n(departamentales). De esta forma, en Colombia se identificó que, en Mortalidad\nde las enfermedades infecciosas es la conectividad, la cual se deriva\nfases iniciales, la propagación del SARS-CoV-2 siguió la red de co-\ndel entendimiento de las redes de contacto o conexión, no solamen- Trazadores\nnectividad vial, siendo que los municipios con la presencia de vías\nte entre individuos, sino también entre regiones y comunidades. La\nprimarias fueron los primeros que se vieron afectados en términos Brotes\nconectividad permite que los modelos epidemiológicos (usualmente\nde morbilidad y mortalidad (Figura 1), seguidos por los municipios\nCOVID-19\nplanteados de forma homogénea) tengan una mayor capacidad de\ncon presencia de vías secundarias y finalmente por los municipios\npredicción al incorporar aspectos heterogéneos propios de las re- sin presencia de vías primarias y secundarias. Estos últimos fueron Tablas\ngiones. Esta heterogeneidad genera que el patrón espacial de las en-\nlos menos afectados, incluso no presentando casos durante el 2020.\nfermedades sea igualmente heterogéneo, como es el caso del SARS-\nCoV-2 en Colombia. En este sentido, es posible concluir que las regiones altamente co-\nnectadas, como las regiones turísticas o productoras de alimentos,\nPor lo anterior, fueron combinados diferentes métodos analíticos\nson las más vulnerables a brotes pandémicos, por lo que se requiere\nconsiderando la red vial nacional (primaria) y departamental (se-\nuna atención especial en términos de geoprevención y control de la\ncundaria), así como la representación espacio-temporal del primer\npropagación del SARS-CoV-2.\nmillón de casos de SARS-CoV-2 reportados por el Instituto Nacional\nde Salud. El primer millón de casos se notificó en el período del 3 de\nmarzo de 2020 a 24 de octubre de 2020 (235 días) principalmente\nen los departamentos/distritos de Bogotá, Antioquia, Valle del Cau-\nca, Barranquilla y Cundinamarca.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nde vías secundarias y finalmente por los municipios sin presencia de vías primarias y\nsecundarias. Estos últimos fueron los menos afectados, incluso no presentando casos durante\nel 2020.\nEn este sentido, es posible concluir que las regiones altamente conectadas, como las regiones\n37\nturísticas o productoras de alimentos, son las más vulnerables a brotes pandémicos, porS elmoan a\nEpidemiológica\nque se requiere una atención especial en términos de geoprevención y control1 2 adl 1e8 del ase ptiembre\nde 2021\nBolpetínr Eopidpemiaológgicao Scemianóaln del SARS-CoV-2.\nFigura 1. Distribución de casos de SARS-CoV-2 reportados entre marzo y abril\nde 2020 con relación a las vías primarias en Colombia\nFigura 1. Distribución de casos de SARS-CoV-2 redpeo vríatsa pdroimsa reians.t Erel a cmeracarmzioen yto adeb lrai dl edreec h2a0 m2u0es tcrao lna d istribu-\nEl mapa (izquierda) muestra la distribución de los casos reportados ción de los casos reportados entre marzo y abril a través de las vías\nrelación a las vías primarias en Colombia\nentre marzo y abril principalmente en los municipios con presencia primarias.\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nEl mapa (izquierda) muestra la distarnáilbisisu enc lais óETn pa rad el eaju stle oy las c lascificaacsióon dse carsoe enp caodar etvaendto.os entre marzo y abril 3\nprincipalmente en los municipios con presencia de vías primarias. El acercamiento de la\nderecha muestra la distribución de los casos reportados entre marzo y abril a través de las\nvías primarias.\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nPara el análisis de los eventos de mayor notificación en el país, se compara el entre lo observado y lo esperado.\nTablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\nPdaera b eals aen dáeli sriesf deere lnosc ieav, qenuteo es sdteá mcoanyfoorr nmoatidficaa ccoiónn l ae inn efol rpmaíasc, isóen c doem epsaorsa eevl evnatloors A partir de la semana 14, se realizan las comparaciones con las vi-\nobresperovratdaod oesn elan s1e5m ianntear evpaildoesm dieo ltóigeimcap oco drree aspl monednieonst ec,i nccoon auñnoas l íannetae drieo rbeass.e de gencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nreferencia, que está conformada con la información de esos eventos reportados en 15 2020. Para la semana epidemiológica 37, el evento adverso grave\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el posterior a la vacunación (EAPV) y la sífilis congénita presentan au-\nTema central\nA2 0p2a0r ctoimr od eañ loa a stíepimcoa enna e l1 c4om, speor traemaielinztoa nde l alas g rcaonm mpayaorraíac dioe neveesn tcoos.n las vi-\nmento significativo respecto a los valores esperados; los eventos de\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia Situación Nal.\nsarampión, leptospirosis y rubeola presentan disminución significati-\n2020. Así se identifica que en la semana epidemiológica 37 los even-\nva relacionada con el comportamiento de notificación histórico. Los Mortalidad\nAt opsa rdtire d ien flae csecmióanna r e14s,p sier aretaolriziaan alagsu cdoam, pmaraaclaiornieas, pcoanr olatsi dviigteinsc, imaso 2r0t1a5l iad 2a0d1 9,\ndemás eventos se encuentran dentro del comportamiento histórico\ndada la atipicidad presentada para la vigencia 2020. Así se identifica que en la semana Trazadores\nperinatal y neonatal tardía, leishmaniasis cutánea, intoxicaciones y\n(Tabla 1).\nepidemiológica 37 los eventos de infección respiratoria aguda, malaria, parotiditis,\nvaricela individual se encuentran por debajo de lo esperado. Mien- Brotes\nmortalidad perinatal y neonatal tardía, leishmaniasis cutánea, intoxicaciones y varicela\ntras que el evento de morbilidad materna extrema está por encima Tabla 1. Comparación de casos notificados de eventos priorizados, de\nindividual se encuentran por debajo de lo esperado. Mientras que el evento de morbilidad\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana COVID-19\nmdaet elorn ae sepxterermada oe.s Ltáo pso dr eenmciámsa e dvee lno teossp eersadtáo.n L does ndtermoá sd eevl ecnotoms peostrátna dmenietron -del\nepidemiológica 37 de 2021\nctoom hpiosrttaómriiecnoto d heis tlóari cnoo dteifi lac naoctiifóicnac (iFónig (Fuirgaur a2 )1.) . Tablas\nEvento Observado Esperado p\nFigFuirgau 1r.a C 2o.m Cpoamracpiaónra dcei ólan n doeti flicaa ncoiótni fidcea ccaisóons ddee ecvaesnotos sd per ieovrizeandtooss, pder iaolrtaiz faredcouse,n cia, EAPV 27 12 0,00\nde saeltgaú nfr seuc cuoemnpcoiart,a smeigenútno shuis tcóoricmop. Corotloammbiiea,n at os ehmisatnóar iecpoid. eCmoiololómgibcaia 3, 7a dsee m20a2n1a\nSífilis congénita 31 26 0,04\nepidemiológica 37 de 2021\nSarampión 14 53 0,00\nIRAG Leptospirosis 17 52 0,00\nMME\nMalaria Rubeola 1 17 0,00\nSífilis gestacional Fiebre tifoidea y paratifoidea 1 4 0,07\nTos ferina\nDengue grave Lepra 5 8 0,08\nAccidente ofídico Mortalidad por IRA 15 13 0,08\nParotiditis\nMortalidad perinatal y neonatal tardía Mortalidad materna 5 8 0,08\nLeishmaniasis cutánea Leishmaniasis mucosa 0 2 0,11\nBajo peso al nacer\nTuberculosis farmacorresistente 6 6 0,16\nIntoxicaciones\nDengue Mortalidad por EDA 0-4 Años 1 3 0,19\nAgresiones por APTR\nMortalidad por dengue 3 2 0,20\nVaricela individual\n-0.5 0.5 1.5 2.5 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ncomo a la misma semana del 2020.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 36 de 2021 y permaneció igual frente a\nla misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 97,6 % (5 175 / 5 280 UPGD); aumentó 0,3\nSituación Nal.\n% frente a la semana anterior y disminuyó 0,2 % con respecto a la sema-\nna 37 de 2020. Para esta semana la entidad territorial del Archipiélago Mortalidad\n2021 y permaneció igual frente a la misma semana del 2020 (100 %), el país cumplió con\nde San Andrés, Providencia y Santa Catalina con un porcentaje del 80,0\nla meta del 97 %. Trazadores\n% no cumplió con la meta para este nivel de información, de un total de El cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana 10 UPGD activas realizaron notificación 8 UPGD. El país cumplió con la Brotes\nfue de 97,6 % (5 175 / 5 280 UPGD); aumentó 0,3 % frente a la semana anterior y disminuyó\n0m,2e %t ac opna rerasp leact on oa tlaifi scemacanióa n37 d dee U20P20G. DPa.ra esta semana la entidad territorial del COVID-19\nArchipiélago de San Andrés, Providencia y Santa Catalina con un porcentaje del 80,0 % no\ncAum cpolión tcionnu laa cmióetna , psaera mesutee nsitvreal deel icnfoormmapcoiórnt, adme iuenn ttoota l hdies t1ó0 rUicPoG Dd ea cltaiv ans otifica- Tablas\nrceiaólizna rpono nro tsifeicmaciaónn a8 sU PcGoDr.r Eels ppaoísn cudmiepnliót ceo na l al am evtaig peanrac laia n o2ti0fic2ac1ió. nS dee UoPbGsDe.r van las\nAU cPoGntiDnu accaiórna, cstee mriuzeastdraa esl (cloínmepaor taammieanrtoil lhais)t,ó sriuco c doem lap noortitfiacamcióien nptoor seenm alana ns otifica-\nccoirórensp (obnadriernates a a lza uvilgeesn)c iya 2s0u2 1c.u Sme opblsiemrviaenn latso U rPeGsDp ceacratcote ari zlaad naso (tlíinfieca aamciaórinlla d), e casos\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\n(meta 90 %), (línea verde). En la semana de análisis se evidencia el cum- notificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncpulmimpliimeiennttoo ddeel nlú nmúemro emrínoim mo ídne iUmPoG Dd qeu Ue dPeGbeDn n qotuifieca dr (eFbigeurna n2)o. tificar (Figura 3).\nFigura 2. CuFmigpulimraie 3nt.o C duem lap nloimtifiiceancitóon dpeor l aU PnGoDti,fi Ccoalocmióbnia p, oserm UaPnaGs Dep, iCdeomloiomlóbgiicaa,s\n01 a 37 de 2021 semanas epidemiológicas 01 a 37 de 2021\n5400 5300\n5200 5300 5100 5200 5000 5100 4900 4800 5000 4700 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 00459847994598570152014199590155005605500852088 520 5 0 0353055908540951085405580954115906581150125011500953105809 5 9 1954175417551354151 4 4 4 4 5 6 0 0 0 0 0 0\n4700 4300\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nDGPU ed oremúN %09 ateM\n2021 y permaneció igual frente a la misma semana del 2020 (100 %), el país cumplió con\nla meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nfue de 97,6 % (5 175 / 5 280 UPGD); aumentó 0,3 % frente a la semana anterior y disminuyó\n0,2 % con respecto a la semana 37 de 2020. Para esta semana la entidad territorial del\nArchipiélago de San Andrés, Providencia y Santa Catalina con un porcentaje del 80,0 % no\ncumplió con la meta para este nivel de información, de un total de 10 UPGD activas\nrealizaron notificación 8 UPGD. El país cumplió con la meta para la notificación de UPGD.\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\ncorrespondiente a la vigencia 2021. Se observan las UPGD caracterizadas (línea amarilla),\nsu comportamiento en la notificación (barras azules) y su cumplimiento respecto a la\nnotificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\ncumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas\n01 a 37 de 2021\n5400 5300 5200 5300 5100 5200 5000 5100 4900 4800 5000 4700 4 4 8 9 0 0 0 0 490 4 8 9647974194 5 5 00459847994598570152014199590155005605500852088 520 5 0 0353055908540951085405580954115906581150125011500953105809 5 9 1954175417551354151 4 4 4 4 5 6 0 0 0 0 0 0\n4700 4300\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDGPU ed oremúN %09 ateM\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 18 muertes en menores de 5 años:\n7 probablemente asociadas a infección respiratoria aguda, 8 a\ndesnutrición y 3 a enfermedad diarreica aguda.\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nMortalidad por infección respiratoria aguda\nSEMANA EPIDEMIOLÓGICA 37 DE 2021\nSe notificaron 7 muertes probablemente asociadas a infección\nresEpsitraa steomrainaa saeg nuotdifiaca roenn 1 8m mueenrtoesr eens mdeneo re5s dea ñ5 oañso,s : 57 prcoobarbrleemspenoten adsioecniatdeass a\na infección respiratoria aguda, 8 a desnutrición y 3 a enfermedad diarreica aguda.\nesta semana y 2 de semanas anteriores. Para la misma semana\nMortalidad por infección respiratoria aguda\nepidemiológica de 2020 se notificó 1 caso.\nSe notificaron 7 muertes probablemente asociadas a infección respiratoria aguda en\nPara esta semana se observó un aumento en el número de casos en\nmenores de 5 años, 5 correspondientes a esta semana y 2 de semanas anteriores. Para la\nlas meisnmtai dseamdaensa etpeidrermitioolórgiiacale dse 2d02e0 sAe rnaoutifcicaó ,1 Ccahsoo. có, Norte de Santander,\nRisPaarraal desata, Ssaemna Anan sder éobss,e Srvaón utna naudmeern tyo eSna nelt anú Mmearor tdae ecans ocso emn plaasr eanctiidóande cs on\nterritoriales de Arauca, Chocó, Norte de Santander, Risaralda, San Andrés, Santander y el histórico notificado a semana epidemiológica 37 entre 2014 a 2020,\nSanta Marta en comparación con el histórico notificado a semana epidemiológica 37 entre mie2n01t4r aas 2q0u20e, , meinen Atranst qioueq, ueina ,A Bntoiogquoiat,á B, Bogootláív, aBro,l íCvaar, liC, aCli,a Crtaartaggeennaa,, CCóórdrodboa,b a,\nCunCudnidninaammaarrcac ay yQ Quinudiíno dsíeo osbes eorvbós eunrav ód iusmnianu dciiósnm. Einn ulacsió enn.t iEdand elas st eerrnitotriidalaesd es\nrestantes no se presentaron variaciones.\nterritoriales restantes no se presentaron variaciones.\nFigFuirgau. Erant i4d.a Edenst tiedraritdoeriasl etse rcornit voarriiaacleiosn ecso snig vnaifirciaaticviaosn een slo ssi gcansiofisc naottiifvicaasd oesn p loor sm coartsaolidsa d\nnotificpaodr oinsfe pccoiórn m reosrptiraaltiodriaa da gpuodra ian sfeemcacnióa ne priedesmpiiorlaótgoicrai a3 7a dgeu 2d0a2 1a esne cmomanpaar aecpióind ecomn ieol lógica\n37 de 2021 en compahriastcóiróicno 2c0o1n4 ea l2 h0i2s0t,ó Croicloom 2bi0a*1 4 a 2020, Colombia*\nANTIOQUIA\nBOGOTÁ\nBOLÍVAR\nCALI\nCARTAGENA\nCÓRDOBA CUNDINAMARCA QUINDÍO STA MARTA D.E. SANTANDER SAN ANDRÉS RISARALDA NTE de SANTANDER\nCHOCÓ\nARAUCA\nSemanas Epidemiológicas 0.0 1.0 2.0\nRazón\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\naicnediser\ned lairotirret daditnE\nDisminución Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMortalidad por desnutrición Mortalidad materna\nSe notificaron 8 muertes probablemente asociadas a desnutrición En la semana epidemiológica 37 de 2021 se notificaron 512 muertes\nen menores de 5 años, 4 correspondientes a esta semana y 4 de maternas, 380 corresponden a mortalidad materna temprana (ocu-\nsemanas anteriores. Para la misma semana epidemiológica de 2020 rridas durante el embarazo, parto y hasta los 42 días de terminada la\nse notificaron 8 casos. gestación), 103 tardías (ocurridas desde el día 43 hasta un año de ter-\nPara esta semana se observó un aumento en el número de casos en minada la gestación) y 29 por causas coincidentes (lesiones de causa\nlas entidades territoriales de Magdalena, Quindío y Santa Marta en externa). Se observa un aumento del 30,1 % en la mortalidad materna\ncomparación con el histórico notificado a semana epidemiológica temprana respecto al 2020 (Tabla 2).\n37 entre 2014 a 2020, mientras que, en Cundinamarca y Huila se\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nobservó una disminución. En las entidades territoriales restantes no\nsemana epidemiológica 36, 2019 a 2021\nse observaron variaciones. Tema central\nTipo de muerte\nAño Total\nMortalidad por enfermedad diarreica aguda Temprana Tardía Coincidente Situación Nal.\n2019 205 107 47 359\nSe notificaron 3 muertes probablemente asociadas a enfermedad 2020 292 117 20 429 Mortalidad\n2021 380 103 29 512\ndiarreica aguda en menores de 5 años, 2 correspondientes a esta semana\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021 Trazadores\ny 1 de una semana anterior. Para la misma semana epidemiológica de\nLa razón nacional preliminar de mortalidad materna a semana\n2020 se notificaron 2 casos. Brotes\nepidemiológica 37 es de 84,2 muertes por cada 100 000 nacidos vivos. La\nPara esta semana se observó un aumento en el número de casos en las razón de mortalidad materna superior a 100 muertes por cada 100 000 COVID-19\nentidades territoriales de Amazonas, Buenaventura, Cundinamarca, Norte nacidos vivos se observó en las entidades territoriales de Vichada, Santa\nTablas\nde Santander y Santander en comparación con el histórico notificado a Marta, Chocó, Guaviare, Casanare, Magdalena, Buenaventura, La Guajira,\nCórdoba, Meta, Putumayo, Caldas, Santander y Arauca (Tabla 3).\nsemana epidemiológica 37 entre 2014 a 2020, mientras que, en Cesar,\nMagdalena y Valle del Cauca se observó una disminución. En las entidades\nterritoriales restantes no se observaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 37 entre 2014 a 2020 (histórico) y se\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 37 de 2021\nColombia, semana epidemiológica 37 de 2021\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos Antioquia 35 19 0,000\nresidencia nacidos vivos\nBogotá 41 17 0,000\nVichada 3 281,4 Bolívar 9 5 0,036\nSanta Marta 16 241,0\nBuenaventura 5 2 0,036\nChocó 10 230,3\nGuaviare 2 209,2 Caldas 8 2 0,001\nCasanare 7 155,6 Casanare 7 2 0,003\nMagdalena 16 153,8 Cesar 16 8 0,005\nBuenaventura 5 151,3 Córdoba 22 11 0,001\nLa Guajira 20 132,0 Cundinamarca 21 14 0,019\nCórdoba 22 124,4\nGuaviare 2 0 0,000\nMeta 14 124,2\nPutumayo 4 118,6 Huila 7 2 0,003\nCaldas 7 116,7 Magdalena 16 10 0,022\nSantander 21 107,1 Meta 14 5 0,000 Tema central\nArauca 3 102,1 Quindío 3 0 0,000\nCesar 16 98,2 Santander 21 6 0,000 Situación Nal.\nAtlántico 12 90,3 Santa Marta 16 5 0,000\nValle del Cauca 12 84,6\nValle del Cauca 12 5 0,003\nColombia 380 84,2 Mortalidad\nNariño 10 82,3 Cali 10 6 0,041\nCundinamarca 21 79,9 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nTrazadores\nCartagena 9 76,4 Las demás entidades territoriales no presentaron comportamientos inusuales.\nBolívar 9 76,3\nQuindío 3 74,1 En cuanto a las causas de muerte materna temprana el 26,1 % corresponde Brotes\nNorte de Santander 12 73,0\na causas directas y el 47,9 % a causas indirectas. Las principales causas\nRisaralda 5 69,9\nBogotá 41 68,0 de muerte materna directa corresponden a trastorno hipertensivo COVID-19\nAntioquia 35 66,1\nSucre 6 58,7 asociado al embarazo con el 10,5 % y la hemorragia obstétrica con el 9,7 Tablas\nCali 10 56,8\nHuila 7 55,8 %, la principal causa de muerte indirecta es neumonía por COVID-19 con\nBarranquilla 8 52,5\nel 32,4 % (Tabla 5).\nCaquetá 2 44,5\nTolima 5 42,4\nBoyacá 4 39,8\nCauca 3 22,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nPara la semana epidemiológica 37 de 2021 se observó un aumento\nsignificativo en las muertes maternas tempranas comparado con\nel promedio histórico en las entidades territoriales de Antioquia,\nBogotá, Bolívar, Buenaventura, Caldas, Casanare, Cesar, Córdoba,\nCundinamarca, Guaviare, Huila, Magdalena, Meta, Quindío, Santander,\nSanta Marta, Valle del Cauca y Cali (Tabla 4).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 36 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 37 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 99 26,1\nresidencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 40 10,5\nHemorragia obstétrica 37 9,7 Chocó 143 32,9\nSepsis relacionada con el embarazo 9 2,4 Vichada 32 30,0\nEvento tromboembólico como causa básica 4 1,1 Guainía 19 27,4\nVaupés 10 22,3\nEmbarazo terminado en aborto con causa directa: sepsis 4 1,1\nCórdoba 392 22,2\nOtras causas directas 2 0,5\nLa Guajira 318 21,0\nEmbarazo terminado en aborto con causa directa: evento tromboembólico 2 0,5\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,3 Arauca 61 20,8\nBarranquilla 302 19,8\nINDIRECTA 182 47,9\nOtras causas indirectas: Neumonía por COVID-19 123 32,4 San Andrés y Providencia 10 18,1 Tema central\nOtras causas indirectas 23 6,1 Bolívar 212 18,0\nSepsis no obstétrica: neumonía 17 4,5 Buenaventura 59 17,9 Situación Nal.\nEvento tromboembólico como causa básica 6 1,6 Magdalena 176 16,9\nMortalidad\nOtras causas indirectas: cáncer 5 1,3 Sucre 172 16,8\nSepsis no obstétrica 3 0,8 Cauca 215 16,3 Trazadores\nOtras causas indirectas: tuberculosis 3 0,8 Amazonas 12 15,7\nOtras causas indirectas: malaria 1 0,3 Putumayo 52 15,4 Brotes\nOtras causas indirectas: dengue 1 0,3 Cartagena 178 15,1\nEN ESTUDIO 99 26,1 Atlántico 199 15,0 COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Caldas 88 14,7\nCasanare 66 14,7 Tablas\nPara el análisis de los comportamientos inusuales, por ser la mortalidad\nGuaviare 14 14,6\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Santa Marta 95 14,3\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Colombia 6447 14,1\nevento según su comportamiento medio entre el 2017 y 2020. Cesar 228 14,0\nNariño 169 13,9\nCali 242 13,7\nMortalidad perinatal y neonatal tardía\nAntioquia 721 13,6\nCaquetá 60 13,3\nA semana epidemiológica 37 de 2021, se han notificado 6 535\nQuindío 54 13,3\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nRisaralda 95 13,3\n88 corresponden a casos residentes en el exterior por lo que no se Norte de Santander 214 13,0\nincluyen en el análisis. En esta semana se notificaron 203 casos, 117 Cundinamarca 339 12,9\nMeta 136 12,1\ncorresponden a esta semana y 86 a notificaciones tardías.\nBoyacá 121 12,1\nEn la semana epidemiológica analizada la razón preliminar nacional Tolima 139 11,8\nHuila 146 11,6\nde mortalidad perinatal y neonatal tardía es de 14,1 muertes por\nValle del Cauca 158 11,1\ncada 1 000 nacidos vivos, en la tabla 6 se observa que en 22 entidades\nBogotá 622 10,3\nterritoriales la razón es superior a la del país. Las 5 entidades Santander 178 9,1\nterritoriales con las razones más altas son Chocó (32,9), Vichada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\n(30,0), Guainía (27,4), Vaupés (22,3) y Córdoba (22,2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleos,m Ciferans tnaoci mdieent oos sceuptirermebrne 2c0i2a0 pdreelim ilnaar . muerte la mayor proporción\nson muertes perinatales anteparto con 48,7 % (3 142), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nannteaptaarlteo sc toenm 48p,r7a %n a(s3 c1o42n) ,2 s6e,g3u i%do (1de 6 n9e5on),a ntaeleosn taemtaplreasn atsa rcdonía s2 6c,3o n% 1 (41 ,869 %5) ,\nne(o9n5a7ta)l eys ptaerdriíansa ctoanle 1s4 ,i8n t%r a(9p5a7r) tyo p ceorinna 1ta0le,s1 i n%tra (p6a5rt3o )c.on 10,1 % (653).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrates saeg orbusperavdó alas mseay oorb psreoprvoróc iólan mena: oytorars\ncausas de muerte 27,6 %, principalmente trastornos de origen perinatal y placentarios,\nproporción en: otras causas de muerte 27,6 %, principalmente trastor-\nseguido por prematuridad-inmaturidad 24,4 % y asfixia y causas relacionadas 22,0 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,4 % y asfixia y causas relacionadas 22,0 % (Figura 5).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 5. Praogpruopracdióasn, dCeo lcoamubsiaa,s s deme amnuase retpeidse pmeiorilóngaitcaasle 0s1 y a n 3e7o dnea 2ta02le1s tardías por\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 37 de 2021\nTema central\nOtras causas de muerte 27.6 Situación Nal.\nPrematuridad-inmaturidad 24.4 Mortalidad\nAsfixia y causas relacionadas 22.0 Trazadores\nInfecciones 10.2\nBrotes\nMalformación congénita 7.5\nCOVID-19\nCausas no específicas 6.6\nTablas\nLesiones de Causa Externa 0.9\nSin información 0.8\nAspiración de leche y alimento 0.03\n0.00 5.00 10.00 15.00 20.00 25.00 30.00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Arauca y Vichada. Este\ncomportamiento podría estar explicado por las acciones de búsqueda activa institucional\nque realiza el equipo de vigilancia territorial. Por otra parte, se presenta un decremento en\nla notificación en Barranquilla, Cartagena, Cauca, Chocó, Huila, Magdalena y Santander.\nComportamiento que podría ser explicado por el subregistro en la notificación de las\nmuertes a Sivigila, respecto al número de muertes certificadas en el Registro Único de\nAfiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo no-\ntificado entre 2016 y 2021, se presenta un incremento en la notifica-\nción en Arauca y Vichada. Este comportamiento podría estar explicado\npor las acciones de búsqueda activa institucional que realiza el equipo\nde vigilancia territorial. Por otra parte, se presenta un decremento en\nla notificación en Barranquilla, Cartagena, Cauca, Chocó, Huila, Mag-\ndalena y Santander. Comportamiento que podría ser explicado por\nel subregistro en la notificación de las muertes a Sivigila, respecto al\nnúmero de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 37, 2020 y 2021\n2020 a 2021 a\nTipo de servicio Variación\nsemana 37 semana 37\nConsultas externas y urgencias 3 202 590 3 456 967 7,9 Aumento\nHospitalizaciones en sala general 137 328 211 222 53,8 Aumento\nHospitalizaciones en UCI 29 544 68 044 130,3 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 37 de 2021, en Colombia se han notificado 3 456 967 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2020 con el\n37\n7,9 %, y disminución del 27,8 % frente a 2019 y 31,8 % frente a 2018. Teniendo en cuenta el\ncomportamiento de notificación de los últimos siete años, se presenta disminución eSne 1m9 aenntaidades\nterritoriales; Cartagena, Córdoba y Santa Marta presentan incremento; AntioquEiap, iAdtleámntiicool, óBgoigcoatá,\nBolívar, Casanare, Chocó, Cundinamarca, Guainía, La Guajira, Magdalena, Risaralda, San Andrés,\n12 al 18 de septiembre\nSantander, Sucre, Vaupés y Vichada no presentan comportamientos inusuales.\nde 2021\nBoletín Epidemiológico Semanal Por grupos de edad, los adultos de 20 a 39 años representan el 31,2 % (1 077 204), seguido por el de\n40 a 59 años con el 21,5 % (744 895). La mayor proporción de consultas externas y de urgencias por\nIR1A3 s; odbrees edl teo talal d es ecomnsaunltaas p1o4r tosdea so labss cearuvsaasn s ee pnre szeonntaa e nd leos sneiñgosu dreid 1a adño, pcoonr e le 9n,9c %im a\nEVENTOS TRAZADORES seguido de los menores de 1 año con el 9,2 %.\ndel límite inferior; en las semanas 24 a 26 y 28 por encima del umbral\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras semanas del año se\nestacional y durante las últimas nueve semanas se encuentran en zona de\nInfección respiratoria aguda ubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nsseemganuar 1id3;a dde s(dfieg lau sream 6an)a. 14 se observan en zona de seguridad, por encima del límite inferior; en\nA nivel nacional se identifica aumento en la notificación para la las semanas 24 a 26 y 28 por encima del umbral estacional y durante las últimas nueve semanas se\nencuentFraignu erna z 6on. Ca daen asel geunriddéadm (ifcigou rdae 1 c).o nsultas externas y urgencias por infección\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios\nrespiratoria aguda, Colombia, semanas epidemiológicas 01 a 37, entre 2014 y 2021\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia,\nsemanas epidemiológicas 01 a 37, entre 2014 y 2021\nsala general y hospitalizaciones en unidad de cuidados intensivos e 200000\n180000\nintermedios (tabla 7).\n160000\n140000\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio\n120000\nen Colombia, semanas epidemiológicas 01 a 37, 2020 y 2021 100000 Tema central\n80000\nTipo de servicio 2020 a semana 37 2021 a semana 37 Variación 60000\nSituación Nal.\n40000\nConsultas externas y urgencias 3 202 590 3 456 967 7,9 Aumento\n20000\nMortalidad\nHospitalizaciones en sala general 137 328 211 222 53,8 Aumento 0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nHospitalizaciones en UCI 29 544 68 044 130,3 Aumento Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 Brotes\nA semana epidemiológica 37 de 2021, en Colombia se han notificado\n3 456 967 consultas externas y urgencias por IRA, presentando COVID-19\nincremento frente a lo notificado a la misma semana de 2020 con el 7,9 %,\nTablas\ny disminución del 27,8 % frente a 2019 y 31,8 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años, se\npresenta disminución en 19 entidades territoriales; Cartagena, Córdoba\ny Santa Marta presentan incremento; Antioquia, Atlántico, Bogotá,\nBolívar, Casanare, Chocó, Cundinamarca, Guainía, La Guajira, Magdalena,\nRisaralda, San Andrés, Santander, Sucre, Vaupés y Vichada no presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 31,2 %\n(1 077 204), seguido por el de 40 a 59 años con el 21,5 % (744 895). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 9,9 % seguido de los menores de 1 año con el 9,2 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\na partir de la semana 02 por debajo del límite inferior hasta la semana\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 211 222 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 53,8 % frente a 2020, 26,8 % comparado con\n2019 y del 16,9 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 13\nentidades territoriales, entre las cuales resaltan Vaupés, Quindío, Amazonas,\nChocó, Caquetá y Córdoba; e incremento en 7 entidades territoriales\nresaltando Casanare, Huila y Antioquia; no presentan comportamientos\ninusuales 18 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 33,1 %\n(69 836), seguido por los de 40 a 59 años con el 24,5 % (51 774). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,5 %, seguido por los niños de 2 a 4 años con el 15,6 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\nsuperior histórico esperado y el umbral estacional, para la semana 05 se\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nSe notificaron 211 222 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo\nnotificado a la misma semana de los tres años anteriores con el 53,8 % frente a 2020, 26,8 % de 2021\nBoletín Epidemiológico Semanal\ncomparado con 2019 y del 16,9 % frente a 2018. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se presenta disminución en 13 entidades territoriales, entre las\nocubasleesr rvesaa lutann Vdaeuspécse, nQsuoin dpíoo, rA mdaezbonaajso, Cdheolc óu, mCabqruaetlá e ys Ctóarcdioobna;a el ,i nscirnem veantroi aenc i7ó enn tpidaadreas\nterritoriales resaltando Casanare, Huila y Antioquia; no presentan comportamientos inusuales 18\nlas semanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por\nentidades territoriales.\ndPoerb garujpoo ds edel leímdaidt,e lo isn atdeurltioosr d, ea mpáasr tdier 6 d0e a ñlao ss erempreasneant a1n3 e sl e33 o,1b %se (6r9v a83 u6n), saeugmuideon ptoor lposo dre\n40 a 59 años con el 24,5 % (51 774). La mayor proporción de hospitalizaciones en sala general por\neIRnAcGi msoab rde eell tuomtal bdrea hlo espsittaalicziaocinonael;s yp oar ptoadratsi lra sd cea luas asse sme aprnease 1nt4a sene luosb niciñaons dpeo 1r aeñnoc ciomn ael\n19,5 %, seguido por los niños de 2 a 4 años con el 15,6 %.\ndel límite superior histórico establecido; en las semanas 24 a 27 se observan\nlEons e vl caalnoarl eesn dmémáisc oa dltuorasn nteo latsifi ccuaatdroo psri mpaerraas esesmtean saesr dveilc aiñoo c laosn h uosnp iptarliozamcioendeiso p dore IR 8A 4G8 e0n\nsala general se ubicaron por encima del límite superior histórico esperado y el umbral estacional, para\nhlao ssepmiatnaal i0z5a scei oobnseesrv ap uonr dseescmenasno ap;o rp doesbtaejor dioelr ummebrnalt ees tsaeci oonbals, esirnv vaa riuacnióan dpiasram lains ución\nsemanas 06 a 08; de las semanas 09 a 12 se ubican en zona de éxito, por debajo del límite interior, a\npparrotirg dree lsai vseam, ayna d13u srea nobtsee rvlaa su nú alutmimenatos posre einsc imseam deal numabsr alla ess tahcioonsapl;i tya al ipzaartciri oden lea s en\nsemana 14 se ubican por encima del límite superior histórico establecido; en las semanas 24 a 27 se\nsala general por IRAG estuvieron por debajo del límite superior histórico\nobservan los valores más altos notificados para este servicio con un promedio de 8 480\nehosstpaitballiezacciidonoe s( fipogru sream a7n)a.; posteriormente se observa una disminución progresiva, y durante las\núltimas seis semanas las hospitalizaciones en sala general por IRAG estuvieron por debajo del límite\nsuperior histórico establecido (figura 2). Tema central\nFigura 7. Canal endémico de hospitalizacion es por infección respiratoria aguda grave\nFigurean 2 .s Caalan agl eenndeérmailc,o C doel hoomspbitiaali,z saceimonaesn paosr einpfeicdceiómn iroeslópigraitcoarisa 0ag1u daa 3 g7ra,v een etnr sea 2la0 g1en4e rya l2, C0o2lo1mbia, semanas epidemiológicas 01 a 37, entre 2014 y 2021 Situación Nal.\n10000 Mortalidad\n9000\n8000\n7000 Trazadores\n6000\n5000 Brotes\n4000\n3000\nCOVID-19\n2000\n1000\n0 Tablas\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 68 044 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 130,3 % frente a 2020, 339,0 % comparado con 2019 y 315,2 % frente a 2018. Se presenta incremento en 22 entidades territoriales, entre las cuales resaltan Valle del Cauca, Cauca,\nCaquetá, Antioquia, Cundinamarca y Boyacá; Arauca, Atlántico y Córdoba presentan disminución y no\nse observan comportamientos inusuales en: Amazonas, Cali, Cartagena, Chocó, Guainía, Guaviare,\nLa Guajira, Risaralda, San Andrés, Sucre, Tolima, Vaupés y Vichada.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nPor grupos de edad, los adultos de 60 años y más representan el 46,2 %\n(31 405), seguido por los de 40 a 59 años con el 33,1 % (22 516) y los de 20\na 39 años con el 10,3 % (7 007). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 37,2 %,\nseguido por el de mayores de 60 años con el 30,9 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\nPor grupos de edad, los adultos de 60 años y más representan el 46,2 % (31 405), seguido por los de\n40u ma 5b9 raañlo se csotna ecl i3o3n,1a %l y(2 2a 5 1p6a) ryt liors ddee 2 0la a s39e mañoasn cao n1 e4l 1 0s,e3 %su (7p 0e0r7a). Lnau meavyaomr peronpotrec ióenl\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntoldímas iltaes csauupsaesr sieo prr ehsiesnttóa reinc oel; g druepsod dee 4la0 as e59m aañonsa c o2n7 e ls 3e7 ,m2 %u,e ssetgruaid ou npoar edl idsem mianyuorceisó dne 60 años con el 30,9 %.\nsostenida y a partir de la semana 31 las hospitalizaciones por IRAG en UCI\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios superaron el e intermedios se ubican por debajo del límite superior y para las últimas\npromedio histórico y el límite superior de las semanas 01 a 53 de 2020, adicionalmente se presenta un\nindcroems esnetom parongaress isvoe huabstiac laa nte prcoerra dseembaanjao y duen ld uesmcebnsroa pl oers stieatce isoenmaaln a(fis; gduurranat e8 la).s\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; desde la semana 27 se muestra una disminución\nsostenFidiag uy raa p 8ar.t iCr doem lap soermtaamnai e31n tlaos dhoes hpiotaslipzaitcaiolinzeasc pioorn IeRsA Gp oern iUnCfeI cec iniótenrm reedsiposir saet oubriicaa n\npor debajo del límite superior y para las últimas dos semanas se ubican por debajo del umbral\nestacional (figuraag 3u).d a grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 37, entre 2020 y 2021\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nSemanas epidemiológicas intensivos, Colombia, semanas epidemiológicas 01 a 37, entre 2020 y 2021\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional 3500\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021 3000\n2500\nSe notificaron 68 044 hospitalizaciones por IRAG en unidad de cuidados 2000\n1447\n1500\nintensivos - UCI e intermedios, presentando incremento frente a lo\n1000 966 notificado a la misma semana de los tres años anteriores con el 130,3 % 500 486\nfrente a 2020, 339,0 % comparado con 2019 y 315,2 % frente a 2018. 0\n135791113151719212325272931333537394143454749515324 6810121416182022242628303234363840424446485052\nSe presenta incremento en 22 entidades territoriales, entre las cuales 2020 2021\nresaltan Valle del Cauca, Cauca, Caquetá, Antioquia, Cundinamarca y\nBoyacá; Arauca, Atlántico y Córdoba presentan disminución y no se Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nobservan comportamientos inusuales en: Amazonas, Cali, Cartagena,\nChocó, Guainía, Guaviare, La Guajira, Risaralda, San Andrés, Sucre, Tolima,\nVaupés y Vichada.\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia\nMETODOLOGÍA: y clasificación en Colombia, semanas epidemiológicas 01 a 37 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Entidad territorial Dengue Dengue grave Total\nla metodología de Bortman con los datos de la morbilidad por infección n % n % n %\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cali 4363 16,7 51 11,0 4414 16,6\n2014 a 2020 y el intervalo de confianza. Cartagena 2115 8,1 72 15,5 2187 8,2\nValle del Cauca 1911 7,3 13 2,8 1924 7,2\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nNorte de Santander 1523 5,8 31 6,7 1554 5,8\nde control mediante el cálculo del promedio, la desviación estándar y el\nCesar 1122 4,3 40 8,6 1162 4,4\nintervalo de confianza del año anterior. Tolima 1131 4,3 8 1,7 1139 4,3\nMeta 1097 4,2 5 1,1 1102 4,1\nDengue Córdoba 993 3,8 11 2,4 1004 3,8\nPutumayo 977 3,7 2 0,4 979 3,7 Tema central\nEn la semana epidemiológica 37 de 2021 se notificaron 1 190 casos Atlántico 940 3,6 19 4,1 959 3,6\nSituación Nal.\nAntioquia 925 3,5 14 3,0 939 3,5\nprobables de dengue: 603 casos de esta semana y 587 casos de semanas\nHuila 891 3,4 21 4,5 912 3,4\nMortalidad\nanteriores. En el sistema hay 26 578 casos, 13 316 (50,1 %) sin signos de\nBolívar 732 2,8 31 6,7 763 2,9\nalarma, 12 797 (48,1 %) con signos de alarma y 465 (1,7 %) de dengue Barranquilla 733 2,8 20 4,3 753 2,8 Trazadores\ngrave. Cundinamarca 719 2,8 2 0,4 721 2,7\nSantander 647 2,5 10 2,2 657 2,5 Brotes\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5 Magdalena 629 2,4 18 3,9 647 2,4\ndistritos, distribuidos en 697 municipios. Las entidades territoriales de Casanare 567 2,2 10 2,2 577 2,2 COVID-19\nSucre 536 2,1 22 4,7 558 2,1\nCali, Cartagena, Valle del Cauca, Norte de Santander, Cesar, Tolima, Meta, Tablas\nNariño 500 1,9 5 1,1 505 1,9\nCórdoba, Putumayo, Atlántico, Antioquia, Huila, Bolívar, Barranquilla, Cauca 478 1,8 0 0,0 478 1,8\nCundinamarca, Santander y Magdalena aportan el 82,1 % (21 816) de los Chocó 351 1,3 2 0,4 353 1,3\nSanta Marta 314 1,2 22 4,7 336 1,3\ncasos a nivel nacional (tabla 8).\nCaquetá 312 1,2 6 1,3 318 1,2\nBuenaventura 259 1,0 2 0,4 261 1,0\nAmazonas 248 0,9 3 0,6 251 0,9\nBoyacá 227 0,9 0 0,0 227 0,9\nArauca 207 0,8 2 0,4 209 0,8\nQuindío 133 0,5 3 0,6 136 0,5\nLa Guajira 113 0,4 13 2,8 126 0,5\nRisaralda 104 0,4 1 0,2 105 0,4\nExterior 81 0,3 4 0,9 85 0,3\nArchipiélago de San Andrés 73 0,3 0 0,0 73 0,3\nCaldas 67 0,3 0 0,0 67 0,3\nVichada 44 0,2 0 0,0 44 0,2\nGuainía 25 0,1 2 0,4 27 0,1\nGuaviare 24 0,1 0 0,0 24 0,1\nVaupés 2 0,0 0 0,0 2 0,0\nTotal 26 113 100 465 100 26 578 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nFigura 9. Incidencia de dengue por entidad territorial de procedencia\nEl 54,2 % (14 409) de los casos de dengue se reportó en 25 municipios,\nen Colombia, semana epidemiológica 37 de 2021\ncon mayor frecuencia en: Cali – Valle del Cauca, con 16,6 % (4 414);\nCartagena, con el 8,2 % (2 187); Cúcuta – Norte de Santander, con el\n3,9 % (1 035); Barranquilla, con 2,8 % (753); Montería – Córdoba, con\n2,3 % (623); Aguachica – Cesar (415) y Villavicencio – Meta (413), con\n1,6 % cada uno; Malambo – Atlántico (384), con el 1,4%; Santa Marta\n(336), con el 1,3 %, Yumbo – Valle del Cauca (321), Fundación – Mag- dalena (318) y Orito – Putumayo (317), con el 1,2 % cada uno; Neiva\n– Huila, con el 1,1 % (296); Ibagué – Tolima (274), Buenaventura (261) y Yopal – Casanare, con el 1,0 % (256) cada uno. Tema central\nSe hospitalizó el 78,6 % (10 054) de los casos de dengue con signos de\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. Situación Nal. alarma y el 92,0 % (428) de dengue grave; las entidades notificadoras\nA semana epidemiológica 37 de 2021, el evento a nivel nacional se encuentra en situación\nque hospitalizaron menos del 70,0 % de los casos de dengue con signos de alerta, comparado con su comportamiento histórico (figura 2). Mortalidad\nde alarma fueron: Guainía, Valle del Cauca, Cauca, Vichada, Magdale- Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 37, 2021\nTrazadores\nna, Guaviare, Buenaventura, Bolívar y Chocó; y las entidades notifi-\ncadoras que no hospitalizaron el 100 % de los casos de dengue grave Brotes\nfueron: Sucre, Huila, Cartagena, Barranquilla, Cesar, Cali, Tolima, San-\nCOVID-19\nta Marta, Santander, La Guajira, Magdalena, Valle del Cauca, Bolívar,\nTablas Cundinamarca, Quindío, Amazonas.\nA semana 37 se ha confirmado el 49,1 % (13 049) de los casos de den-\ngue notificados, según clasificación se confirmó el 56,4 % (7 216) de\nlos casos de dengue con signos de alarma y 67,7 % (315) de los casos\nde dengue grave. Las entidades que han confirmado el 100,0 % de los\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ncasos de dengue con signos de alarma notificados son Buenaventura,\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\nGuaviare y Vichada; mientras que, Buenaventura, Caquetá, Chocó, debajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 10\nentidades se encuentran en situación de alerta y 11 entidades con presentación de casos\nCórdoba y Guainía, han confirmado el 100 % de los casos de dengue\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\ngrave notificados. Tabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 33 a 36 de 2021\nLa incidencia nacional de dengue es de 85,9 casos por cada 100 000\nhabitantes en riesgo. En las entidades de Amazonas, Putumayo, Car-\ntagena, Cali, Vichada, Archipiélago de San Andrés y Providencia, Ca-\nsanare, Cundinamarca, Magdalena, Cesar, Meta, Norte de Santander,\nBolívar, Córdoba, Caquetá y Valle del Cauca se estiman tasas de inci-\ndencia superiores a 100 casos por 100 000 habitantes (figura 9).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n4.845\n0.103\n1.932 9.591\n8.851 2.151 8.541 8.431 8.721 3.911 9.311 9.901 4.801 4.501 7.201 3.201 7.99 7.69 4.49 6.39 8.29 3.68 9.58 7.38 7.87 4.66 2.36 4.26 1.95 2.15 7.84 8.73 5.42 2.81 2.71 4.61 5.11 0.0\n600.0\n500.0\n400.0\n300.0\n200.0 100.0\n0.0\n)ogseir\nne setnatibah\n000\n001 rop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC adahciV …naS ed ogaléipihcrA eranasaC acramanidnuC aneladgaM raseC ateM rednatnaS ed etroN ravíloB abodróC áteuqaC acuaC led ellaV ócohC amiloT ercuS aliuH oñiraN acuarA aibmoloC arutnevaneuB ácayoB ocitnáltA aíniauG atraM atnaS alliuqnarraB eraivauG acuaC rednatnaS oídniuQ arijauG aL aiuqoitnA sadlaC adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 37 de 2021, el evento a nivel nacional se\nencuentra en situación de alerta, comparado con su comportamiento\nhFuiesntteó: Sriviicgiola, I(nfistigtuuto rNaac i1on0al )d.e Salud, Colombia, 2021.\nA semana epidemiológica 37 de 2021, el evento a nivel nacional se encuentra en situación\nde alerta, coFmigpuarraad 1o0 c. oCna snua lc oemndpéomrtaimcoie nnatoc ihoisntaólr idcoe (dfiegnugrau e2) e. n Colombia,\nFigura 2. Canal endémicsoe nmacaionnaal deep didenegmuei oenló Cgoilcoma b3ia7, ,s 2em0a2n1a epidemiológica 37, 2021\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 1 entidad está por\ndebajo de lo esperado, 15 entidades territoriales se encuentran dentro de lo esperado, 10\nentidades se encuentran en situación de alerta y 11 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 33 a 36 de 2021\n4.845\n0.103 1.932 9.591\n8.851 2.151 8.541 8.431 8.721 3.911 9.311 9.901 4.801 4.501 7.201 3.201 7.99 7.69 4.49 6.39 8.29 3.68 9.58 7.38 7.87 4.66 2.36 4.26 1.95 2.15 7.84 8.73 5.42 2.81 2.71 4.61 5.11\n0.0\n600.0\n500.0\n400.0 300.0\n200.0 100.0\n0.0\n)ogseir\nne setnatibah 000\n001 rop sosac( aicnedicnI\nsanozamA oyamutuP anegatraC ilaC adahciV\n…naS\ned ogaléipihcrA\neranasaC acramanidnuC aneladgaM raseC ateM rednatnaS\ned\netroN\nravíloB abodróC áteuqaC acuaC\nled\nellaV\nócohC amiloT ercuS aliuH oñiraN acuarA aibmoloC arutnevaneuB ácayoB ocitnáltA aíniauG atraM\natnaS\nalliuqnarraB eraivauG acuaC rednatnaS oídniuQ arijauG\naL\naiuqoitnA sadlaC adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\n-500\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n1 entidad está por debajo de lo esperado, 15 entidades territoriales\nse encuentran dentro de lo esperado, 10 entidades se encuentran\nen situación de alerta y 11 entidades con presentación de casos\npor encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 9).\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial de MALARMIAa laria\nprocedencia, Colombia, semanas epidemiológicas 33 a 36 de 2021\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional\nComportamiento\nEntidad territorial Según el análisis del último periodo epidemiológico, el país se\nepidemiológico\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de\nencuentra en situación de alarma para malaria, como lo muestra el\nPor debajo de lo esperado Tolima alarma para malaria, como lo muestra el canal endémico (Figura 15).\nDentro del número Antioquia Boyacá Caldas canal endémico (Figura 11).\nesperado de casos Caquetá Casanare Cundinamarca Figura 15. Canal endémico de malaria, Colombia, semana epidemiológica 37, 2021\nGuaviare Huila Meta Figura 11. Canal endémico de malaria, Colombia, semana epidemiológica 37, 2021\nQuindío Risaralda Santander\nValle del Cauca Vaupés Vichada\nSituación de alerta Amazonas Arauca Bolívar\nCali Cesar Córdoba\nLa Guajira Guainía Putumayo\nSucre\nPor encima del número Atlántico Barranquilla Buenaventura Tema central\nesperado de casos Cartagena Cauca Chocó\nMagdalena Nariño Norte de Santander Situación Nal.\nSanta Marta San Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\nDurante el 2021 se han notificado 110 muertes probables por dengue, de las\nTrazadores\ncuales 27 han sido confirmadas, procedentes de: Cartagena, con 8 casos; Bolí-\nBrotes\nvar, con 4 casos, Cesar, Córdoba y Magdalena, con 3 casos cada uno; Cali, con 2\ncasos; Atlántico, Barranquilla, Huila y Meta, con 1 caso cada uno. Se han descar- Fuente: SivFigueinlate,: SIinvigsiltai,t Iunsttoit uNtoa Ncaciioonnaal dle dSaelu dS, Caolluomdb,i aC 20o2l1o mbia 2021 COVID-19\nNota: La informNoatac: Lióa innf odrmea cbiórno dtee bsro tye sa y laelerrttaass se s anea liazan taenliieznado teen ncuieenntad laos ú eltinm acs cuueatnrot ase mlaansa sú ltimas cuatro\ntado 32 casos y se encuentran en estudio 53 muertes procedentes de: Cartage-\nsemanas epideEmpidieomlióolgógiiccaass; e;l ceanl acl eanndéamli ceo nsed aénamlizaic poor esl emé atondoa dleiz mae dpiao gero emél tmricaé.todo de media Tablas\nna y Valle del Cauca, con 5 casos cada uno; Barranquilla y Santa Marta, con 4 ca- geométrica.\nEn la semana epidemiológica 37 se notificaron 1 140 casos de malaria,\nsos cada uno; Magdalena y Norte Santander, con 3 casos cada uno; Cali, Cauca, En la semana epidemiológica 37 se notificaron 1 140 casos de malaria, teniendo un\nacumultaednoi edne d5o1 u27n9 a ccausmosu, ldaed olo sd ecu 5a1le s2 5709 4c6a2s ososn, ddee lmoas lacruiaa lneos c5o0m p4l6ic2a dsao yn 817 de\nCesar, Córdoba, Cundinamarca, La Guajira, Tolima, Exterior y Norte Santander,\nmalariad ceo mmpallicaardiaa .n Por ecdoommpinliac laad ianf eyc 8ci1ó7n pdoer mPlaaslamroiad icuomm fapllciicpaadruam. P (rPe. dfaolcmipianrau m) con\ncon 2 casos cada uno; Antioquia, Arauca, Atlántico, Buenaventura, Caquetá, 51,4 % (26 356), seguido de Plasmodium vivax (P. vivax) con 47,8 % (24 490) e infección\nCasanare, Guainía, Quindío, Santander, Sucre y Vaupés, con 1 caso cada uno. mixta c l o a n i n 0, f 8 e c % c i ( ó 4 n 3 3 p ) o . r Plasmodium falciparum (P. falciparum) con 51,4 % (26\n356), seguido de Plasmodium vivax (P. vivax) con 47,8 % (24 490) e\nMalaria no complicada\nMetodología infección mixta con 0,8 % (433).\nSe realizó un informe descriptivo de los casos notificados durante la semana Por procedencia, Chocó (32,6 %), Nariño (23,6 %), Córdoba (12,4 %), Antioquia (9,2 %) y\nepidemiológica 37 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar GuainíaM (4a,l1a r%ia) anpoo crtoamn pell i8c1a,d9 a% de los casos de malaria no complicada.\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan T P a o b r l a p r 6 o . c C e a d s e o n s c n i o a t , i f C ic h a o do c s ó d (3 e 2 m ,6 a l % ar ) ia , N no a r c i o ñ m o p (2 lic 3 a , d 6 a % p ) o , r C e ó n r ti d d o ad b a te ( r 1 ri 2 to , r 4 ia % l d ), e\nen distribuciones de frecuencias en figuras y tablas. Antiporqouceiad e(9n,c2ia %. C) oyl oGmubaiain, ísae (m4a,1n a%s) e appidoermtaionló egli c8a1s, 90 1% a d 3e7 l odes c2a02so1 s de\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad malaria no complIincfaedccai ó(Tabla 1P0. ). P.\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Entidad territorial n mixta falciparum malarie P. vivax n %\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nChocó 187 9212 0 7073 16472 32,60\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media Nariño 36 10560 0 1329 11925 23,60\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nde casos por encima del límite superior IC95 %.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de\nMalaria Complicada\nprocedencia. Colombia, semanas epidemiológicas 01 a 35 de 2021\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %Malaria cSoem hpalnic naodtaifi cado 817 casos de malaria complicada, que proceden de 25\nChocó 187 9212 0 7073 16472 32,60 entidades territoriales y 12 casos provienen del exterior. Nariño, Antioquia,\nNariño 36 10560 0 1329 11925 23,60Se han nCohtoificcóa, dCoó r8d1o7b ac, aMseotsa yd eV icmhaadlaar inao tciofimcapnl iecla 7d6a,,7 q%u dee plorso cceasdoesn. de 25 entidades\nCórdoba 38 1228 0 4985 6251 12,40\nterritoriales y 12 casos provienen del exterior. Nariño, Antioquia, Chocó, Córdoba, Meta y\nAntioquia 30 1313 0 3287 4630 9,20\nGuainía 16 136 0 1919 2071 4,10Vichada nDoeti floicsa cna esol s7 d6e,7 m %al adreia lo cso mcapsliocsa.d a el 60,2 % (492) corresponde a hombres.\nCauca 1 2020 0 33 2054 4,10\nEl 41,6 % (340) se presenta en personas de 15 a 29 años y el 19,1% (156)\nVichada 37 350 0 1000 1387 2,70De los casos de malaria complicada el 60,2 % (492) corresponde a hombres. El 41,6 %\nNorte de Santander 0 2 0 981 983 1,90 ocurre en afrocolombianos. Por lugar de procedencia, el 42,7 % (349)\nBuenaventura 3 830 0 113 946 1,90(340) se presenta en personas de 15 a 29 años y el 19,1% (156) ocurre en afrocolombianos.\nproviene de rural disperso. Por régimen de afiliación, el 67,4 % (551)\nGuaviare 2 103 0 644 749 1,50Por lugar de procedencia, el 42,7 % (349) proviene de rural disperso. Por régimen de\nRisaralda 5 59 0 636 700 1,40 pertenece al régimen subsidiado.\nBolívar 38 112 0 485 635 1,30afiliación, el 67,4 % (551) pertenece al régimen subsidiado.\nTema central\nAmazonas 2 22 0 585 609 1,20\nDe los casos de malaria complicada causados por P. vivax o P. falciparum,\nExterior 5 47 0 381 433 0,86De los casos de malaria complicada causados por P. vivax o P. falciparum, el 71,8 % (604)\nMeta 0 41 0 234 275 0,50 presentó ecl o7m1p,8li c%a c(6io0n4e)s p rheesmenattoól ócgoimcapsli,c aecli o1n8e,s0 h%e m(a1t5o1ló) gcicoams,p elicl a1c8i,o0n %es ( 1h5e1p)á ticas, Si e tu l ación Nal.\nCasanare 0 0 0 84 84 0,20\nVaupés 0 4 0 63 67 0,106,1 % (51c) ocmomplpicliaccaiocinoense hs erepnátailceass,, eell 26,7,1 %% ((2531)) c coommpplilcicaaccioionneess pruelnmaolensa, reels 2 y,7 e l% 1 ,4 % (1M2o)r talidad\nPutumayo 0 2 0 31 33 0,10 malaria ce(2re3b) craolm (Fpilgicuarcai o1n6e)s. pulmonares y el 1,4 % (12) malaria cerebral (Figura 12).\nDesconocido 0 8 0 15 23 0,05 Trazadores\nValle del Cauca 1 11 0 8 20 0,00\nSucre 0 2 0 16 18 0,00Figura 16. Tipo de cFoigmuprali c1a2c. Tioipnoe sd ed ceo mmpalliacaricaio, nCeos ldoem mbaiala,r siae, mCoalnomasb ieap, idemiológicas 01B aro tes\nSantander 1 2 0 12 15 0,00 semanas epidemiológicas 01 a 37 de 2021\n37 de 2021\nArauca 0 1 0 13 14 0,00\nCOVID-19\nCaquetá 1 4 0 5 10 0,00 450\n398\nCali 0 7 0 2 9 0,00\n400 Tablas\nCesar 3 0 0 6 9 0,00\nCartagena 0 1 0 7 8 0,00 350\nHuila 0 0 0 8 8 0,00 300\nLa Guajira 0 0 0 6 6 0,00\n250 206\nCaldas 0 1 0 3 4 0,00\nMagdalena 0 1 0 3 4 0,00 200\nBarranquilla 0 1 0 3 4 0,00 150\n93\nQuindío 0 1 0 2 3 0,00 100 58\nS To an ta t l a Marta 40 0 6 2608 1 2 0 0 2397 1 4 5046 2 2 0 1 ,0 0 0 0 50 24 27 7 16 6 6\n0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: no se presentaron casos de otros departamentos o distritos Hematológica Hepática Renal Pulmonar Cerebral\nP. Falciparum P. Vivax\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nNota: En la figura no se incluye n los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nCompNoortata: Emni elan ftigousr ain nuos suea ilnecsluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 37, se encuentra en situación de brote 1\ndepartamento y 2 departamentos están en situación de alerta para\nA semana epidemiológica 37, se encuentra en situación de brote 1 departamento y 2\nmalaria (Tabla 11).\ndepartamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nde malaria, Colombia, semana epidemiológica 37 de 2021\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la claCsifiocamciópno der tcaasmo eine cnadtoa e vento. 15\nDepartamentos\nepidemiológico\nMenor al comportamiento\nBolívar Guaviare Amazonas\nhistórico\nLa Guajira Arauca Atlántico\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 11. Distribución de entidades territoriales según el comportamiento Comportamientos inusuales (municipios IREM)\nepidemiológico de malaria, Colombia, semana epidemiológica 37 de 2021\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nComportamiento epidemiológico Departamentos menta en doce municipios del Pacífico colombiano, con el objetivo de\nMenor al comportamiento histórico Bolívar Guaviare Amazonas\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nEn el comportamiento histórico La Guajira Arauca Atlántico\nCaquetá Quindío Caldas de diagnóstico para propender por un diagnóstico y tratamiento opor-\nHuila Sucre Magdalena tuno de casos de malaria, plantea la vigilancia en salud pública como\nCesar Vichada Santander\nintervención en salud pública y busca cortar cadenas de transmisión.\nCasanare Meta Vichada\nGuainía Cauca Putumayo\nValle del Cauca Norte de Santander Vaupés A semana epidemiológica 37, de los 12 municipios en los que se imple-\nChocó Antioquia\nSituación de alerta Nariño Risaralda menta la IREM, según el análisis de comportamientos inusuales, se en-\nMayor al comportamiento histórico Córdoba cuentra en incremento Bagadó. Se encuentran en decremento: Acandí, Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Atrato, Lloró, Medio Atrato, Río Quito y Buenaventura, ninguno se en-\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Situación Nal.\ncuentra en situación de brote.\nA semana epidemiológica 37, 11 municipios se encuentran en situación\nMortalidad\nde brote; los que más reportan casos son: Bajo Baudó (Chocó), Olaya Tabla 13. Comportamientos inusuales, municipios Iniciativa Regional para la Elimi-\nnación de la Malaria, semana epidemiológica 37, Colombia, 2021 Trazadores\nHerrera y Magüí (Nariño) (Tabla 12).\nComportamiento Situación Brotes\nTabla 12. Municipios en situación de brote por malaria Departamento Municipios Acumulado Esperado Observado\ninusual epidemiológica\na semana epidemiológica 37 en Colombia, 2021 Acandí 25 7 1 Disminución Seguridad COVID-19\nAtrato 305 40 26 Disminución Seguridad\nDepartamento Municipio Acumulado Esperado Observado\nBagadó 855 115 145 aumento Seguridad Tablas\nChocó Bajo Baudó 3201 157 387\nJuradó 25 4 0 ninguno Seguridad\nNariño Olaya Herrera 2533 168 274\nNariño Magüí 1074 67 121 Chocó Lloró 440 106 69 Disminución Seguridad\nChocó Medio Baudó 668 61 101 Medio Atrato 360 52 20 Disminución Éxito\nCórdoba Valencia 611 15 159 Quibdó 4021 409 220 ninguno Seguridad\nChocó Litoral de San Juan 335 13 46 Río Quito 289 49 35 Disminución Seguridad\nCórdoba Montería 269 4 17 Riosucio 117 6 9 ninguno Seguridad\nNariño Cumbitara 196 14 62 Unguía 18 5 3 ninguno Seguridad\nBuenaventura Buenaventura 961 157 90 Disminución Seguridad\nAntioquia Mutatá 174 9 26\nNariño Tumaco 1440 174 100 ninguno Éxito\nAntioquia Chigorodó 133 10 21\nNariño Policarpa 60 4 11 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 37 de 2021, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\ny un poco menos 60 000 muertes. El número acumulados de casos a ni-\nBROTES Y SITUACIONES DE\nvel mundial está un poco por debajo de los 228 millones y el de muer-\nEMERGENCIA EN SALUD PÚBLICA\ntes justo por encima de los 4,6 millones. Mientras las regiones de África\ny Europa reportaron números de casos similares a la semana anterior,\nALERTAS NACIONALES otras regiones reportaron disminuciones en la incidencia semanal de\ncasos con una disminución marcada en el reporte de casos en el Medite-\nBrote de enfermedad transmitida por alimentos (eta) en pobla-\nrráneo Oriental (22%) y el Sudeste asiático (16%). La región de África, el\nción privada de la libertad, medellín-antioquia, 22 de septiem-\nMediterráneo Oriental y el Sudeste asiático reportaron disminución de\nbre de 2021 la mortalidad en la semana anterior con una marcada disminución en la\nregión del Sudeste asiático (27%).\nEl 18 de septiembre de 2021 se presentó brote de ETA en un Centro Car-\ncelario y Penitenciario de Medellín, afectando los pabellones de muje- El mayor número de casos nuevos se notificó en los Estados Unidos de Tema central\nres. El total de personas expuestas fue de 1 157, con 193 casos, para una América (1 017 644 casos nuevos; similar a la semana anterior) Reino\nSituación Nal.\ntasa de ataque del 16,7 %. El cuadro clínico consistió en dolor abdominal, Unido (203 077 casos nuevos; disminución del 21%), Turquía (183 962\ndiarrea, cefalea, vómito, náuseas y fiebre, los casos tuvieron manejo am- casos nuevos; aumento del 16%) y Filipinas (141 522 casos nuevos; simi- Mortalidad\nbulatorio sin complicaciones. Durante la investigación epidemiológica lar a la semana anterior) mientras que el mayor número de muertes fue Trazadores\nde campo se tomaron muestras biológicas y muestras de alimentos. Las reportado en los Estados Unidos de América (12 896 muertes nuevas;\nBrotes\ncondiciones organolépticas de los alimentos no son las óptimas por lo aumento del 2%) La Federación Rusa (5 469 muertes nuevas nuevos; si-\ntanto no se está garantizando la inocuidad de estos. No se presentaron milar a la semana anterior), Brasil (3 727 muertes nuevas; aumento del COVID-19\ncomplicaciones ni muertes. Situación en seguimiento. 17%) y México (3 689 muertes nuevas; disminución del 21%)\nTablas\nFuente: Secretaría de Salud. Medellín-Antioquia. Septiembre 2021\nVariantes SARS-CoV-2\nEventos de control internacional\nA nivel mundial, los casos de la variante Alfa han sido reportados en 193\nEn Colombia en la semana epidemiológica 38 no se reportaron casos o países, mientras que 142 países (un país nuevo desde la última semana)\nalertas de cólera, enfermedad por el virus Ébola, peste bubónica/neumó- informaron casos de variante Beta; 96 países (cuatro países nuevos) in-\nnica ni carbunco; sin embargo, se continúa el monitoreo de alertas y el formaron casos de variante Gamma. Para la variante Delta, desde que\nfortalecimiento de acciones de vigilancia, notificación y respuesta a nivel fue reportada en octubre de 2020 se ha informado en 185 países (cinco\nnacional y subnacional. países nuevos) en las seis regiones de la OMS hasta el 21 de septiembre.\nLa variante Delta contribuye al 90% de las secuencias cargadas en el GI-\nSAID entre el 15 de junio al 15 de septiembre de 2021.\nALERTAS NACIONALES\nLa Organización Mundial de la Salud (OMS), en colaboración con las\nActualización epidemiológica semanal sobre COVID-19. Fecha de Publica-\nautoridades, instituciones e investigadores nacionales evalúa de forma\nción: 21 de septiembre de 2021. Organización Mundial de la Salud (OMS)\nrutinaria si las variantes de SARS-CoV-2 alteran la transmisión o las ca-\nEl número semanal de casos reportados esta semana (13 al 19 de sep- racterísticas de la enfermedad o si tiene un impacto en la vacuna, trata-\ntiembre) continúa disminuyendo, con poco más de 3,6 millones de casos miento, diagnostico o medidas sociales y de salud pública. Las señales\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nde potenciales variantes de preocupación (VOCs) o variantes de interés\nRegión de las Américas. La Región de las Américas reporto cerca de 1,3\n(VOIs) son evaluadas en función del riesgo que representa para la salud\nmillones de casos nuevos y cerca de 24 000 muertes la semana pasada,\npública mundial. Las autoridades nacionales pueden optar por designar\nuna disminución del 7% en el número de casos y un número de muertes\notras variantes de interés/preocupación local, y se les anima a investigar\nnuevas similar a la semana anterior. Mientras la mayoría de los países de\ne informar sobre el impacto de estas variantes.\nla región reportaron una disminución de la incidencia semanal de casos,\nLas VOIs Eta (B.1.525), Iota (B.1.526) y Kappa (B.1.617.1) han sido re- algunos países incluido Canadá, Chile y Suriname reportaron aumentos\nclasificadas el 13 de septiembre de 2021 basado en la última ronda de para la semana pasada. El mayor número de casos nuevos se notificó en\nevaluaciones y posterior a la consulta con las partes nacionales interesa- los Estados Unidos de América (1 017 644 casos nuevos; similar a la se-\ndas, así como en consulta con el grupo de trabajo sobre la evolución del mana anterior) Brasil (105 369 nuevos casos; 11% de disminución) y Mé-\nvirus y ya no hacen parte de la clasificación de VOI. A pesar de que las xico (58 751 casos nuevos; una disminución del 45 %). El mayor número\ntres variantes portan mutaciones con impactos fenotípicos, el número de nuevas muertes se registró en los Estados Unidos de América (3,9 Tema central\nde notificaciones ha disminuido a nivel mundial regional y nacional en nuevas muertes por 100 000; similar a la semana anterior), Brasil (1,8 Situación Nal.\nconsecuencia representa una disminución de los riesgos para la salud nuevas muertes por 100 000; aumento del 17 %) y Méjico (2,9 nuevas\nMortalidad\npublica en relación con otros VOC y VOI, ahora serán evaluadas como muertes por 100 000; una disminución del 20%).\nvariantes bajo supervisión. Trazadores\nRegión del Mediterráneo Oriental. La región reportó un marcado de-\nLa lista de VOI actuales incluye la variante Lambda y Mu, ambas circulan- cremento (22 %) en el número de casos esta semana, con cerca 250 000 Brotes\ntes en América latina, donde la variante Delta ha comenzado a circular, nuevos casos reportados comparado con la semana anterior. A pesar de\nCOVID-19\npero aún no se ha vuelto dominante. La epidemiologia de estas VOIs par- que la incidencia de casos continúa disminuyendo durante el último mes,\nticularmente considerando la co-circulación de la variante Delta, conti- se ha observado un incremento en cinco de 22 (23%) países la semana Tablas\nnuará siendo monitoreada de cerca. pasada. El mayor número de casos fue reportado en La República Islá-\nmica de Irán (133 293 casos nuevos; una disminución del 23 %), Irak (25\n494 casos nuevos; una disminución del 27 %) y Paquistán (19 894 nuevos\nPanorama regional de la OMS\ncasos; una disminución del 23 %). Similar a las tres semanas anteriores,\nRegión de África. Esta semana se notificaron más de 98 000 nuevos ca- se ha reportado una disminución en el número de muertes, con cerca\nsos, una incidencia similar a la semana anterior, siendo consecuente con de 5 000 nuevas muertes reportadas esta semana, con una disminución\nla disminución en el número de casos nuevos semanales en los últimos del 20% comparado con la semana anterior. El mayor número de nuevas\ndos meses. La mayoría de los países en la región reporta una disminución muertes se registró en la República Islámica de Irán (3,5 nuevas muertes\nde la incidencia de muertes para la semana anterior. El mayor número por 100 000; disminución del 21 %), Paquistán (<1 nuevas muertes por\nde casos nuevos se notificó en Sudáfrica (26 115 casos nuevos; una dis- 100 000; disminución del 14 %) y Marruecos (<1 nuevas muertes por\nminución del 35 %), Uganda (22 511 casos nuevos; similar a la semana 100 000; disminución del 31 %).\nanterior) y Etiopia (9 266 casos nuevos; similar a la semana anterior).\nRegión Europea. En la región europea, la incidencia de casos y muertes\nEl mayor número de nuevas muertes se registró en Sudáfrica (2,3 nue-\nson similares a las tasas reportadas la semana pasada, con justo por de-\nvas muertes por 100 000 habitantes; una disminución del 14%), Etiopia\nbajo de 1,1 millones de nuevos casos y cerca de 14 000 muertes nuevas\n(<1 muerte por 100 000 habitantes, aumento 18%) y Argelia (<1 nueva\nreportadas esta semana. El mayor número de casos nuevos se notificó\nmuerte por 100 000; disminución del 39%).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nen el Reino Unido (203 077 casos nuevos; disminución del 21%), Tur- Fuente: Organización Mundial de la Salud (OMS). Actualización epidemio-\nquía (183 962 casos nuevos; aumento del 16 %) y la Federación de Rusia lógica semanal de COVID-19. Fecha de Publicación 21 de septiembre de\n(134 858 casos nuevos; incremento del 6%). El mayor número de nuevas 2021. Fecha de consulta 22 de septiembre de 2021. Disponible en: https://\nmuertes se registró en la Federación de Rusia (3,7 nuevas muertes por www.who.int/publications/m/item/weekly-epidemiological-update-on-co-\n100 000; similar a la semana anterior), Turquía (2 nuevas muertes por vid-19---21-september-2021\n100 000; disminución 5%) y Reino Unido (1,5 nuevas muertes por 100\n000; similar a la semana anterior). Meningitis- República Democrática del Congo. Fecha de publi-\nRegión de Asia Sudoriental. La Región de Asia Sudoriental notificó más cación: 20 de septiembre de 2021. Organización Mundial de la\nde 383 000 nuevos casos y más de 6 500 nuevas muertes, disminuciones Salud (OMS)\ndel 16 % y 27 % respectivamente, en comparación con la semana ante- Tema central\nUna alerta por brote sospechoso de meningitis fue realizada por la Di-\nrior. La incidencia de casos y muertes ha disminuido en los últimos dos\nvisión de Salud a principios de Julio de 2021, en la Región Noreste de la Situación Nal.\nmeses en todos los países El mayor número de casos nuevos se notificó\nRepública Democrática del Congo (RDC). Posterior a la alerta inicial se\nen India (211 242 casos nuevos; una disminución del 15 %), Tailandia (94 Mortalidad\nobservó un aumento en las muertes de personas con síntomas de fiebre,\n304 casos nuevos; una disminución del 7 %) e Indonesia (23 252 casos\ndolor de cabeza, rigidez nucal y algunos con diarrea sanguinolenta. Se Trazadores\nnuevos; una disminución del 4 %). Las cifras más altas de nuevas muertes\nrecolectaron muestras de sangre para Virus del Ébola, Shigelosis y Sal-\nse registraron en India (<1 nuevas muertes por 100 000; una disminu- Brotes\nmonelosis los cuales dieron resultados negativos el 19 de agosto por el\nción del 23 %), Indonesia (<1 nuevas muertes por 100 000; con una dis-\nCOVID-19\nInstituto Nacional de Investigación Biomédica en Kinshasa (INRB siglas\nminución del 40 %) y Tailandia. (1,4 nuevas muertes por 100 000; para\nen ingles). Tablas\nuna disminución del 35 %).\nHasta el 16 de septiembre se tomaron un total de 37 muestras de líquido\nRegión del Pacífico Occidental. La incidencia de casos en el Pacífico Oc-\ncefalorraquídeo por sospecha de meningitis y fueron enviados al Labo-\ncidental ha disminuido por tres semanas consecutivas, justo por deba-\nratorio Clínico Universitario de Kisangani. De las cuales siete fueron en-\njo de 462 000 nuevos casos, una disminución del 11% comparado con\nviadas al Instituto de Pasteur en Paris el primero de septiembre y fueron\nla semana anterior. Los países con mayor disminución de la incidencia\nconfirmados para Neisseria meningitis por PCR el 6 de septiembre. Se\nde casos reportados fueron Japón (45%) y Polinesia francesa (43%). El\nplanea enviar las 30 muestras restantes al Instituto Pasteur en París.\nmayor número de casos nuevos se notificó en Filipinas (141 522 casos\nnuevos; similar a la semana anterior) Malasia (122 376 casos nuevos; La prueba de susceptibilidad antibiótica mostró que el meningococo fue\ndisminución 10%) y Vietnam (75 674 casos nuevos; disminución del susceptible a Ceftriaxona. Las investigaciones preliminares retrospecti-\n16%). La incidencia de muertes nuevas semanales continúa aumentando vas sugirieron que el brote comenzó a principios de junio en dos áreas\ndesde principios de julio de 2021, con un notable incremento reportado de salud en Banalia en el norte de Kisangani. El brote sigue activo y se\nen Nueva Caledonia (2 000%), Papua Nueva Guinea (225 %) y Mongolia continúan reportando casos. Al 18 de septiembre de 2021 un total de\n(143%) El mayor número de nuevas muertes se registró en Malasia (8,2 608 casos sospechosos incluidos 12 confirmados y 161 muertes (leta-\nnuevas muertes por 100 000; similar a la semana anterior), Vietnam (1,9 lidad: 26%) fueron reportados en la zona de salud de Banalia, el 68% de\nnuevas muertes por 100 000; una disminución del 17 %) y las Filipinas los casos (416/608) eran mayores de 15 años. Del primero de enero al\n(1,5 nuevas muertes por 100 000; incremento del 75 %). primero de agosto de 2021 la RDC reportó un acumulado total de 3 842\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\ncasos sospechosos incluidas 189 muertes, representando una letalidad de fiebres hemorrágicas de la ciudad de Guéckédou. El 3 de agosto, la\ndel 5%. Las autoridades Nacionales de Salud en coordinación con la OMS muestra resultó positiva para la enfermedad por el virus de Marburgo\nhan apoyado la respuesta a este evento. mediante la reacción en cadena de la polimerasa con transcriptasa in-\nversa (RT-PCR) y negativa para la enfermedad por el virus del Ébola. El\nLa OMS recomienda el fortalecimiento de la capacidad diagnóstica, así\n5 de agosto, el Laboratorio Nacional de Referencia en Conakry confirmó\ncomo, preparar y coordinar una campaña rápida de vacunación contra la\nmediante PCR en tiempo real el resultado positivo de Marburgo, y el 9\nmeningitis para la población del riesgo, fortalecimiento del manejo con\nde agosto, el Instituto Pasteur en Senegal proporcionó una confirmación\nceftriaxona y cuidado psicosocial de los pacientes y familiares. La OMS\nadicional de que el resultado era positivo para la enfermedad por el virus\nno aconseja ninguna restricción de viaje o comercio con la RDC basado\nde Marburgo y negativo para Enfermedad por el virus del Ébola.\nen la información del brote disponible.\nSe identificaron un total de 173 contactos incluidos 14 contactos de alto\nFuente: Meningitis- República Democrática del Congo. Organización Mun- Tema central\nriesgo según la exposición, de los cuales 172 fueron seguidos durante\ndial de la Salud (OMS). Noticias de Brotes y Enfermedades. Fecha de publi-\nde un periodo de 21 días, ninguno desarrollo síntomas. Un contacto de Situación Nal.\ncación: 20 de septiembre 2021. Fecha de consulta: 21 de septiembre 2021\nalto riesgo se perdió durante el seguimiento. Las autoridades sanitarias\nDisponible: https://www.who.int/emergencies/disease-outbreak-news/ Mortalidad\nde Guinea respondieron rápidamente al evento y se implementaron rá-\nitem/meningitis---democratic-republic-of-the-congo\npidamente medidas para controlar el brote. El riesgo de propagación Trazadores\ntransfronteriza aumentó por el movimiento de la población y la mezcla Brotes\nEnfermedad por Virus de Marburgo – Madagascar, Fecha de pu- de comunidades entre Guinea, Sierra leona y Liberia los cuales activa-\nCOVID-19\nron planes de contingencia e iniciaron medidas de salud pública en los\nblicación 12 de septiembre 2021. Organización Mundial de la\npuntos de entrada con Guinea. Estos factores sugirieron un alto riesgo Tablas\nSalud (OMS)\na nivel nacional y regional. El riesgo asociado al evento a nivel global se\nEl Ministerio de salud de Guinea declaró el fin del brote de la enferme- evaluó como bajo.\ndad de Marburgo en la región de Nzéréoke el 16 de septiembre de 2021,\nFuente: Enfermedad por Virus de Marburgo – Madagascar. Organización\nde acuerdo con las recomendaciones de la OMS la declaración se realizó\nMundial de la Salud (OMS). Noticias de Brotes y Enfermedades. Fecha de\nposterior a 42 días del entierro digno y seguro de un paciente confirma-\npublicación: 17 de septiembre 2021. Fecha de consulta: 21 de septiem-\ndo en este brote. Este fue el primer caso de enfermedad por el virus de\nbre 2021 Disponible: https://www.who.int/emergencies/disease-out-\nMarburgo reportado en Guinea.\nbreak-news/item/marburg-virus-disease---guinea\nDesde el 3 de agosto hasta la final de la declaración del brote solo se\nnotificó un caso confirmado, quien fallece el 2 de agosto del 2021. El\nActualización brote de Salmonella con fuente alimentaria des-\npaciente consultó por fiebre, dolor de cabeza, fatiga, dolor abdominal y\nconocida. Estados Unidos de América. Fecha de actualización:\nhemorragia gingival. Se realizó prueba diagnóstica para malaria con re-\nsultado negativo, posteriormente el centro de salud pública envía una 23 de septiembre 2021.\nalerta al departamento de salud. El equipo de investigación fue enviado\nEl 2 de septiembre de 2021, los CDC identificaron un brote de 20 infec-\npara realizar una investigación a profundidad y se recogió muestra de\nciones por Salmonella Oranienburg. Desde entonces, el brote ha crecido\nfrotis bucal post mortem, que fue enviado el mismo día al laboratorio\nrápidamente.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nAl 21 de septiembre de 2021, se habían reportado 279 personas infecta-\nSITUACIÓN COVID-19\ndas con la cepa del brote de Salmonella Oranienburg en 29 estados. Los\nenfermos comenzaron en fechas que van del 3 de agosto de 2021 al 13\nEntre el 01 de enero de 2021 hasta el 23 de septiembre de 2021 en\nde septiembre de 2021.\nColombia se han confirmado por laboratorio 3 134 963 casos y 75\nLas personas enfermas tienen edades comprendidas entre menos de 1 098 muertes por COVID-19, en 38 entidades territoriales del orden\naño y 89 años, con una mediana de edad de 35 y el 59% son mujeres. De departamental y distrital, afectando 1 120 municipios. La incidencia\n86 personas con información disponible, 26 han sido hospitalizadas y no nacional para este año es de 6 181,8 casos por cada 100 000 habi-\nse han reportado muertes. tantes. A la fecha, el 0,6 % (18 728) de los casos se encuentra acti-\nvo, procedente principalmente de Antioquia 21,4 % (4 005), Bogotá\nEs probable que el número real de personas enfermas en un brote sea\nD.C. 12,2 % (2 281), Valle del Cauca 10,5 % (1 967), Santander 5,7 %\nmucho mayor que el número informado, y es posible que el brote no se Tema central\n(1 067), Cundinamarca 5,3 % (994), Barranquilla 4,5% (848), Tolima\nlimite a los estados con casos conocidos. Esto se debe a que muchas per-\n4,0 % (737) y Nariño 3,3 % (618). Situación Nal.\nsonas se recuperan sin atención médica y no se les hace la prueba de Sal-\nmonella. Además, es posible que aún no se notifiquen enfermos recien- A nivel municipal (sin tener en cuenta distritos) el 33,8 % de los ca- Mortalidad\ntes, ya que generalmente se necesitan de 3 a 4 semanas para determinar sos activos se encuentra principalmente en Medellín – Antioquia\nTrazadores\nsi una persona enferma hace parte de un brote. 12,2 % (2 288), Cali – Valle del Cauca 7,4 % (1 385), Bucaramanga\n– Santander 2,3 % (429), Ibagué – Tolima 2,1 % (395), Soacha – Cun- Brotes\nLos funcionarios de salud pública estatales y locales están entrevistando\ndinamarca 1,8 % (339), Bello – Antioquia 1,7 % (319), Villavicencio\nCOVID-19\na las personas sobre los alimentos que comieron la semana antes de en-\n– Meta 1,4 % (264) y Pasto – Nariño 1,3 % (241).\nfermarse. Los CDC están analizando los datos y no han identificado un Tablas\nalimento específico como fuente potencial de este brote. Se han identifi- Entre las semanas epidemiológicas (SE) 34 a 37 de 2021, a nivel\ncado varios grupos de personas (“subgrupos”) en restaurantes en varios nacional se notificaron 28 947 casos de COVID-19 procedentes\nestados. Estos conglomerados son grupos de personas que no se cono- de 705 municipios y 1 303 muertes por COVID-19 procedentes de\ncen entre sí y que comieron en el mismo restaurante y se enfermaron. La 298 municipios. Durante este periodo se registró una incidencia de\ninvestigación de estos conglomerados a veces puede ayudar a identificar 62,7 casos por cada 100 000 habitantes, una tasa de mortalidad de\nun alimento ingerido por todas las personas enfermas que podría ser la 2,5 muertes por cada 100 000 habitantes y una letalidad de 4,5 %.\nfuente del brote. Adicionalmente, durante este periodo se observó una disminución\nestadísticamente significativa en la incidencia de 0,3, de la tasa de\nFuente: brote de Salmonella con fuente alimentaria desconocida. Estados\nmortalidad de 0,3 y una disminución no significativa de la letalidad\nUnidos de América. Centros para el Control y Prevención de Enfermedades\nde 0,9 con respecto al periodo anterior (SE 30 – 33, 2021). Los de-\n(CDC). Reporte de investigación. Fecha de publicación: 23 de septiembre\npartamentos y distritos que durante este periodo superaron la inci-\n2021. Fecha de consulta: 24 de septiembre 2021 Disponible en: https://\ndencia nacional (62,7) por 100 000 habitantes fueron Barranquilla\nwww.cdc.gov/salmonella/oranienburg-09-21/details.html\n(210,7), Antioquia (132,6), Santa Marta (128,8), Cali (122,7), Bogo-\ntá, D.C. (103,7) (mapa 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 23 de septiembre de 2021 en Colombia se han confirmado por laboratorio 3 134 963 casos y 75 098 muertes\npor COVID-19, en 38 entidades territoriales del orden departamental y distrital, afectando 1 120 municipios. La incidencia nacional para este año\nes de 6 181,8 casos por cada 100 000 habitantes. A la fecha, el 0,6 % (18 728) de los casos se encuentra activo, procedente principalmente de\nAntioquia 21,4 % (4 005), Bogotá D.C. 12,2 % (2 281), Valle del Cauca 10,5 % (1 967), Santander 5,7 % (1 067), Cundinamarca 5,3 % (994),\nBarranquilla 4,5% (848), Tolima 4,0 % (737) y Nariño 3,3 % (618).\nA nivel municipal (sin tener en cuenta distritos) el 33,8 % de los casos activos se encuentra principalmente en Medellín – Antioquia 12,2 % (2 288),\nCali – Valle del Cauca 7,4 % (1 385), Bucaramanga – Santander 2,3 % (429), Ibagué – Tolima 2,1 % (395), Soacha – Cundinamarca 1,8 % (339),\nBello – Antioquia 1,7 % (319), Villavicencio – Meta 1,4 % (264) y Pasto – Nariño 1,3 % (241).\nEntre las semanas epidemiológicas (SE) 34 a 37 de 2021, a nivel nacional se notificaron 28 947 casos de COVID-19 procedentes de 705\nmunicipios y 1 303 muertes por COVID-19 procedentes de 298 municipios. Durante este periodo se registró una incidencia de 62,7 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 2,5 muertes por cada 100 000 habitantes y una letalidad de 4,5 %. Adicionalmente, durante\neste periodo se observó una disminución estadísticamente significativa en la incidencia de 0,3, de la tasa de mortalidad de 0,3 y una disminución\nno significativa de la letalidad de 0,9 con respecto al periodo anterior (SE 30 – 33, 2021). Los departamentos y distritos que durante este periodo\nsuperaron la incidencia nacional (62,7) por 100 000 habitantes fueron Barranquilla (210,7), Antioquia (132,6), Santa Marta (128,8), Cali (122,7),\n37\nBogotá, D.C. (103,7) (mapa 1). Semana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 34 a 37, 2021\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Para el periodo comprendido entre las SE 34 a 37 de 2021 no se pre-\nColombia, semana epidemiológica 34 a 37, 2021 sentó un aumento significativo de la incidencia respecto al periodo\nanterior en ninguna entidad territorial del orden departamental y\ndistrital; por el contrario, las 38 entidades territoriales registraron\nun descenso significativo en la incidencia de COVID-19 en compa-\nración con el periodo anterior, con mayor variación en: Barranqui-\nlla y Guainía con (0,7), San Andrés y Vaupés (0,6). Durante el mismo\nperiodo, la mayor tasa de incidencia por grupos etarios se presenta\nen las edades de 80 y más años (114,2 casos por cada 100 000 habi-\ntantes) así como la mayor tasa de mortalidad (38,6 muertes por cada\n100 000 habitantes) y de letalidad (36,7 %) (Tabla 14). Tema central\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad, Situación Nal.\nColombia, semana epidemiológica 32 a 35, 2021\nMortalidad\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad % Trazadores\nhabitantes habitantes\n0-4 años 893 23,2 1 0,03 0,1 Brotes\n5 -11 años 1337 24,7 0 0 0\n12-19 años 3098 50,2 4 0,06 0,13 COVID-19\n20-39 años 11655 82,8 69 0,4 0,6\n40-59 años 7262 70,8 250 2,1 3,4 Tablas\n60-69 años 2159 60,8 255 6,5 11,8\n70-79 años 1470 77,1 330 15,9 22,4\n80 años y más 1073 114,2 394 38,6 36,7\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 34 a 37 de 2021 se notificaron 1 303 muertes por CO-\nVID-19 procedentes de 298 municipios. Las entidades con mayor re-\ngistro de fallecidos fueron: Antioquia con 18,0 % (235), Bogotá D.C.\ncon 12,8 % (167), Cali con 10,3 % (134) y Valle del Cauca con 5,2 %\n(68); los municipios y distritos con la mayor tasa de mortalidad por\n100 000 habitantes fueron: Chinácota – Norte de Santander (36,7),\nGuataquí – Cundinamarca (34,7), Cumbitara – Nariño (34,6), Tenza –\nBoyacá (26,0), Carolina – Antioquia (24,8) (mapa 2).\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nPara el periodo comprendido entre las SE 34 a 37 de 2021 no se presentó un aumento significativo de la incidencia respecto al periodo anterior\nen ninguna entidad territorial del orden departamental y distrital; por el contrario, las 38 entidades territoriales registraron un descenso significativo\nen la incidencia de COVID-19 en comparación con el periodo anterior, con mayor variación en: Barranquilla y Guainía con (0,7), San Andrés y\nVaupés (0,6). Durante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 80 y más años (114,2 casos\npor cada 100 000 habitantes) así como la mayor tasa de mortalidad (38,6 muertes por cada 100 000 habitantes) y de letalidad (36,7 %) (Tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 34 a 37, 2021\nGrupo de edad Casos Incidencia x Fallecidos Mortalidad x 100 000 Letalidad %\n100 000 habitantes\nhabitantes\n0-4 años 893 23,2 1 0,03 0,1\n5 -11 años 1337 24,7 0 0 0\n12-19 años 3098 50,2 4 0,06 0,13\n20-39 años 11655 82,8 69 0,4 0,6\n40-59 años 7262 70,8 250 2,1 3,4\n60-69 años 2159 60,8 255 6,5 11,8\n70-79 años 1470 77,1 330 15,9 22,4\n80 años y más 1073 114,2 394 38,6 36,7\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 34 a 37 de 2021 se notificaron 1 303 muertes por COVID-19 procedentes de 298 municipios. Las entidades con mayor registro de\nfallecidos fueron: Antioquia con 18,0 % (235), Bogotá D.C. con 12,8 % (167), Cali con 10,3 % (134) y Valle del Cauca con 5,2 % (68); los\nmunicipios y distritos con la mayor tasa de mortalidad por 100 000 habitantes fueron: Chinácota – Norte de Santander (36,7), Guataquí –\nCundinamarca (34,7), Cumbitara – Nariño (34,6), Tenza – Boyacá (26,0), Carolina – Antioquia (24,8) (mapa 2).\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 34 a 37, 2de 2002121\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 33 a 36, 2021 SE 34 a 37, 2021 respecto al periodo anterior (SE 30-33, 2021), se\nobservó que de los 298 municipios que reportaron muertes por CO-\nVID-19 durante el periodo analizado, el 19,8 % (59) presentó incre-\nmento significativo en ambos indicadores; de estos municipios los\nque presentaron mayor variación (aumento) en la tasa de mortalidad\nfueron Guataquí – Cundinamarca (Δ 34,7), Cumbitara – Nariño (Δ\n34,7),Tenza – Boyacá (Δ 26), Carolina – Antioquia (Δ 24,8),Concep-\nción – Antioquia (Δ 20,7). Los municipios que presentaron aumento\nsignificativo en los fallecidos, incremento significativo en la mortali-\ndad y letalidad, y mayor variación en esta última se observa en Rio- Tema central\nsucio – Caldas (Δ 62,5).\nSituación Nal.\nVigilancia genómica variante Delta. Mortalidad\nTrazadores\nLa red de vigilancia genómica ha analizado muestras de COVID-19\npor secuenciación que cumplan con los criterios establecidos en el Brotes\nprotocolo. Con corte al 20 de septiembre de 2021 se han confirma-\nCOVID-19\ndo treinta y siete (37) casos con la variante Delta. De acuerdo con la\ninvestigación epidemiológica realizada las edades de los casos oscila Tablas\nentre los 2 y 99 años, de los casos confirmados un (1) caso se encuen-\ntra en unidad de cuidados intensivos (UCI), tres (3) casos fallecieron\ny treinta y tres (33) casos se encuentran en casa; de la totalidad de\nlos casos doce (12) refirieron antecedente de viaje al exterior. Con\nrelación al esquema de vacunación, nueve (9) de los casos cuenta con\nesquema de vacunación completo para COVID-19.\nFuente: INS- Sala de Análisis de l R ies go CO VID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 34 a 37, 2021 respecto al periodo anterior (SE 30-33, 2021), se observó\nque de los 298 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 19,8 % (59) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Guataquí –\nCundinamarca (Δ 34,7), Cumbitara – Nariño (Δ 34,7),Tenza – Boyacá (Δ 26), Carolina – Antioquia (Δ 24,8),Concepción – Antioquia (Δ 20,7). Los\nmunicipios que presentaron aumento significativo en los fallecidos, incremento significativo en la mortalidad y letalidad, y mayor variación en esta\núltima se observa en Riosucio – Caldas (Δ 62,5).\nVigilancia genómica variante Delta.\nLa red de vigilancia genómica ha analizado muestras de COVID-19 por secuenciación que cumplan con los criterios establecidos en el protocolo.\nCon corte al 20 de septiembre de 2021 se han confirmado treinta y siete (37) casos con la variante Delta. De acuerdo con la investigación\nepidemiológica realizada las edades de los casos oscila entre los 2 y 99 años, de los casos confirmados un (1) caso se encuentra en unidad de\ncuidados intensivos (UCI), tres (3) casos fallecieron y treinta y tres (33) casos se encuentran en casa; de la totalidad de los casos doce (12)\nrefirieron antecedente de viaje al exterior. Con relación al esquema de vacunación, nueve (9) de los casos cuenta con esquema de vacunación\ncompleto para COVID-19.\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 37 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones en Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general UCI tardía\nrabia\nAmazonas 2 8 0 0 1 73 6 7 2 51 4 2 3 0 0 0 2 0 0 0 0 0 6 15 2 54 1 08 0 1 0 4 .108 7 60 3 14 1 59 1 2 2 0 0 0 2 .871 4 39 2 38 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 7 1 1 7 4 7\nAntioquia 4 05 1 1 1 0 9 .046 2 59 1 98 9 39 4 32 1 75 9 2 8 6 7 6 3 9 1 1 5 1 3 2 4 .774 4 79 4 70 5 2 2 2 0 5 06.312 7 5.595 7 7.539 3 9.309 2 .277 3 .655 1 1.168 6 3 7 05 2 55.823 3 8.855 3 5.792 7 21 8 7 6 6 1 1 0 0 3 13 7 4 3 0 49 5 2 1 61 4 3 3 1 7 54 6 35 1 02\nArauca 7 7 3 1 4 15 1 0 8 2 09 3 7 3 2 2 0 0 1 5 1 0 0 0 0 1 8 6 2 3 1 0 1 9.881 2 .852 1 .970 8 42 1 17 7 9 1 2 0 4 .540 6 82 4 62 6 1 5 9 1 1 0 1 4 2 1 6 0 0 1 3 1 3 9 3 0 1 1\nAtlántico 8 2 2 2 1 .606 4 6 3 3 9 59 8 0 3 99 6 0 0 4 1 0 5 9 3 2 1 2 0 1 1 3 0 5 2.091 1 0.153 9 .008 7 23 1 78 8 7 7 58 6 9 3 8 1 6.902 3 .994 2 .580 1 99 2 7 2 3 1 3 0 2 3 1 3 2 0 1 0 2 1 0 3 27 2 41 9 2\nBarranquilla 1 2 0 1 1 .338 4 0 3 3 7 53 6 2 2 06 4 1 0 8 2 0 7 1 1 5 1 0 6 4 2 8 8.790 1 6.028 9 .015 1 0.332 3 26 4 19 3 .052 5 9 2 20 2 7.081 5 .837 4 .411 3 02 3 6 2 2 4 2 0 3 3 1 7 1 1 2 0 3 1 0 2 51 2 39 5 8\nBogotá 0 0 0 1 2.435 3 73 3 40 0 0 0 3 94 1 4 1 2 1 3 1 3 0 2 34 3 0 0 2 0 6 5 2 1 0 8 27.071 1 10.621 1 11.693 6 5.379 4 .834 5 .338 2 1.624 4 48 8 82 3 34.340 6 0.838 5 3.851 6 22 9 3 7 8 9 1 0 1 5 79 3 74 6 4 268 6 5 3 09 7 2 6 3 1 .333 1 .086 1 72\nBolívar 1 36 6 7 1 .407 3 8 3 1 7 63 1 23 1 83 7 0 0 0 1 0 2 1 2 2 6 55 9 2 4 0 9 6 0 9 5.746 1 1.320 9 .962 2 .329 2 14 2 22 3 94 0 1 3 1 8.400 2 .729 2 .326 2 12 2 2 2 6 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 41 1 22 4 2\nBoyacá 6 0 2 0 2 .957 1 01 8 4 2 27 3 8 2 2 3 5 5 0 3 2 0 0 0 0 0 1 0 2 6 3 0 6 6.559 1 3.242 6 .142 4 .177 3 31 3 57 1 .165 1 7 7 6 1 7.774 4 .463 2 .088 1 21 1 3 1 1 6 2 0 3 5 2 7 5 9 1 1 1 1 6 1 1 65 1 67 3 4\nBuenaventura 2 5 1 0 6 1 2 0 2 61 1 1 3 8 0 0 0 0 0 0 0 0 0 9 61 1 57 9 0 6 1 0 4 .846 1 .183 4 27 3 50 0 1 2 2 06 0 0 1 .263 6 84 1 39 5 9 8 8 1 1 0 1 0 0 0 0 0 0 0 0 1 2 7 1\nCaldas 5 6 1 0 1 .945 6 2 7 5 6 7 3 3 6 1 6 4 2 1 1 0 2 8 2 0 7 2 2 5 1 0 3 1.030 8 .742 4 .356 2 .348 2 69 1 55 1 .063 3 2 4 5 1 2.185 3 .549 1 .781 8 8 1 0 8 2 1 0 2 4 7 1 2 1 0 5 3 0 9 5 8 6 6\nCali 0 0 0 2 .664 8 9 6 9 4 .414 3 76 4 45 1 4 1 4 1 3 7 0 3 8 3 1 1 2 1 0 6 3 3 8 1 1 12.161 2 1.526 1 3.315 3 .589 5 30 2 22 1 .329 4 8 6 0 8 9.113 1 3.880 6 .006 2 42 2 9 2 5 4 3 0 1 03 2 6 1 0 0 2 0 1 2 7 0 3 75 3 08 5 3\nCaquetá 1 34 2 2 6 10 1 7 1 3 3 18 3 8 2 3 2 1 1 0 0 0 1 0 0 1 1 1 3 1 1 4 2 0 1 4.653 4 .152 2 .144 2 85 1 31 4 6 1 .254 2 6 8 7 .096 1 .689 9 32 6 0 7 2 2 1 1 2 1 3 1 4 0 0 1 1 4 2 1 02 4 9 1 6\nCartagena 5 0 0 7 18 1 8 2 8 2 .187 2 9 8 16 6 1 1 0 0 0 3 0 1 0 8 1 1 4 4 0 1 96.891 1 6.675 3 3.393 3 .564 4 32 3 95 2 .170 1 18 1 37 2 2.693 4 .173 1 .944 1 78 3 0 1 7 0 2 0 4 4 4 5 0 1 0 9 3 0 3 36 1 56 1 13\nCasanare 1 04 4 3 7 56 2 3 2 3 5 77 7 3 9 8 5 0 0 7 1 0 0 0 0 8 4 1 0 3 4 1 0 1 9.172 2 .782 2 .689 9 23 5 2 1 05 4 63 0 1 11 5 .871 1 .021 6 36 6 6 7 7 1 1 0 1 2 4 0 16 0 1 1 2 0 4 0 5 7 4\nCauca 9 1 1 0 3 .335 9 5 7 9 4 78 2 1 3 6 9 0 1 1 1 0 3 7 6 1 2 .067 1 50 1 68 8 3 1 4 9.987 8 .978 5 .620 1 .904 8 3 1 28 5 44 1 5 1 2 9.700 4 .995 4 .726 2 15 2 5 1 5 6 3 0 3 9 1 5 1 0 1 0 1 9 4 4 7 8 8 0 3\nCesar 1 66 7 6 1 .125 2 9 2 5 1 .162 1 57 2 48 6 0 0 0 2 0 8 2 2 0 1 0 1 2 5 4 0 6 1.517 1 1.103 6 .135 4 .672 5 68 4 83 1 .843 3 7 8 3 2 2.535 3 .910 2 .016 2 28 2 8 1 8 1 3 0 2 3 1 1 1 4 2 0 3 0 8 1 9 5 9 3 1 2\nChocó 1 28 4 1 8 9 2 3 3 53 1 6 3 7 1 0 0 0 0 0 9 4 3 0 1 6.581 1 .712 1 .728 2 2 0 8 .362 1 .337 9 86 2 52 1 33 3 8 0 0 0 3 .609 8 46 5 45 1 43 1 7 4 0 1 0 2 0 0 0 0 0 3 1 2 7 1 0 8 1\nCórdoba 1 53 9 5 2 .490 5 2 3 8 1 .004 1 92 2 36 1 4 1 1 0 1 0 1 0 0 6 .322 3 48 6 50 2 1 2 0 1 79.352 1 5.096 2 1.333 1 .735 3 05 1 00 2 05 2 8 6 2 3.787 4 .718 2 .751 3 92 4 0 4 2 2 3 0 7 0 3 1 3 1 2 0 1 0 3 1 2 48 2 55 4 0\nCundinamarca 5 0 1 0 7 .038 1 99 1 94 7 21 1 75 1 23 2 9 3 3 3 3 0 5 0 1 0 0 0 3 3 1 0 0 1 90.346 2 4.286 2 0.701 1 1.928 6 34 6 75 4 .674 3 5 1 65 6 4.864 1 1.784 8 .885 3 39 4 0 2 8 5 5 0 1 30 5 8 1 0 75 2 0 8 2 1 4 1 3 5 15 3 88 7 2\nGuainía 7 0 0 7 2 2 5 2 7 3 3 0 0 0 0 0 0 0 0 0 2 .093 1 64 2 24 4 1 0 2 .151 2 05 2 42 1 65 1 9 2 5 2 7 0 0 1 .118 1 11 1 06 1 9 1 1 0 0 0 1 0 0 6 0 0 0 1 0 3 2 0\nGuaviare 9 9 1 2 2 16 4 8 2 4 2 1 6 0 0 0 6 0 0 1 0 0 7 62 8 0 6 8 0 1 0 4 .445 7 27 4 99 2 58 4 5 3 2 5 0 5 1 .989 2 97 2 35 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 9 0\nHuila 8 7 3 3 3 .328 7 1 1 05 9 12 3 13 9 9 2 2 1 5 1 1 0 4 0 0 8 1 2 7 4 0 7 2.920 1 0.334 6 .456 7 .300 2 80 4 73 1 .863 2 6 6 3 2 4.591 4 .690 3 .266 1 46 1 9 4 8 2 0 7 4 1 8 6 5 1 0 2 3 6 2 1 47 9 3 1 8\nLa Guajira 5 9 4 1 9 86 2 7 1 5 1 26 3 0 4 3 0 0 0 1 2 0 7 0 0 7 3 1 0 2 0 1 08.844 1 1.128 1 2.405 3 .872 5 53 5 26 5 50 4 3 4 0 2 2.386 4 .407 2 .638 3 18 3 2 3 7 0 2 0 5 4 1 0 2 0 5 0 0 4 8 7 8 4\nMagdalena 1 00 4 8 1 .327 3 7 3 2 6 47 5 7 8 3 1 1 3 0 1 0 0 9 1 0 4 1 0 8 2 0 5 9.381 8 .212 6 .095 1 .490 1 87 1 35 3 4 0 2 2 3.344 3 .466 2 .681 1 76 2 0 7 0 2 0 4 6 1 0 1 0 2 2 1 8 9 7 2 2 2\nMeta 1 77 4 2 1 .907 5 6 7 0 1 .102 1 80 1 22 1 0 0 0 4 1 0 0 0 0 3 18 1 7 1 1 1 1 2 0 4 4.595 7 .261 3 .932 3 .298 1 55 2 18 8 77 1 7 3 5 2 0.991 4 .648 2 .302 1 36 1 6 1 4 4 2 0 4 0 1 0 4 4 1 0 1 7 4 2 1 20 1 12 1 8\nNariño 8 6 2 1 3 .541 8 9 9 7 5 05 2 2 5 3 1 6 2 1 1 1 0 4 0 0 1 2.148 1 .012 1 .151 3 5 8 1 6 4.365 1 4.576 7 .436 2 .880 3 61 2 44 1 .005 7 2 1 3 2.626 7 .918 4 .212 1 69 2 2 1 7 4 3 0 5 2 1 1 8 9 1 0 4 8 5 6 1 70 1 56 2 2\nNorte de Santander 2 69 7 5 2 .364 7 0 7 3 1 .554 1 97 3 54 1 4 1 0 3 6 1 6 2 3 0 0 1 .010 1 51 6 0 3 2 6 1 8 9.709 1 1.814 8 .034 7 .268 6 44 5 12 1 .565 3 3 7 3 3 6.071 5 .754 4 .139 2 14 2 4 2 4 4 3 0 8 7 2 1 1 2 1 2 0 4 8 1 1 5 3 04 2 54 3 1\nPutumayo 1 02 2 3 8 41 2 0 2 4 9 79 3 9 5 6 3 0 1 0 0 0 0 0 0 3 9 6 4 6 2 0 1 4.522 2 .621 1 .766 8 40 1 01 7 8 1 03 0 5 5 .470 1 .217 1 .065 5 2 5 3 0 1 0 2 0 4 3 5 0 0 6 0 0 1 18 3 5 5 5\nQuindío 1 3 0 1 1 .406 4 6 4 0 1 36 5 7 2 2 4 0 0 3 1 1 1 0 0 3 1 1 2 1 0 3 0.348 5 .967 3 .095 4 06 2 61 3 2 3 67 1 3 2 7 1 6.397 3 .162 1 .771 5 4 6 5 2 1 0 2 1 5 5 2 0 0 4 1 1 1 28 7 3 1 0\nRisaralda 2 7 0 0 2 .338 6 0 5 6 1 05 3 1 2 1 4 0 1 5 1 1 2 0 0 7 30 5 1 7 8 9 3 0 7 0.653 8 .737 6 .428 1 .960 2 35 1 52 6 63 1 3 1 3 3 5.020 4 .485 4 .021 9 5 1 1 1 0 2 1 0 3 1 7 0 2 1 0 4 1 0 1 29 9 5 1 4\nSan Andrés 0 0 0 1 11 6 1 7 3 3 1 8 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .719 7 33 6 49 3 57 7 7 4 7 3 1 0 0 1 .544 3 09 2 76 1 0 2 1 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 7\nSanta Marta D.E. 1 5 1 1 7 61 3 3 2 3 3 36 2 0 6 0 6 0 0 0 0 0 1 06 6 0 0 1 0 5 2 0 2 8.721 1 .902 2 .967 1 .160 1 49 1 13 6 60 1 8 4 9 8 .212 1 .149 1 .020 9 5 1 1 1 3 0 1 0 5 2 0 0 1 0 1 1 0 3 9 4 2 5\nSantander 1 28 4 3 3 .217 8 2 9 8 6 57 3 84 1 19 3 5 5 7 5 4 1 3 0 0 1 5 3 3 1 6 7 0 9 5.635 1 5.292 1 0.982 1 2.060 1 .083 1 .121 2 .978 1 24 2 01 3 6.482 6 .424 4 .715 1 78 2 5 1 2 1 4 0 2 6 1 2 4 0 2 0 6 3 1 4 1 0 1 86 2 38 1 9\nSucre 5 4 3 3 1 .330 3 8 2 4 5 58 1 50 1 09 1 0 1 0 1 1 0 2 0 0 2 2 4 1 5 3 0 6 6.374 9 .197 8 .111 4 .603 5 72 4 84 1 .116 7 3 8 7 1 2.027 3 .020 1 .446 1 72 1 9 1 3 4 2 0 2 0 1 0 2 3 1 1 8 7 2 6 1 1 1 14 1 66 2 6\nTolima 9 0 1 0 3 .092 8 9 7 3 1 .139 3 32 1 15 3 8 2 0 5 3 2 1 9 4 0 0 2 0 1 1 3 0 7 8.558 1 0.160 5 .788 5 .096 2 78 3 16 2 .059 6 6 7 5 3 0.733 6 .116 2 .774 1 39 1 7 1 7 5 2 0 2 8 1 2 2 10 1 0 2 1 4 2 1 95 1 43 3 2\nValle del Cauca 4 1 1 1 4 .037 1 21 1 20 1 .924 1 95 1 45 1 7 1 1 3 1 0 1 18 1 8 2 2 3 1 0 5 2 5 5 1 8 9.955 1 3.154 9 .246 3 .339 2 53 2 18 2 .217 1 8 5 2 9.092 7 .310 3 .738 1 58 2 2 1 4 0 3 0 5 0 1 4 2 3 1 0 2 0 1 4 2 86 2 07 4 5\nVaupés 4 3 1 0 9 8 3 1 2 0 0 4 0 0 0 0 0 7 3 0 6 8 3 0 1 3 0 1 0 1 .273 2 38 2 12 5 9 0 0 0 0 3 83 9 1 6 8 1 0 2 1 0 0 0 1 0 0 0 0 0 1 0 0 2 3 0\nVichada 2 6 2 0 1 59 4 2 4 4 1 0 5 1 0 0 0 0 0 0 0 0 1 .424 1 13 7 4 1 1 0 1 .924 3 35 2 29 6 5 8 6 1 1 0 0 9 67 1 53 7 9 3 2 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .135 9 7 7 2 8 1.339 2 .321 2 .148 2 6.493 3 .941 4 .579 8 37 5 5 4 7 2 18 1 02 1 8 9 74 5 7 1 2 5 0.805 4 .892 4 .967 4 85 1 53 7 3 .456.967 4 89.024 4 31.314 2 11.222 1 6.696 1 7.250 6 8.044 1 .387 3 .441 1 .299.890 2 33.813 1 72.661 6 .447 7 84 6 09 8 3 8 4 2 1 .955 8 07 1 85 4 88 4 5 1 0 1 .065 2 61 1 69 7 .120 5 .814 1 .207\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 37\nDecremento\nIncremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones en Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general UCI tardía\nrabia\nDepartamento\nAmazonas 2 8 0 0 1 73 6 7 2 51 4 2 3 0 0 0 2 0 0 0 0 0 6 15 2 54 1 08 0 1 0 4 .108 7 60 3 14 1 59 1 2 2 0 0 0 2 .871 4 39 2 38 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 7 1 1 7 4 7\nAntioquia 4 05 1 1 1 0 9 .046 2 59 1 98 9 39 4 32 1 75 9 2 8 6 7 6 3 9 1 1 5 1 3 2 4 .774 4 79 4 70 5 2 2 2 0 5 06.312 7 5.595 7 7.539 3 9.309 2 .277 3 .655 1 1.168 6 3 7 05 2 55.823 3 8.855 3 5.792 7 21 8 7 6 6 1 1 0 0 3 13 7 4 3 0 49 5 2 1 61 4 3 3 1 7 54 6 35 1 02\nArauca 7 7 3 1 4 15 1 0 8 2 09 3 7 3 2 2 0 0 1 5 1 0 0 0 0 1 8 6 2 3 1 0 1 9.881 2 .852 1 .970 8 42 1 17 7 9 1 2 0 4 .540 6 82 4 62 6 1 5 9 1 1 0 1 4 2 1 6 0 0 1 3 1 3 9 3 0 1 1\nAtlántico 8 2 2 2 1 .606 4 6 3 3 9 59 8 0 3 99 6 0 0 4 1 0 5 9 3 2 1 2 0 1 1 3 0 5 2.091 1 0.153 9 .008 7 23 1 78 8 7 7 58 6 9 3 8 1 6.902 3 .994 2 .580 1 99 2 7 2 3 1 3 0 2 3 1 3 2 0 1 0 2 1 0 3 27 2 41 9 2\nBarranquilla 1 2 0 1 1 .338 4 0 3 3 7 53 6 2 2 06 4 1 0 8 2 0 7 1 1 5 1 0 6 4 2 8 8.790 1 6.028 9 .015 1 0.332 3 26 4 19 3 .052 5 9 2 20 2 7.081 5 .837 4 .411 3 02 3 6 2 2 4 2 0 3 3 1 7 1 1 2 0 3 1 0 2 51 2 39 5 8\nBogotá 0 0 0 1 2.435 3 73 3 40 0 0 0 3 94 1 4 1 2 1 3 1 3 0 2 34 3 0 0 2 0 6 5 2 1 0 8 27.071 1 10.621 1 11.693 6 5.379 4 .834 5 .338 2 1.624 4 48 8 82 3 34.340 6 0.838 5 3.851 6 22 9 3 7 8 9 1 0 1 5 79 3 74 6 4 268 6 5 3 09 7 2 6 3 1 .333 1 .086 1 72\nBolívar 1 36 6 7 1 .407 3 8 3 1 7 63 1 23 1 83 7 0 0 0 1 0 2 1 2 2 6 55 9 2 4 0 9 6 0 9 5.746 1 1.320 9 .962 2 .329 2 14 2 22 3 94 0 1 3 1 8.400 2 .729 2 .326 2 12 2 2 2 6 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 41 1 22 4 2\nBoyacá 6 0 2 0 2 .957 1 01 8 4 2 27 3 8 2 2 3 5 5 0 3 2 0 0 0 0 0 1 0 2 6 3 0 6 6.559 1 3.242 6 .142 4 .177 3 31 3 57 1 .165 1 7 7 6 1 7.774 4 .463 2 .088 1 21 1 3 1 1 6 2 0 3 5 2 7 5 9 1 1 1 1 6 1 1 65 1 67 3 4\nBuenaventura 2 5 1 0 6 1 2 0 2 61 1 1 3 8 0 0 0 0 0 0 0 0 0 9 61 1 57 9 0 6 1 0 4 .846 1 .183 4 27 3 50 0 1 2 2 06 0 0 1 .263 6 84 1 39 5 9 8 8 1 1 0 1 0 0 0 0 0 0 0 0 1 2 7 1\nCaldas 5 6 1 0 1 .945 6 2 7 5 6 7 3 3 6 1 6 4 2 1 1 0 2 8 2 0 7 2 2 5 1 0 3 1.030 8 .742 4 .356 2 .348 2 69 1 55 1 .063 3 2 4 5 1 2.185 3 .549 1 .781 8 8 1 0 8 2 1 0 2 4 7 1 2 1 0 5 3 0 9 5 8 6 6\nCali 0 0 0 2 .664 8 9 6 9 4 .414 3 76 4 45 1 4 1 4 1 3 7 0 3 8 3 1 1 2 1 0 6 3 3 8 1 1 12.161 2 1.526 1 3.315 3 .589 5 30 2 22 1 .329 4 8 6 0 8 9.113 1 3.880 6 .006 2 42 2 9 2 5 4 3 0 1 03 2 6 1 0 0 2 0 1 2 7 0 3 75 3 08 5 3\nCaquetá 1 34 2 2 6 10 1 7 1 3 3 18 3 8 2 3 2 1 1 0 0 0 1 0 0 1 1 1 3 1 1 4 2 0 1 4.653 4 .152 2 .144 2 85 1 31 4 6 1 .254 2 6 8 7 .096 1 .689 9 32 6 0 7 2 2 1 1 2 1 3 1 4 0 0 1 1 4 2 1 02 4 9 1 6\nCartagena 5 0 0 7 18 1 8 2 8 2 .187 2 9 8 16 6 1 1 0 0 0 3 0 1 0 8 1 1 4 4 0 1 96.891 1 6.675 3 3.393 3 .564 4 32 3 95 2 .170 1 18 1 37 2 2.693 4 .173 1 .944 1 78 3 0 1 7 0 2 0 4 4 4 5 0 1 0 9 3 0 3 36 1 56 1 13\nCasanare 1 04 4 3 7 56 2 3 2 3 5 77 7 3 9 8 5 0 0 7 1 0 0 0 0 8 4 1 0 3 4 1 0 1 9.172 2 .782 2 .689 9 23 5 2 1 05 4 63 0 1 11 5 .871 1 .021 6 36 6 6 7 7 1 1 0 1 2 4 0 16 0 1 1 2 0 4 0 5 7 4\nCauca 9 1 1 0 3 .335 9 5 7 9 4 78 2 1 3 6 9 0 1 1 1 0 3 7 6 1 2 .067 1 50 1 68 8 3 1 4 9.987 8 .978 5 .620 1 .904 8 3 1 28 5 44 1 5 1 2 9.700 4 .995 4 .726 2 15 2 5 1 5 6 3 0 3 9 1 5 1 0 1 0 1 9 4 4 7 8 8 0 3\nCesar 1 66 7 6 1 .125 2 9 2 5 1 .162 1 57 2 48 6 0 0 0 2 0 8 2 2 0 1 0 1 2 5 4 0 6 1.517 1 1.103 6 .135 4 .672 5 68 4 83 1 .843 3 7 8 3 2 2.535 3 .910 2 .016 2 28 2 8 1 8 1 3 0 2 3 1 1 1 4 2 0 3 0 8 1 9 5 9 3 1 2\nChocó 1 28 4 1 8 9 2 3 3 53 1 6 3 7 1 0 0 0 0 0 9 4 3 0 1 6.581 1 .712 1 .728 2 2 0 8 .362 1 .337 9 86 2 52 1 33 3 8 0 0 0 3 .609 8 46 5 45 1 43 1 7 4 0 1 0 2 0 0 0 0 0 3 1 2 7 1 0 8 1\nCórdoba 1 53 9 5 2 .490 5 2 3 8 1 .004 1 92 2 36 1 4 1 1 0 1 0 1 0 0 6 .322 3 48 6 50 2 1 2 0 1 79.352 1 5.096 2 1.333 1 .735 3 05 1 00 2 05 2 8 6 2 3.787 4 .718 2 .751 3 92 4 0 4 2 2 3 0 7 0 3 1 3 1 2 0 1 0 3 1 2 48 2 55 4 0\nCundinamarca 5 0 1 0 7 .038 1 99 1 94 7 21 1 75 1 23 2 9 3 3 3 3 0 5 0 1 0 0 0 3 3 1 0 0 1 90.346 2 4.286 2 0.701 1 1.928 6 34 6 75 4 .674 3 5 1 65 6 4.864 1 1.784 8 .885 3 39 4 0 2 8 5 5 0 1 30 5 8 1 0 75 2 0 8 2 1 4 1 3 5 15 3 88 7 2\nGuainía 7 0 0 7 2 2 5 2 7 3 3 0 0 0 0 0 0 0 0 0 2 .093 1 64 2 24 4 1 0 2 .151 2 05 2 42 1 65 1 9 2 5 2 7 0 0 1 .118 1 11 1 06 1 9 1 1 0 0 0 1 0 0 6 0 0 0 1 0 3 2 0\nGuaviare 9 9 1 2 2 16 4 8 2 4 2 1 6 0 0 0 6 0 0 1 0 0 7 62 8 0 6 8 0 1 0 4 .445 7 27 4 99 2 58 4 5 3 2 5 0 5 1 .989 2 97 2 35 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 9 0\nHuila 8 7 3 3 3 .328 7 1 1 05 9 12 3 13 9 9 2 2 1 5 1 1 0 4 0 0 8 1 2 7 4 0 7 2.920 1 0.334 6 .456 7 .300 2 80 4 73 1 .863 2 6 6 3 2 4.591 4 .690 3 .266 1 46 1 9 4 8 2 0 7 4 1 8 6 5 1 0 2 3 6 2 1 47 9 3 1 8\nLa Guajira 5 9 4 1 9 86 2 7 1 5 1 26 3 0 4 3 0 0 0 1 2 0 7 0 0 7 3 1 0 2 0 1 08.844 1 1.128 1 2.405 3 .872 5 53 5 26 5 50 4 3 4 0 2 2.386 4 .407 2 .638 3 18 3 2 3 7 0 2 0 5 4 1 0 2 0 5 0 0 4 8 7 8 4\nMagdalena 1 00 4 8 1 .327 3 7 3 2 6 47 5 7 8 3 1 1 3 0 1 0 0 9 1 0 4 1 0 8 2 0 5 9.381 8 .212 6 .095 1 .490 1 87 1 35 3 4 0 2 2 3.344 3 .466 2 .681 1 76 2 0 7 0 2 0 4 6 1 0 1 0 2 2 1 8 9 7 2 2 2\nMeta 1 77 4 2 1 .907 5 6 7 0 1 .102 1 80 1 22 1 0 0 0 4 1 0 0 0 0 3 18 1 7 1 1 1 1 2 0 4 4.595 7 .261 3 .932 3 .298 1 55 2 18 8 77 1 7 3 5 2 0.991 4 .648 2 .302 1 36 1 6 1 4 4 2 0 4 0 1 0 4 4 1 0 1 7 4 2 1 20 1 12 1 8\nNariño 8 6 2 1 3 .541 8 9 9 7 5 05 2 2 5 3 1 6 2 1 1 1 0 4 0 0 1 2.148 1 .012 1 .151 3 5 8 1 6 4.365 1 4.576 7 .436 2 .880 3 61 2 44 1 .005 7 2 1 3 2.626 7 .918 4 .212 1 69 2 2 1 7 4 3 0 5 2 1 1 8 9 1 0 4 8 5 6 1 70 1 56 2 2\nNorte de Santander 2 69 7 5 2 .364 7 0 7 3 1 .554 1 97 3 54 1 4 1 0 3 6 1 6 2 3 0 0 1 .010 1 51 6 0 3 2 6 1 8 9.709 1 1.814 8 .034 7 .268 6 44 5 12 1 .565 3 3 7 3 3 6.071 5 .754 4 .139 2 14 2 4 2 4 4 3 0 8 7 2 1 1 2 1 2 0 4 8 1 1 5 3 04 2 54 3 1\nPutumayo 1 02 2 3 8 41 2 0 2 4 9 79 3 9 5 6 3 0 1 0 0 0 0 0 0 3 9 6 4 6 2 0 1 4.522 2 .621 1 .766 8 40 1 01 7 8 1 03 0 5 5 .470 1 .217 1 .065 5 2 5 3 0 1 0 2 0 4 3 5 0 0 6 0 0 1 18 3 5 5 5\nQuindío 1 3 0 1 1 .406 4 6 4 0 1 36 5 7 2 2 4 0 0 3 1 1 1 0 0 3 1 1 2 1 0 3 0.348 5 .967 3 .095 4 06 2 61 3 2 3 67 1 3 2 7 1 6.397 3 .162 1 .771 5 4 6 5 2 1 0 2 1 5 5 2 0 0 4 1 1 1 28 7 3 1 0\nRisaralda 2 7 0 0 2 .338 6 0 5 6 1 05 3 1 2 1 4 0 1 5 1 1 2 0 0 7 30 5 1 7 8 9 3 0 7 0.653 8 .737 6 .428 1 .960 2 35 1 52 6 63 1 3 1 3 3 5.020 4 .485 4 .021 9 5 1 1 1 0 2 1 0 3 1 7 0 2 1 0 4 1 0 1 29 9 5 1 4\nSan Andrés 0 0 0 1 11 6 1 7 3 3 1 8 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .719 7 33 6 49 3 57 7 7 4 7 3 1 0 0 1 .544 3 09 2 76 1 0 2 1 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 7\nSanta Marta D.E. 1 5 1 1 7 61 3 3 2 3 3 36 2 0 6 0 6 0 0 0 0 0 1 06 6 0 0 1 0 5 2 0 2 8.721 1 .902 2 .967 1 .160 1 49 1 13 6 60 1 8 4 9 8 .212 1 .149 1 .020 9 5 1 1 1 3 0 1 0 5 2 0 0 1 0 1 1 0 3 9 4 2 5\nSantander 1 28 4 3 3 .217 8 2 9 8 6 57 3 84 1 19 3 5 5 7 5 4 1 3 0 0 1 5 3 3 1 6 7 0 9 5.635 1 5.292 1 0.982 1 2.060 1 .083 1 .121 2 .978 1 24 2 01 3 6.482 6 .424 4 .715 1 78 2 5 1 2 1 4 0 2 6 1 2 4 0 2 0 6 3 1 4 1 0 1 86 2 38 1 9\nSucre 5 4 3 3 1 .330 3 8 2 4 5 58 1 50 1 09 1 0 1 0 1 1 0 2 0 0 2 2 4 1 5 3 0 6 6.374 9 .197 8 .111 4 .603 5 72 4 84 1 .116 7 3 8 7 1 2.027 3 .020 1 .446 1 72 1 9 1 3 4 2 0 2 0 1 0 2 3 1 1 8 7 2 6 1 1 1 14 1 66 2 6\nTolima 9 0 1 0 3 .092 8 9 7 3 1 .139 3 32 1 15 3 8 2 0 5 3 2 1 9 4 0 0 2 0 1 1 3 0 7 8.558 1 0.160 5 .788 5 .096 2 78 3 16 2 .059 6 6 7 5 3 0.733 6 .116 2 .774 1 39 1 7 1 7 5 2 0 2 8 1 2 2 10 1 0 2 1 4 2 1 95 1 43 3 2\nValle del Cauca 4 1 1 1 4 .037 1 21 1 20 1 .924 1 95 1 45 1 7 1 1 3 1 0 1 18 1 8 2 2 3 1 0 5 2 5 5 1 8 9.955 1 3.154 9 .246 3 .339 2 53 2 18 2 .217 1 8 5 2 9.092 7 .310 3 .738 1 58 2 2 1 4 0 3 0 5 0 1 4 2 3 1 0 2 0 1 4 2 86 2 07 4 5\nVaupés 4 3 1 0 9 8 3 1 2 0 0 4 0 0 0 0 0 7 3 0 6 8 3 0 1 3 0 1 0 1 .273 2 38 2 12 5 9 0 0 0 0 3 83 9 1 6 8 1 0 2 1 0 0 0 1 0 0 0 0 0 1 0 0 2 3 0\nVichada 2 6 2 0 1 59 4 2 4 4 1 0 5 1 0 0 0 0 0 0 0 0 1 .424 1 13 7 4 1 1 0 1 .924 3 35 2 29 6 5 8 6 1 1 0 0 9 67 1 53 7 9 3 2 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .135 9 7 7 2 8 1.339 2 .321 2 .148 2 6.493 3 .941 4 .579 8 37 5 5 4 7 2 18 1 02 1 8 9 74 5 7 1 2 5 0.805 4 .892 4 .967 4 85 1 53 7 3 .456.967 4 89.024 4 31.314 2 11.222 1 6.696 1 7.250 6 8.044 1 .387 3 .441 1 .299.890 2 33.813 1 72.661 6 .447 7 84 6 09 8 3 8 4 2 1 .955 8 07 1 85 4 88 4 5 1 0 1 .065 2 61 1 69 7 .120 5 .814 1 .207\nodalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO odalumucA\n1202\nodarepsE odavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones en Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general UCI tardía\nrabia\nAmazonas 2 8 0 0 1 73 6 7 2 51 4 2 3 0 0 0 2 0 0 0 0 0 6 15 2 54 1 08 0 1 0 4 .108 7 60 3 14 1 59 1 2 2 0 0 0 2 .871 4 39 2 38 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 7 1 1 7 4 7\nAntioquia 4 05 1 1 1 0 9 .046 2 59 1 98 9 39 4 32 1 75 9 2 8 6 7 6 3 9 1 1 5 1 3 2 4 .774 4 79 4 70 5 2 2 2 0 5 06.312 7 5.595 7 7.539 3 9.309 2 .277 3 .655 1 1.168 6 3 7 05 2 55.823 3 8.855 3 5.792 7 21 8 7 6 6 1 1 0 0 3 13 7 4 3 0 49 5 2 1 61 4 3 3 1 7 54 6 35 1 02\nArauca 7 7 3 1 4 15 1 0 8 2 09 3 7 3 2 2 0 0 1 5 1 0 0 0 0 1 8 6 2 3 1 0 1 9.881 2 .852 1 .970 8 42 1 17 7 9 1 2 0 4 .540 6 82 4 62 6 1 5 9 1 1 0 1 4 2 1 6 0 0 1 3 1 3 9 3 0 1 1\nAtlántico 8 2 2 2 1 .606 4 6 3 3 9 59 8 0 3 99 6 0 0 4 1 0 5 9 3 2 1 2 0 1 1 3 0 5 2.091 1 0.153 9 .008 7 23 1 78 8 7 7 58 6 9 3 8 1 6.902 3 .994 2 .580 1 99 2 7 2 3 1 3 0 2 3 1 3 2 0 1 0 2 1 0 3 27 2 41 9 2\nBarranquilla 1 2 0 1 1 .338 4 0 3 3 7 53 6 2 2 06 4 1 0 8 2 0 7 1 1 5 1 0 6 4 2 8 8.790 1 6.028 9 .015 1 0.332 3 26 4 19 3 .052 5 9 2 20 2 7.081 5 .837 4 .411 3 02 3 6 2 2 4 2 0 3 3 1 7 1 1 2 0 3 1 0 2 51 2 39 5 8\nBogotá 0 0 0 1 2.435 3 73 3 40 0 0 0 3 94 1 4 1 2 1 3 1 3 0 2 34 3 0 0 2 0 6 5 2 1 0 8 27.071 1 10.621 1 11.693 6 5.379 4 .834 5 .338 2 1.624 4 48 8 82 3 34.340 6 0.838 5 3.851 6 22 9 3 7 8 9 1 0 1 5 79 3 74 6 4 268 6 5 3 09 7 2 6 3 1 .333 1 .086 1 72\nBolívar 1 36 6 7 1 .407 3 8 3 1 7 63 1 23 1 83 7 0 0 0 1 0 2 1 2 2 6 55 9 2 4 0 9 6 0 9 5.746 1 1.320 9 .962 2 .329 2 14 2 22 3 94 0 1 3 1 8.400 2 .729 2 .326 2 12 2 2 2 6 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 41 1 22 4 2\nBoyacá 6 0 2 0 2 .957 1 01 8 4 2 27 3 8 2 2 3 5 5 0 3 2 0 0 0 0 0 1 0 2 6 3 0 6 6.559 1 3.242 6 .142 4 .177 3 31 3 57 1 .165 1 7 7 6 1 7.774 4 .463 2 .088 1 21 1 3 1 1 6 2 0 3 5 2 7 5 9 1 1 1 1 6 1 1 65 1 67 3 4\nBuenaventura 2 5 1 0 6 1 2 0 2 61 1 1 3 8 0 0 0 0 0 0 0 0 0 9 61 1 57 9 0 6 1 0 4 .846 1 .183 4 27 3 50 0 1 2 2 06 0 0 1 .263 6 84 1 39 5 9 8 8 1 1 0 1 0 0 0 0 0 0 0 0 1 2 7 1\nCaldas 5 6 1 0 1 .945 6 2 7 5 6 7 3 3 6 1 6 4 2 1 1 0 2 8 2 0 7 2 2 5 1 0 3 1.030 8 .742 4 .356 2 .348 2 69 1 55 1 .063 3 2 4 5 1 2.185 3 .549 1 .781 8 8 1 0 8 2 1 0 2 4 7 1 2 1 0 5 3 0 9 5 8 6 6\nCali 0 0 0 2 .664 8 9 6 9 4 .414 3 76 4 45 1 4 1 4 1 3 7 0 3 8 3 1 1 2 1 0 6 3 3 8 1 1 12.161 2 1.526 1 3.315 3 .589 5 30 2 22 1 .329 4 8 6 0 8 9.113 1 3.880 6 .006 2 42 2 9 2 5 4 3 0 1 03 2 6 1 0 0 2 0 1 2 7 0 3 75 3 08 5 3\nCaquetá 1 34 2 2 6 10 1 7 1 3 3 18 3 8 2 3 2 1 1 0 0 0 1 0 0 1 1 1 3 1 1 4 2 0 1 4.653 4 .152 2 .144 2 85 1 31 4 6 1 .254 2 6 8 7 .096 1 .689 9 32 6 0 7 2 2 1 1 2 1 3 1 4 0 0 1 1 4 2 1 02 4 9 1 6\nCartagena 5 0 0 7 18 1 8 2 8 2 .187 2 9 8 16 6 1 1 0 0 0 3 0 1 0 8 1 1 4 4 0 1 96.891 1 6.675 3 3.393 3 .564 4 32 3 95 2 .170 1 18 1 37 2 2.693 4 .173 1 .944 1 78 3 0 1 7 0 2 0 4 4 4 5 0 1 0 9 3 0 3 36 1 56 1 13\nCasanare 1 04 4 3 7 56 2 3 2 3 5 77 7 3 9 8 5 0 0 7 1 0 0 0 0 8 4 1 0 3 4 1 0 1 9.172 2 .782 2 .689 9 23 5 2 1 05 4 63 0 1 11 5 .871 1 .021 6 36 6 6 7 7 1 1 0 1 2 4 0 16 0 1 1 2 0 4 0 5 7 4\nCauca 9 1 1 0 3 .335 9 5 7 9 4 78 2 1 3 6 9 0 1 1 1 0 3 7 6 1 2 .067 1 50 1 68 8 3 1 4 9.987 8 .978 5 .620 1 .904 8 3 1 28 5 44 1 5 1 2 9.700 4 .995 4 .726 2 15 2 5 1 5 6 3 0 3 9 1 5 1 0 1 0 1 9 4 4 7 8 8 0 3\nCesar 1 66 7 6 1 .125 2 9 2 5 1 .162 1 57 2 48 6 0 0 0 2 0 8 2 2 0 1 0 1 2 5 4 0 6 1.517 1 1.103 6 .135 4 .672 5 68 4 83 1 .843 3 7 8 3 2 2.535 3 .910 2 .016 2 28 2 8 1 8 1 3 0 2 3 1 1 1 4 2 0 3 0 8 1 9 5 9 3 1 2\nChocó 1 28 4 1 8 9 2 3 3 53 1 6 3 7 1 0 0 0 0 0 9 4 3 0 1 6.581 1 .712 1 .728 2 2 0 8 .362 1 .337 9 86 2 52 1 33 3 8 0 0 0 3 .609 8 46 5 45 1 43 1 7 4 0 1 0 2 0 0 0 0 0 3 1 2 7 1 0 8 1\nCórdoba 1 53 9 5 2 .490 5 2 3 8 1 .004 1 92 2 36 1 4 1 1 0 1 0 1 0 0 6 .322 3 48 6 50 2 1 2 0 1 79.352 1 5.096 2 1.333 1 .735 3 05 1 00 2 05 2 8 6 2 3.787 4 .718 2 .751 3 92 4 0 4 2 2 3 0 7 0 3 1 3 1 2 0 1 0 3 1 2 48 2 55 4 0\nCundinamarca 5 0 1 0 7 .038 1 99 1 94 7 21 1 75 1 23 2 9 3 3 3 3 0 5 0 1 0 0 0 3 3 1 0 0 1 90.346 2 4.286 2 0.701 1 1.928 6 34 6 75 4 .674 3 5 1 65 6 4.864 1 1.784 8 .885 3 39 4 0 2 8 5 5 0 1 30 5 8 1 0 75 2 0 8 2 1 4 1 3 5 15 3 88 7 2\nGuainía 7 0 0 7 2 2 5 2 7 3 3 0 0 0 0 0 0 0 0 0 2 .093 1 64 2 24 4 1 0 2 .151 2 05 2 42 1 65 1 9 2 5 2 7 0 0 1 .118 1 11 1 06 1 9 1 1 0 0 0 1 0 0 6 0 0 0 1 0 3 2 0\nGuaviare 9 9 1 2 2 16 4 8 2 4 2 1 6 0 0 0 6 0 0 1 0 0 7 62 8 0 6 8 0 1 0 4 .445 7 27 4 99 2 58 4 5 3 2 5 0 5 1 .989 2 97 2 35 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 9 0\nHuila 8 7 3 3 3 .328 7 1 1 05 9 12 3 13 9 9 2 2 1 5 1 1 0 4 0 0 8 1 2 7 4 0 7 2.920 1 0.334 6 .456 7 .300 2 80 4 73 1 .863 2 6 6 3 2 4.591 4 .690 3 .266 1 46 1 9 4 8 2 0 7 4 1 8 6 5 1 0 2 3 6 2 1 47 9 3 1 8\nLa Guajira 5 9 4 1 9 86 2 7 1 5 1 26 3 0 4 3 0 0 0 1 2 0 7 0 0 7 3 1 0 2 0 1 08.844 1 1.128 1 2.405 3 .872 5 53 5 26 5 50 4 3 4 0 2 2.386 4 .407 2 .638 3 18 3 2 3 7 0 2 0 5 4 1 0 2 0 5 0 0 4 8 7 8 4\nMagdalena 1 00 4 8 1 .327 3 7 3 2 6 47 5 7 8 3 1 1 3 0 1 0 0 9 1 0 4 1 0 8 2 0 5 9.381 8 .212 6 .095 1 .490 1 87 1 35 3 4 0 2 2 3.344 3 .466 2 .681 1 76 2 0 7 0 2 0 4 6 1 0 1 0 2 2 1 8 9 7 2 2 2\nMeta 1 77 4 2 1 .907 5 6 7 0 1 .102 1 80 1 22 1 0 0 0 4 1 0 0 0 0 3 18 1 7 1 1 1 1 2 0 4 4.595 7 .261 3 .932 3 .298 1 55 2 18 8 77 1 7 3 5 2 0.991 4 .648 2 .302 1 36 1 6 1 4 4 2 0 4 0 1 0 4 4 1 0 1 7 4 2 1 20 1 12 1 8\nNariño 8 6 2 1 3 .541 8 9 9 7 5 05 2 2 5 3 1 6 2 1 1 1 0 4 0 0 1 2.148 1 .012 1 .151 3 5 8 1 6 4.365 1 4.576 7 .436 2 .880 3 61 2 44 1 .005 7 2 1 3 2.626 7 .918 4 .212 1 69 2 2 1 7 4 3 0 5 2 1 1 8 9 1 0 4 8 5 6 1 70 1 56 2 2\nNorte de Santander 2 69 7 5 2 .364 7 0 7 3 1 .554 1 97 3 54 1 4 1 0 3 6 1 6 2 3 0 0 1 .010 1 51 6 0 3 2 6 1 8 9.709 1 1.814 8 .034 7 .268 6 44 5 12 1 .565 3 3 7 3 3 6.071 5 .754 4 .139 2 14 2 4 2 4 4 3 0 8 7 2 1 1 2 1 2 0 4 8 1 1 5 3 04 2 54 3 1\nPutumayo 1 02 2 3 8 41 2 0 2 4 9 79 3 9 5 6 3 0 1 0 0 0 0 0 0 3 9 6 4 6 2 0 1 4.522 2 .621 1 .766 8 40 1 01 7 8 1 03 0 5 5 .470 1 .217 1 .065 5 2 5 3 0 1 0 2 0 4 3 5 0 0 6 0 0 1 18 3 5 5 5\nQuindío 1 3 0 1 1 .406 4 6 4 0 1 36 5 7 2 2 4 0 0 3 1 1 1 0 0 3 1 1 2 1 0 3 0.348 5 .967 3 .095 4 06 2 61 3 2 3 67 1 3 2 7 1 6.397 3 .162 1 .771 5 4 6 5 2 1 0 2 1 5 5 2 0 0 4 1 1 1 28 7 3 1 0\nRisaralda 2 7 0 0 2 .338 6 0 5 6 1 05 3 1 2 1 4 0 1 5 1 1 2 0 0 7 30 5 1 7 8 9 3 0 7 0.653 8 .737 6 .428 1 .960 2 35 1 52 6 63 1 3 1 3 3 5.020 4 .485 4 .021 9 5 1 1 1 0 2 1 0 3 1 7 0 2 1 0 4 1 0 1 29 9 5 1 4\nSan Andrés 0 0 0 1 11 6 1 7 3 3 1 8 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .719 7 33 6 49 3 57 7 7 4 7 3 1 0 0 1 .544 3 09 2 76 1 0 2 1 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 7\nSanta Marta D.E. 1 5 1 1 7 61 3 3 2 3 3 36 2 0 6 0 6 0 0 0 0 0 1 06 6 0 0 1 0 5 2 0 2 8.721 1 .902 2 .967 1 .160 1 49 1 13 6 60 1 8 4 9 8 .212 1 .149 1 .020 9 5 1 1 1 3 0 1 0 5 2 0 0 1 0 1 1 0 3 9 4 2 5\nSantander 1 28 4 3 3 .217 8 2 9 8 6 57 3 84 1 19 3 5 5 7 5 4 1 3 0 0 1 5 3 3 1 6 7 0 9 5.635 1 5.292 1 0.982 1 2.060 1 .083 1 .121 2 .978 1 24 2 01 3 6.482 6 .424 4 .715 1 78 2 5 1 2 1 4 0 2 6 1 2 4 0 2 0 6 3 1 4 1 0 1 86 2 38 1 9\nSucre 5 4 3 3 1 .330 3 8 2 4 5 58 1 50 1 09 1 0 1 0 1 1 0 2 0 0 2 2 4 1 5 3 0 6 6.374 9 .197 8 .111 4 .603 5 72 4 84 1 .116 7 3 8 7 1 2.027 3 .020 1 .446 1 72 1 9 1 3 4 2 0 2 0 1 0 2 3 1 1 8 7 2 6 1 1 1 14 1 66 2 6\nTolima 9 0 1 0 3 .092 8 9 7 3 1 .139 3 32 1 15 3 8 2 0 5 3 2 1 9 4 0 0 2 0 1 1 3 0 7 8.558 1 0.160 5 .788 5 .096 2 78 3 16 2 .059 6 6 7 5 3 0.733 6 .116 2 .774 1 39 1 7 1 7 5 2 0 2 8 1 2 2 10 1 0 2 1 4 2 1 95 1 43 3 2\nValle del Cauca 4 1 1 1 4 .037 1 21 1 20 1 .924 1 95 1 45 1 7 1 1 3 1 0 1 18 1 8 2 2 3 1 0 5 2 5 5 1 8 9.955 1 3.154 9 .246 3 .339 2 53 2 18 2 .217 1 8 5 2 9.092 7 .310 3 .738 1 58 2 2 1 4 0 3 0 5 0 1 4 2 3 1 0 2 0 1 4 2 86 2 07 4 5\nVaupés 4 3 1 0 9 8 3 1 2 0 0 4 0 0 0 0 0 7 3 0 6 8 3 0 1 3 0 1 0 1 .273 2 38 2 12 5 9 0 0 0 0 3 83 9 1 6 8 1 0 2 1 0 0 0 1 0 0 0 0 0 1 0 0 2 3 0\nVichada 2 6 2 0 1 59 4 2 4 4 1 0 5 1 0 0 0 0 0 0 0 0 1 .424 1 13 7 4 1 1 0 1 .924 3 35 2 29 6 5 8 6 1 1 0 0 9 67 1 53 7 9 3 2 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .135 9 7 7 2 8 1.339 2 .321 2 .148 2 6.493 3 .941 4 .579 8 37 5 5 4 7 2 18 1 02 1 8 9 74 5 7 1 2 5 0.805 4 .892 4 .967 4 85 1 53 7 3 .456.967 4 89.024 4 31.314 2 11.222 1 6.696 1 7.250 6 8.044 1 .387 3 .441 1 .299.890 2 33.813 1 72.661 6 .447 7 84 6 09 8 3 8 4 2 1 .955 8 07 1 85 4 88 4 5 1 0 1 .065 2 61 1 69 7 .120 5 .814 1 .207\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 37\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones en Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 2 8 0 0 1 73 6 7 2 51 4 2 3 0 0 0 2 0 0 0 0 0 6 15 2 54 1 08 0 1 0 4 .108 7 60 3 14 1 59 1 2 2 0 0 0 2 .871 4 39 2 38 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 7 1 1 7 4 7\nAntioquia 4 05 1 1 1 0 9 .046 2 59 1 98 9 39 4 32 1 75 9 2 8 6 7 6 3 9 1 1 5 1 3 2 4 .774 4 79 4 70 5 2 2 2 0 5 06.312 7 5.595 7 7.539 3 9.309 2 .277 3 .655 1 1.168 6 3 7 05 2 55.823 3 8.855 3 5.792 7 21 8 7 6 6 1 1 0 0 3 13 7 4 3 0 49 5 2 1 61 4 3 3 1 7 54 6 35 1 02\nArauca 7 7 3 1 4 15 1 0 8 2 09 3 7 3 2 2 0 0 1 5 1 0 0 0 0 1 8 6 2 3 1 0 1 9.881 2 .852 1 .970 8 42 1 17 7 9 1 2 0 4 .540 6 82 4 62 6 1 5 9 1 1 0 1 4 2 1 6 0 0 1 3 1 3 9 3 0 1 1\nAtlántico 8 2 2 2 1 .606 4 6 3 3 9 59 8 0 3 99 6 0 0 4 1 0 5 9 3 2 1 2 0 1 1 3 0 5 2.091 1 0.153 9 .008 7 23 1 78 8 7 7 58 6 9 3 8 1 6.902 3 .994 2 .580 1 99 2 7 2 3 1 3 0 2 3 1 3 2 0 1 0 2 1 0 3 27 2 41 9 2\nBarranquilla 1 2 0 1 1 .338 4 0 3 3 7 53 6 2 2 06 4 1 0 8 2 0 7 1 1 5 1 0 6 4 2 8 8.790 1 6.028 9 .015 1 0.332 3 26 4 19 3 .052 5 9 2 20 2 7.081 5 .837 4 .411 3 02 3 6 2 2 4 2 0 3 3 1 7 1 1 2 0 3 1 0 2 51 2 39 5 8\nBogotá 0 0 0 1 2.435 3 73 3 40 0 0 0 3 94 1 4 1 2 1 3 1 3 0 2 34 3 0 0 2 0 6 5 2 1 0 8 27.071 1 10.621 1 11.693 6 5.379 4 .834 5 .338 2 1.624 4 48 8 82 3 34.340 6 0.838 5 3.851 6 22 9 3 7 8 9 1 0 1 5 79 3 74 6 4 268 6 5 3 09 7 2 6 3 1 .333 1 .086 1 72\nBolívar 1 36 6 7 1 .407 3 8 3 1 7 63 1 23 1 83 7 0 0 0 1 0 2 1 2 2 6 55 9 2 4 0 9 6 0 9 5.746 1 1.320 9 .962 2 .329 2 14 2 22 3 94 0 1 3 1 8.400 2 .729 2 .326 2 12 2 2 2 6 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 41 1 22 4 2\nBoyacá 6 0 2 0 2 .957 1 01 8 4 2 27 3 8 2 2 3 5 5 0 3 2 0 0 0 0 0 1 0 2 6 3 0 6 6.559 1 3.242 6 .142 4 .177 3 31 3 57 1 .165 1 7 7 6 1 7.774 4 .463 2 .088 1 21 1 3 1 1 6 2 0 3 5 2 7 5 9 1 1 1 1 6 1 1 65 1 67 3 4\nBuenaventura 2 5 1 0 6 1 2 0 2 61 1 1 3 8 0 0 0 0 0 0 0 0 0 9 61 1 57 9 0 6 1 0 4 .846 1 .183 4 27 3 50 0 1 2 2 06 0 0 1 .263 6 84 1 39 5 9 8 8 1 1 0 1 0 0 0 0 0 0 0 0 1 2 7 1\nCaldas 5 6 1 0 1 .945 6 2 7 5 6 7 3 3 6 1 6 4 2 1 1 0 2 8 2 0 7 2 2 5 1 0 3 1.030 8 .742 4 .356 2 .348 2 69 1 55 1 .063 3 2 4 5 1 2.185 3 .549 1 .781 8 8 1 0 8 2 1 0 2 4 7 1 2 1 0 5 3 0 9 5 8 6 6\nCali 0 0 0 2 .664 8 9 6 9 4 .414 3 76 4 45 1 4 1 4 1 3 7 0 3 8 3 1 1 2 1 0 6 3 3 8 1 1 12.161 2 1.526 1 3.315 3 .589 5 30 2 22 1 .329 4 8 6 0 8 9.113 1 3.880 6 .006 2 42 2 9 2 5 4 3 0 1 03 2 6 1 0 0 2 0 1 2 7 0 3 75 3 08 5 3\nCaquetá 1 34 2 2 6 10 1 7 1 3 3 18 3 8 2 3 2 1 1 0 0 0 1 0 0 1 1 1 3 1 1 4 2 0 1 4.653 4 .152 2 .144 2 85 1 31 4 6 1 .254 2 6 8 7 .096 1 .689 9 32 6 0 7 2 2 1 1 2 1 3 1 4 0 0 1 1 4 2 1 02 4 9 1 6\nCartagena 5 0 0 7 18 1 8 2 8 2 .187 2 9 8 16 6 1 1 0 0 0 3 0 1 0 8 1 1 4 4 0 1 96.891 1 6.675 3 3.393 3 .564 4 32 3 95 2 .170 1 18 1 37 2 2.693 4 .173 1 .944 1 78 3 0 1 7 0 2 0 4 4 4 5 0 1 0 9 3 0 3 36 1 56 1 13\nCasanare 1 04 4 3 7 56 2 3 2 3 5 77 7 3 9 8 5 0 0 7 1 0 0 0 0 8 4 1 0 3 4 1 0 1 9.172 2 .782 2 .689 9 23 5 2 1 05 4 63 0 1 11 5 .871 1 .021 6 36 6 6 7 7 1 1 0 1 2 4 0 16 0 1 1 2 0 4 0 5 7 4\nCauca 9 1 1 0 3 .335 9 5 7 9 4 78 2 1 3 6 9 0 1 1 1 0 3 7 6 1 2 .067 1 50 1 68 8 3 1 4 9.987 8 .978 5 .620 1 .904 8 3 1 28 5 44 1 5 1 2 9.700 4 .995 4 .726 2 15 2 5 1 5 6 3 0 3 9 1 5 1 0 1 0 1 9 4 4 7 8 8 0 3\nCesar 1 66 7 6 1 .125 2 9 2 5 1 .162 1 57 2 48 6 0 0 0 2 0 8 2 2 0 1 0 1 2 5 4 0 6 1.517 1 1.103 6 .135 4 .672 5 68 4 83 1 .843 3 7 8 3 2 2.535 3 .910 2 .016 2 28 2 8 1 8 1 3 0 2 3 1 1 1 4 2 0 3 0 8 1 9 5 9 3 1 2\nChocó 1 28 4 1 8 9 2 3 3 53 1 6 3 7 1 0 0 0 0 0 9 4 3 0 1 6.581 1 .712 1 .728 2 2 0 8 .362 1 .337 9 86 2 52 1 33 3 8 0 0 0 3 .609 8 46 5 45 1 43 1 7 4 0 1 0 2 0 0 0 0 0 3 1 2 7 1 0 8 1\nCórdoba 1 53 9 5 2 .490 5 2 3 8 1 .004 1 92 2 36 1 4 1 1 0 1 0 1 0 0 6 .322 3 48 6 50 2 1 2 0 1 79.352 1 5.096 2 1.333 1 .735 3 05 1 00 2 05 2 8 6 2 3.787 4 .718 2 .751 3 92 4 0 4 2 2 3 0 7 0 3 1 3 1 2 0 1 0 3 1 2 48 2 55 4 0\nCundinamarca 5 0 1 0 7 .038 1 99 1 94 7 21 1 75 1 23 2 9 3 3 3 3 0 5 0 1 0 0 0 3 3 1 0 0 1 90.346 2 4.286 2 0.701 1 1.928 6 34 6 75 4 .674 3 5 1 65 6 4.864 1 1.784 8 .885 3 39 4 0 2 8 5 5 0 1 30 5 8 1 0 75 2 0 8 2 1 4 1 3 5 15 3 88 7 2\nGuainía 7 0 0 7 2 2 5 2 7 3 3 0 0 0 0 0 0 0 0 0 2 .093 1 64 2 24 4 1 0 2 .151 2 05 2 42 1 65 1 9 2 5 2 7 0 0 1 .118 1 11 1 06 1 9 1 1 0 0 0 1 0 0 6 0 0 0 1 0 3 2 0\nGuaviare 9 9 1 2 2 16 4 8 2 4 2 1 6 0 0 0 6 0 0 1 0 0 7 62 8 0 6 8 0 1 0 4 .445 7 27 4 99 2 58 4 5 3 2 5 0 5 1 .989 2 97 2 35 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 9 0\nHuila 8 7 3 3 3 .328 7 1 1 05 9 12 3 13 9 9 2 2 1 5 1 1 0 4 0 0 8 1 2 7 4 0 7 2.920 1 0.334 6 .456 7 .300 2 80 4 73 1 .863 2 6 6 3 2 4.591 4 .690 3 .266 1 46 1 9 4 8 2 0 7 4 1 8 6 5 1 0 2 3 6 2 1 47 9 3 1 8\nLa Guajira 5 9 4 1 9 86 2 7 1 5 1 26 3 0 4 3 0 0 0 1 2 0 7 0 0 7 3 1 0 2 0 1 08.844 1 1.128 1 2.405 3 .872 5 53 5 26 5 50 4 3 4 0 2 2.386 4 .407 2 .638 3 18 3 2 3 7 0 2 0 5 4 1 0 2 0 5 0 0 4 8 7 8 4\nMagdalena 1 00 4 8 1 .327 3 7 3 2 6 47 5 7 8 3 1 1 3 0 1 0 0 9 1 0 4 1 0 8 2 0 5 9.381 8 .212 6 .095 1 .490 1 87 1 35 3 4 0 2 2 3.344 3 .466 2 .681 1 76 2 0 7 0 2 0 4 6 1 0 1 0 2 2 1 8 9 7 2 2 2\nMeta 1 77 4 2 1 .907 5 6 7 0 1 .102 1 80 1 22 1 0 0 0 4 1 0 0 0 0 3 18 1 7 1 1 1 1 2 0 4 4.595 7 .261 3 .932 3 .298 1 55 2 18 8 77 1 7 3 5 2 0.991 4 .648 2 .302 1 36 1 6 1 4 4 2 0 4 0 1 0 4 4 1 0 1 7 4 2 1 20 1 12 1 8\nNariño 8 6 2 1 3 .541 8 9 9 7 5 05 2 2 5 3 1 6 2 1 1 1 0 4 0 0 1 2.148 1 .012 1 .151 3 5 8 1 6 4.365 1 4.576 7 .436 2 .880 3 61 2 44 1 .005 7 2 1 3 2.626 7 .918 4 .212 1 69 2 2 1 7 4 3 0 5 2 1 1 8 9 1 0 4 8 5 6 1 70 1 56 2 2\nNorte de Santander 2 69 7 5 2 .364 7 0 7 3 1 .554 1 97 3 54 1 4 1 0 3 6 1 6 2 3 0 0 1 .010 1 51 6 0 3 2 6 1 8 9.709 1 1.814 8 .034 7 .268 6 44 5 12 1 .565 3 3 7 3 3 6.071 5 .754 4 .139 2 14 2 4 2 4 4 3 0 8 7 2 1 1 2 1 2 0 4 8 1 1 5 3 04 2 54 3 1\nPutumayo 1 02 2 3 8 41 2 0 2 4 9 79 3 9 5 6 3 0 1 0 0 0 0 0 0 3 9 6 4 6 2 0 1 4.522 2 .621 1 .766 8 40 1 01 7 8 1 03 0 5 5 .470 1 .217 1 .065 5 2 5 3 0 1 0 2 0 4 3 5 0 0 6 0 0 1 18 3 5 5 5\nQuindío 1 3 0 1 1 .406 4 6 4 0 1 36 5 7 2 2 4 0 0 3 1 1 1 0 0 3 1 1 2 1 0 3 0.348 5 .967 3 .095 4 06 2 61 3 2 3 67 1 3 2 7 1 6.397 3 .162 1 .771 5 4 6 5 2 1 0 2 1 5 5 2 0 0 4 1 1 1 28 7 3 1 0\nRisaralda 2 7 0 0 2 .338 6 0 5 6 1 05 3 1 2 1 4 0 1 5 1 1 2 0 0 7 30 5 1 7 8 9 3 0 7 0.653 8 .737 6 .428 1 .960 2 35 1 52 6 63 1 3 1 3 3 5.020 4 .485 4 .021 9 5 1 1 1 0 2 1 0 3 1 7 0 2 1 0 4 1 0 1 29 9 5 1 4\nSan Andrés 0 0 0 1 11 6 1 7 3 3 1 8 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .719 7 33 6 49 3 57 7 7 4 7 3 1 0 0 1 .544 3 09 2 76 1 0 2 1 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 7\nSanta Marta D.E. 1 5 1 1 7 61 3 3 2 3 3 36 2 0 6 0 6 0 0 0 0 0 1 06 6 0 0 1 0 5 2 0 2 8.721 1 .902 2 .967 1 .160 1 49 1 13 6 60 1 8 4 9 8 .212 1 .149 1 .020 9 5 1 1 1 3 0 1 0 5 2 0 0 1 0 1 1 0 3 9 4 2 5\nSantander 1 28 4 3 3 .217 8 2 9 8 6 57 3 84 1 19 3 5 5 7 5 4 1 3 0 0 1 5 3 3 1 6 7 0 9 5.635 1 5.292 1 0.982 1 2.060 1 .083 1 .121 2 .978 1 24 2 01 3 6.482 6 .424 4 .715 1 78 2 5 1 2 1 4 0 2 6 1 2 4 0 2 0 6 3 1 4 1 0 1 86 2 38 1 9\nSucre 5 4 3 3 1 .330 3 8 2 4 5 58 1 50 1 09 1 0 1 0 1 1 0 2 0 0 2 2 4 1 5 3 0 6 6.374 9 .197 8 .111 4 .603 5 72 4 84 1 .116 7 3 8 7 1 2.027 3 .020 1 .446 1 72 1 9 1 3 4 2 0 2 0 1 0 2 3 1 1 8 7 2 6 1 1 1 14 1 66 2 6\nTolima 9 0 1 0 3 .092 8 9 7 3 1 .139 3 32 1 15 3 8 2 0 5 3 2 1 9 4 0 0 2 0 1 1 3 0 7 8.558 1 0.160 5 .788 5 .096 2 78 3 16 2 .059 6 6 7 5 3 0.733 6 .116 2 .774 1 39 1 7 1 7 5 2 0 2 8 1 2 2 10 1 0 2 1 4 2 1 95 1 43 3 2\nValle del Cauca 4 1 1 1 4 .037 1 21 1 20 1 .924 1 95 1 45 1 7 1 1 3 1 0 1 18 1 8 2 2 3 1 0 5 2 5 5 1 8 9.955 1 3.154 9 .246 3 .339 2 53 2 18 2 .217 1 8 5 2 9.092 7 .310 3 .738 1 58 2 2 1 4 0 3 0 5 0 1 4 2 3 1 0 2 0 1 4 2 86 2 07 4 5\nVaupés 4 3 1 0 9 8 3 1 2 0 0 4 0 0 0 0 0 7 3 0 6 8 3 0 1 3 0 1 0 1 .273 2 38 2 12 5 9 0 0 0 0 3 83 9 1 6 8 1 0 2 1 0 0 0 1 0 0 0 0 0 1 0 0 2 3 0\nVichada 2 6 2 0 1 59 4 2 4 4 1 0 5 1 0 0 0 0 0 0 0 0 1 .424 1 13 7 4 1 1 0 1 .924 3 35 2 29 6 5 8 6 1 1 0 0 9 67 1 53 7 9 3 2 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .135 9 7 7 2 8 1.339 2 .321 2 .148 2 6.493 3 .941 4 .579 8 37 5 5 4 7 2 18 1 02 1 8 9 74 5 7 1 2 5 0.805 4 .892 4 .967 4 85 1 53 7 3 .456.967 4 89.024 4 31.314 2 11.222 1 6.696 1 7.250 6 8.044 1 .387 3 .441 1 .299.890 2 33.813 1 72.661 6 .447 7 84 6 09 8 3 8 4 2 1 .955 8 07 1 85 4 88 4 5 1 0 1 .065 2 61 1 69 7 .120 5 .814 1 .207\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones en Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 2 8 0 0 1 73 6 7 2 51 4 2 3 0 0 0 2 0 0 0 0 0 6 15 2 54 1 08 0 1 0 4 .108 7 60 3 14 1 59 1 2 2 0 0 0 2 .871 4 39 2 38 1 2 2 1 0 0 0 1 0 0 2 0 0 1 0 0 7 1 1 7 4 7\nAntioquia 4 05 1 1 1 0 9 .046 2 59 1 98 9 39 4 32 1 75 9 2 8 6 7 6 3 9 1 1 5 1 3 2 4 .774 4 79 4 70 5 2 2 2 0 5 06.312 7 5.595 7 7.539 3 9.309 2 .277 3 .655 1 1.168 6 3 7 05 2 55.823 3 8.855 3 5.792 7 21 8 7 6 6 1 1 0 0 3 13 7 4 3 0 49 5 2 1 61 4 3 3 1 7 54 6 35 1 02\nArauca 7 7 3 1 4 15 1 0 8 2 09 3 7 3 2 2 0 0 1 5 1 0 0 0 0 1 8 6 2 3 1 0 1 9.881 2 .852 1 .970 8 42 1 17 7 9 1 2 0 4 .540 6 82 4 62 6 1 5 9 1 1 0 1 4 2 1 6 0 0 1 3 1 3 9 3 0 1 1\nAtlántico 8 2 2 2 1 .606 4 6 3 3 9 59 8 0 3 99 6 0 0 4 1 0 5 9 3 2 1 2 0 1 1 3 0 5 2.091 1 0.153 9 .008 7 23 1 78 8 7 7 58 6 9 3 8 1 6.902 3 .994 2 .580 1 99 2 7 2 3 1 3 0 2 3 1 3 2 0 1 0 2 1 0 3 27 2 41 9 2\nBarranquilla 1 2 0 1 1 .338 4 0 3 3 7 53 6 2 2 06 4 1 0 8 2 0 7 1 1 5 1 0 6 4 2 8 8.790 1 6.028 9 .015 1 0.332 3 26 4 19 3 .052 5 9 2 20 2 7.081 5 .837 4 .411 3 02 3 6 2 2 4 2 0 3 3 1 7 1 1 2 0 3 1 0 2 51 2 39 5 8\nBogotá 0 0 0 1 2.435 3 73 3 40 0 0 0 3 94 1 4 1 2 1 3 1 3 0 2 34 3 0 0 2 0 6 5 2 1 0 8 27.071 1 10.621 1 11.693 6 5.379 4 .834 5 .338 2 1.624 4 48 8 82 3 34.340 6 0.838 5 3.851 6 22 9 3 7 8 9 1 0 1 5 79 3 74 6 4 268 6 5 3 09 7 2 6 3 1 .333 1 .086 1 72\nBolívar 1 36 6 7 1 .407 3 8 3 1 7 63 1 23 1 83 7 0 0 0 1 0 2 1 2 2 6 55 9 2 4 0 9 6 0 9 5.746 1 1.320 9 .962 2 .329 2 14 2 22 3 94 0 1 3 1 8.400 2 .729 2 .326 2 12 2 2 2 6 1 2 0 1 5 4 0 0 1 0 1 5 5 1 1 41 1 22 4 2\nBoyacá 6 0 2 0 2 .957 1 01 8 4 2 27 3 8 2 2 3 5 5 0 3 2 0 0 0 0 0 1 0 2 6 3 0 6 6.559 1 3.242 6 .142 4 .177 3 31 3 57 1 .165 1 7 7 6 1 7.774 4 .463 2 .088 1 21 1 3 1 1 6 2 0 3 5 2 7 5 9 1 1 1 1 6 1 1 65 1 67 3 4\nBuenaventura 2 5 1 0 6 1 2 0 2 61 1 1 3 8 0 0 0 0 0 0 0 0 0 9 61 1 57 9 0 6 1 0 4 .846 1 .183 4 27 3 50 0 1 2 2 06 0 0 1 .263 6 84 1 39 5 9 8 8 1 1 0 1 0 0 0 0 0 0 0 0 1 2 7 1\nCaldas 5 6 1 0 1 .945 6 2 7 5 6 7 3 3 6 1 6 4 2 1 1 0 2 8 2 0 7 2 2 5 1 0 3 1.030 8 .742 4 .356 2 .348 2 69 1 55 1 .063 3 2 4 5 1 2.185 3 .549 1 .781 8 8 1 0 8 2 1 0 2 4 7 1 2 1 0 5 3 0 9 5 8 6 6\nCali 0 0 0 2 .664 8 9 6 9 4 .414 3 76 4 45 1 4 1 4 1 3 7 0 3 8 3 1 1 2 1 0 6 3 3 8 1 1 12.161 2 1.526 1 3.315 3 .589 5 30 2 22 1 .329 4 8 6 0 8 9.113 1 3.880 6 .006 2 42 2 9 2 5 4 3 0 1 03 2 6 1 0 0 2 0 1 2 7 0 3 75 3 08 5 3\nCaquetá 1 34 2 2 6 10 1 7 1 3 3 18 3 8 2 3 2 1 1 0 0 0 1 0 0 1 1 1 3 1 1 4 2 0 1 4.653 4 .152 2 .144 2 85 1 31 4 6 1 .254 2 6 8 7 .096 1 .689 9 32 6 0 7 2 2 1 1 2 1 3 1 4 0 0 1 1 4 2 1 02 4 9 1 6\nCartagena 5 0 0 7 18 1 8 2 8 2 .187 2 9 8 16 6 1 1 0 0 0 3 0 1 0 8 1 1 4 4 0 1 96.891 1 6.675 3 3.393 3 .564 4 32 3 95 2 .170 1 18 1 37 2 2.693 4 .173 1 .944 1 78 3 0 1 7 0 2 0 4 4 4 5 0 1 0 9 3 0 3 36 1 56 1 13\nCasanare 1 04 4 3 7 56 2 3 2 3 5 77 7 3 9 8 5 0 0 7 1 0 0 0 0 8 4 1 0 3 4 1 0 1 9.172 2 .782 2 .689 9 23 5 2 1 05 4 63 0 1 11 5 .871 1 .021 6 36 6 6 7 7 1 1 0 1 2 4 0 16 0 1 1 2 0 4 0 5 7 4\nCauca 9 1 1 0 3 .335 9 5 7 9 4 78 2 1 3 6 9 0 1 1 1 0 3 7 6 1 2 .067 1 50 1 68 8 3 1 4 9.987 8 .978 5 .620 1 .904 8 3 1 28 5 44 1 5 1 2 9.700 4 .995 4 .726 2 15 2 5 1 5 6 3 0 3 9 1 5 1 0 1 0 1 9 4 4 7 8 8 0 3\nCesar 1 66 7 6 1 .125 2 9 2 5 1 .162 1 57 2 48 6 0 0 0 2 0 8 2 2 0 1 0 1 2 5 4 0 6 1.517 1 1.103 6 .135 4 .672 5 68 4 83 1 .843 3 7 8 3 2 2.535 3 .910 2 .016 2 28 2 8 1 8 1 3 0 2 3 1 1 1 4 2 0 3 0 8 1 9 5 9 3 1 2\nChocó 1 28 4 1 8 9 2 3 3 53 1 6 3 7 1 0 0 0 0 0 9 4 3 0 1 6.581 1 .712 1 .728 2 2 0 8 .362 1 .337 9 86 2 52 1 33 3 8 0 0 0 3 .609 8 46 5 45 1 43 1 7 4 0 1 0 2 0 0 0 0 0 3 1 2 7 1 0 8 1\nCórdoba 1 53 9 5 2 .490 5 2 3 8 1 .004 1 92 2 36 1 4 1 1 0 1 0 1 0 0 6 .322 3 48 6 50 2 1 2 0 1 79.352 1 5.096 2 1.333 1 .735 3 05 1 00 2 05 2 8 6 2 3.787 4 .718 2 .751 3 92 4 0 4 2 2 3 0 7 0 3 1 3 1 2 0 1 0 3 1 2 48 2 55 4 0\nCundinamarca 5 0 1 0 7 .038 1 99 1 94 7 21 1 75 1 23 2 9 3 3 3 3 0 5 0 1 0 0 0 3 3 1 0 0 1 90.346 2 4.286 2 0.701 1 1.928 6 34 6 75 4 .674 3 5 1 65 6 4.864 1 1.784 8 .885 3 39 4 0 2 8 5 5 0 1 30 5 8 1 0 75 2 0 8 2 1 4 1 3 5 15 3 88 7 2\nGuainía 7 0 0 7 2 2 5 2 7 3 3 0 0 0 0 0 0 0 0 0 2 .093 1 64 2 24 4 1 0 2 .151 2 05 2 42 1 65 1 9 2 5 2 7 0 0 1 .118 1 11 1 06 1 9 1 1 0 0 0 1 0 0 6 0 0 0 1 0 3 2 0\nGuaviare 9 9 1 2 2 16 4 8 2 4 2 1 6 0 0 0 6 0 0 1 0 0 7 62 8 0 6 8 0 1 0 4 .445 7 27 4 99 2 58 4 5 3 2 5 0 5 1 .989 2 97 2 35 1 4 1 0 2 0 0 2 0 0 0 0 0 0 0 0 2 4 9 0\nHuila 8 7 3 3 3 .328 7 1 1 05 9 12 3 13 9 9 2 2 1 5 1 1 0 4 0 0 8 1 2 7 4 0 7 2.920 1 0.334 6 .456 7 .300 2 80 4 73 1 .863 2 6 6 3 2 4.591 4 .690 3 .266 1 46 1 9 4 8 2 0 7 4 1 8 6 5 1 0 2 3 6 2 1 47 9 3 1 8\nLa Guajira 5 9 4 1 9 86 2 7 1 5 1 26 3 0 4 3 0 0 0 1 2 0 7 0 0 7 3 1 0 2 0 1 08.844 1 1.128 1 2.405 3 .872 5 53 5 26 5 50 4 3 4 0 2 2.386 4 .407 2 .638 3 18 3 2 3 7 0 2 0 5 4 1 0 2 0 5 0 0 4 8 7 8 4\nMagdalena 1 00 4 8 1 .327 3 7 3 2 6 47 5 7 8 3 1 1 3 0 1 0 0 9 1 0 4 1 0 8 2 0 5 9.381 8 .212 6 .095 1 .490 1 87 1 35 3 4 0 2 2 3.344 3 .466 2 .681 1 76 2 0 7 0 2 0 4 6 1 0 1 0 2 2 1 8 9 7 2 2 2\nMeta 1 77 4 2 1 .907 5 6 7 0 1 .102 1 80 1 22 1 0 0 0 4 1 0 0 0 0 3 18 1 7 1 1 1 1 2 0 4 4.595 7 .261 3 .932 3 .298 1 55 2 18 8 77 1 7 3 5 2 0.991 4 .648 2 .302 1 36 1 6 1 4 4 2 0 4 0 1 0 4 4 1 0 1 7 4 2 1 20 1 12 1 8\nNariño 8 6 2 1 3 .541 8 9 9 7 5 05 2 2 5 3 1 6 2 1 1 1 0 4 0 0 1 2.148 1 .012 1 .151 3 5 8 1 6 4.365 1 4.576 7 .436 2 .880 3 61 2 44 1 .005 7 2 1 3 2.626 7 .918 4 .212 1 69 2 2 1 7 4 3 0 5 2 1 1 8 9 1 0 4 8 5 6 1 70 1 56 2 2\nNorte de Santander 2 69 7 5 2 .364 7 0 7 3 1 .554 1 97 3 54 1 4 1 0 3 6 1 6 2 3 0 0 1 .010 1 51 6 0 3 2 6 1 8 9.709 1 1.814 8 .034 7 .268 6 44 5 12 1 .565 3 3 7 3 3 6.071 5 .754 4 .139 2 14 2 4 2 4 4 3 0 8 7 2 1 1 2 1 2 0 4 8 1 1 5 3 04 2 54 3 1\nPutumayo 1 02 2 3 8 41 2 0 2 4 9 79 3 9 5 6 3 0 1 0 0 0 0 0 0 3 9 6 4 6 2 0 1 4.522 2 .621 1 .766 8 40 1 01 7 8 1 03 0 5 5 .470 1 .217 1 .065 5 2 5 3 0 1 0 2 0 4 3 5 0 0 6 0 0 1 18 3 5 5 5\nQuindío 1 3 0 1 1 .406 4 6 4 0 1 36 5 7 2 2 4 0 0 3 1 1 1 0 0 3 1 1 2 1 0 3 0.348 5 .967 3 .095 4 06 2 61 3 2 3 67 1 3 2 7 1 6.397 3 .162 1 .771 5 4 6 5 2 1 0 2 1 5 5 2 0 0 4 1 1 1 28 7 3 1 0\nRisaralda 2 7 0 0 2 .338 6 0 5 6 1 05 3 1 2 1 4 0 1 5 1 1 2 0 0 7 30 5 1 7 8 9 3 0 7 0.653 8 .737 6 .428 1 .960 2 35 1 52 6 63 1 3 1 3 3 5.020 4 .485 4 .021 9 5 1 1 1 0 2 1 0 3 1 7 0 2 1 0 4 1 0 1 29 9 5 1 4\nSan Andrés 0 0 0 1 11 6 1 7 3 3 1 8 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 3 .719 7 33 6 49 3 57 7 7 4 7 3 1 0 0 1 .544 3 09 2 76 1 0 2 1 0 0 0 3 1 0 0 0 0 0 0 0 2 0 1 6 7\nSanta Marta D.E. 1 5 1 1 7 61 3 3 2 3 3 36 2 0 6 0 6 0 0 0 0 0 1 06 6 0 0 1 0 5 2 0 2 8.721 1 .902 2 .967 1 .160 1 49 1 13 6 60 1 8 4 9 8 .212 1 .149 1 .020 9 5 1 1 1 3 0 1 0 5 2 0 0 1 0 1 1 0 3 9 4 2 5\nSantander 1 28 4 3 3 .217 8 2 9 8 6 57 3 84 1 19 3 5 5 7 5 4 1 3 0 0 1 5 3 3 1 6 7 0 9 5.635 1 5.292 1 0.982 1 2.060 1 .083 1 .121 2 .978 1 24 2 01 3 6.482 6 .424 4 .715 1 78 2 5 1 2 1 4 0 2 6 1 2 4 0 2 0 6 3 1 4 1 0 1 86 2 38 1 9\nSucre 5 4 3 3 1 .330 3 8 2 4 5 58 1 50 1 09 1 0 1 0 1 1 0 2 0 0 2 2 4 1 5 3 0 6 6.374 9 .197 8 .111 4 .603 5 72 4 84 1 .116 7 3 8 7 1 2.027 3 .020 1 .446 1 72 1 9 1 3 4 2 0 2 0 1 0 2 3 1 1 8 7 2 6 1 1 1 14 1 66 2 6\nTolima 9 0 1 0 3 .092 8 9 7 3 1 .139 3 32 1 15 3 8 2 0 5 3 2 1 9 4 0 0 2 0 1 1 3 0 7 8.558 1 0.160 5 .788 5 .096 2 78 3 16 2 .059 6 6 7 5 3 0.733 6 .116 2 .774 1 39 1 7 1 7 5 2 0 2 8 1 2 2 10 1 0 2 1 4 2 1 95 1 43 3 2\nValle del Cauca 4 1 1 1 4 .037 1 21 1 20 1 .924 1 95 1 45 1 7 1 1 3 1 0 1 18 1 8 2 2 3 1 0 5 2 5 5 1 8 9.955 1 3.154 9 .246 3 .339 2 53 2 18 2 .217 1 8 5 2 9.092 7 .310 3 .738 1 58 2 2 1 4 0 3 0 5 0 1 4 2 3 1 0 2 0 1 4 2 86 2 07 4 5\nVaupés 4 3 1 0 9 8 3 1 2 0 0 4 0 0 0 0 0 7 3 0 6 8 3 0 1 3 0 1 0 1 .273 2 38 2 12 5 9 0 0 0 0 3 83 9 1 6 8 1 0 2 1 0 0 0 1 0 0 0 0 0 1 0 0 2 3 0\nVichada 2 6 2 0 1 59 4 2 4 4 1 0 5 1 0 0 0 0 0 0 0 0 1 .424 1 13 7 4 1 1 0 1 .924 3 35 2 29 6 5 8 6 1 1 0 0 9 67 1 53 7 9 3 2 2 6 0 0 0 3 0 0 1 0 0 2 1 0 1 1 6 0\nTotal nacional 3 .135 9 7 7 2 8 1.339 2 .321 2 .148 2 6.493 3 .941 4 .579 8 37 5 5 4 7 2 18 1 02 1 8 9 74 5 7 1 2 5 0.805 4 .892 4 .967 4 85 1 53 7 3 .456.967 4 89.024 4 31.314 2 11.222 1 6.696 1 7.250 6 8.044 1 .387 3 .441 1 .299.890 2 33.813 1 72.661 6 .447 7 84 6 09 8 3 8 4 2 1 .955 8 07 1 85 4 88 4 5 1 0 1 .065 2 61 1 69 7 .120 5 .814 1 .207\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 37\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 5 0 0 3 0 39 45 8 8 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 45 27 0 0 230 2 45\nAntioquia 1 1 33 12 2 1 7 7 3.479 2 .966 980 642 328 267 19 35 5 0 2 0 8 6 9 8 5 5 92 128 459 817 3 1 1.828 1.783 62 54 11.789 9.742\nArauca 1 6 4 0 0 0 4 0 137 106 11 14 6 4 1 3 1 6 1 1 4 6 10 49 62 163 0 0 85 100 1 3 490 5 80\nAtlántico 1 0 14 1 0 0 3 3 517 4 89 3 1 25 26 12 12 6 4 4 3 2 1 3 28 30 138 287 3 0 260 248 19 7 1.285 1 .421\nBarranquilla 0 0 11 0 0 0 4 11 534 5 40 2 0 38 43 8 8 8 6 1 2 1 8 1 4 27 59 91 352 1 2 426 425 0 7 864 1 .301\nBogotá 2 0 0 0 3 0 5 11 1.698 3 .086 0 0 30 68 17 41 4 5 2 5 1 1 1 12 4 29 99 135 563 678 0 1 793 781 18 20 7.127 1 1.451\nBolívar 0 0 3 0 0 0 2 1 307 3 16 245 225 47 25 5 9 1 4 7 8 4 1 7 5 24 40 105 238 3 3 88 87 1 1 1.471 1 .543\nBoyacá 4 0 3 0 0 0 3 0 522 4 69 87 64 9 14 5 4 4 3 1 0 1 8 6 7 22 47 67 0 1 90 81 1 0 2.058 1 .882\nBuenaventura 0 0 1 0 0 0 0 0 30 4 7 23 10 24 51 2 5 1 0 0 0 4 0 6 24 71 153 0 0 153 95 19 2 150 1 81\nCaldas 0 0 4 0 0 0 1 0 731 6 93 147 184 10 16 2 8 4 3 0 0 1 5 4 12 14 70 89 0 1 231 168 2 4 1.749 1 .769\nCali 0 0 57 1 0 0 49 5 1.002 8 22 4 4 90 99 6 10 1 0 0 0 0 3 2 0 22 15 256 250 0 0 805 739 28 22 4.406 3 .887\nCaquetá 0 1 9 0 0 0 4 1 172 1 71 178 174 8 28 4 2 5 2 2 1 6 2 8 13 52 63 0 0 118 111 5 1 665 6 24\nCartagena 0 0 8 2 0 0 2 1 373 2 94 1 1 11 31 7 9 1 1 4 2 1 1 5 6 31 89 102 253 1 1 211 212 2 1 648 6 21\nCasanare 11 1 18 0 0 0 6 0 185 2 05 8 5 12 17 2 7 1 1 2 0 6 2 9 41 45 94 0 0 87 142 4 2 1.103 5 66\nCauca 0 0 2 0 0 0 2 3 589 4 63 76 41 21 50 7 3 6 3 3 1 2 2 2 14 16 80 147 0 0 191 147 2 1 1.904 2 .063\nCesar 2 4 3 0 2 1 2 0 416 3 60 26 27 21 22 8 16 1 3 1 3 1 0 7 1 9 1 2 11 31 180 343 1 1 225 233 4 1 1.644 1 .752\nChocó 0 0 1 0 0 0 0 0 71 4 5 228 201 43 23 10 10 2 2 3 1 1 1 1 3 8 0 26 23 76 168 1 0 180 115 1 0 191 1 64\nCórdoba 1 0 5 0 0 0 5 2 582 6 16 84 103 18 52 11 22 1 0 3 6 6 2 6 3 25 43 174 312 5 3 186 179 1 3 1.700 2 .385\nCundinamarca 1 0 45 6 0 0 19 8 1.247 1 .089 159 76 37 59 14 21 1 7 5 3 0 4 9 5 4 36 68 146 284 1 0 271 265 4 8 5.076 6 .057\nGuainía 0 0 1 0 0 0 0 0 14 1 4 32 9 3 0 1 0 1 1 1 2 1 0 1 14 2 22 0 0 9 15 0 0 55 6 7\nGuaviare 0 0 17 0 0 0 2 1 34 4 2 282 305 28 14 0 2 1 0 0 0 1 0 2 7 11 23 0 0 23 19 0 1 145 1 88\nHuila 0 0 31 0 0 0 6 2 642 5 48 29 9 38 21 2 7 5 5 3 0 1 6 9 10 19 103 139 1 0 260 307 2 2 3.537 3 .994\nLa Guajira 0 0 1 0 1 0 0 1 170 1 48 35 24 8 5 20 20 2 6 2 8 2 7 2 9 1 4 3 27 72 108 279 1 1 219 221 3 2 779 9 77\nMagdalena 0 0 1 0 0 0 1 1 217 2 17 5 2 9 6 10 16 1 2 1 4 8 1 2 1 3 2 14 24 134 177 2 2 101 86 2 1 907 1 .187\nMeta 2 0 32 3 0 0 8 1 466 4 57 267 142 12 20 5 14 8 6 4 4 1 5 2 22 71 105 241 1 0 336 380 9 15 1.273 1 .273\nNariño 0 0 1 0 0 0 1 2 858 7 94 430 227 14 20 10 10 8 4 5 8 2 3 3 0 15 12 143 163 3 0 116 104 6 3 2.540 2 .432\nNorte de Santander 1 0 13 0 2 1 36 1 612 6 94 369 192 9 9 11 12 7 1 3 3 4 2 3 2 4 17 92 115 438 1 0 337 405 8 6 2.175 2 .404\nPutumayo 0 0 43 5 0 0 48 0 227 2 08 138 167 7 15 2 4 3 1 2 3 5 2 4 7 37 69 1 0 71 50 1 0 574 7 27\nQuindío 0 0 7 0 0 0 2 1 401 3 91 1 4 23 43 0 3 5 1 0 1 8 1 10 11 69 67 0 0 160 151 3 1 1.242 1 .427\nRisaralda 0 0 24 0 0 0 6 0 709 6 40 209 46 60 115 3 5 4 9 2 0 1 4 4 7 19 102 139 0 0 376 348 17 9 1.843 2 .324\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 2 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 53 8 0\nSanta Marta D.E. 0 0 4 0 0 0 1 0 158 1 64 9 6 5 19 5 16 2 6 1 5 8 0 5 17 36 65 1 0 114 125 0 2 408 4 60\nSantander 5 0 53 9 0 1 22 2 770 8 68 470 454 27 35 6 21 6 1 0 1 1 3 3 9 28 57 185 316 1 2 450 529 8 15 4.262 3 .888\nSucre 1 0 3 1 0 0 3 0 284 2 70 38 56 16 41 7 6 7 6 3 3 1 4 1 2 20 17 133 170 2 3 56 64 1 1 1.103 1 .324\nTolima 2 0 62 2 0 0 25 8 856 8 02 755 178 175 131 5 5 8 8 1 1 1 9 8 24 25 83 116 1 0 343 284 5 4 1.354 1 .688\nValle del Cauca 0 0 15 11 0 0 72 1 927 7 24 31 5 171 111 5 12 5 7 7 4 2 9 7 19 27 166 209 2 1 426 347 9 11 3.789 3 .935\nVaupés 0 0 0 0 0 0 0 0 43 2 5 35 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 105 1 47\nVichada 0 0 0 0 0 0 2 0 16 6 33 27 2 0 3 3 6 3 7 4 2 0 0 6 4 25 0 0 16 25 0 1 119 8 8\nTotal nacional 3 5 1 3 5 33 5 8 1 0 4 3 56 7 4 2 0.050 1 9.839 5 .438 3 .665 1 .388 1 .518 2 37 3 81 3 44 2 62 1 41 1 27 7 34 7 19 7 15 1 .345 4 .263 7 .440 3 1 2 3 9 .696 9 .405 2 46 2 11 7 0.813 7 6.844\n37\nSemana\nEpidemiológica\n12 al 18 de septiembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 37\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 3 5 0 0 3 0 39 45 8 8 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 45 27 0 0 230 2 45\nAntioquia 1 1 33 12 2 1 7 7 3.479 2 .966 980 642 328 267 19 35 5 0 2 0 8 6 9 8 5 5 92 128 459 817 3 1 1.828 1.783 62 54 11.789 9.742\nArauca 1 6 4 0 0 0 4 0 137 106 11 14 6 4 1 3 1 6 1 1 4 6 10 49 62 163 0 0 85 100 1 3 490 5 80\nAtlántico 1 0 14 1 0 0 3 3 517 4 89 3 1 25 26 12 12 6 4 4 3 2 1 3 28 30 138 287 3 0 260 248 19 7 1.285 1 .421\nBarranquilla 0 0 11 0 0 0 4 11 534 5 40 2 0 38 43 8 8 8 6 1 2 1 8 1 4 27 59 91 352 1 2 426 425 0 7 864 1 .301\nBogotá 2 0 0 0 3 0 5 11 1.698 3 .086 0 0 30 68 17 41 4 5 2 5 1 1 1 12 4 29 99 135 563 678 0 1 793 781 18 20 7.127 1 1.451\nBolívar 0 0 3 0 0 0 2 1 307 3 16 245 225 47 25 5 9 1 4 7 8 4 1 7 5 24 40 105 238 3 3 88 87 1 1 1.471 1 .543\nBoyacá 4 0 3 0 0 0 3 0 522 4 69 87 64 9 14 5 4 4 3 1 0 1 8 6 7 22 47 67 0 1 90 81 1 0 2.058 1 .882\nBuenaventura 0 0 1 0 0 0 0 0 30 4 7 23 10 24 51 2 5 1 0 0 0 4 0 6 24 71 153 0 0 153 95 19 2 150 1 81\nCaldas 0 0 4 0 0 0 1 0 731 6 93 147 184 10 16 2 8 4 3 0 0 1 5 4 12 14 70 89 0 1 231 168 2 4 1.749 1 .769\nCali 0 0 57 1 0 0 49 5 1.002 8 22 4 4 90 99 6 10 1 0 0 0 0 3 2 0 22 15 256 250 0 0 805 739 28 22 4.406 3 .887\nCaquetá 0 1 9 0 0 0 4 1 172 1 71 178 174 8 28 4 2 5 2 2 1 6 2 8 13 52 63 0 0 118 111 5 1 665 6 24\nCartagena 0 0 8 2 0 0 2 1 373 2 94 1 1 11 31 7 9 1 1 4 2 1 1 5 6 31 89 102 253 1 1 211 212 2 1 648 6 21\nCasanare 11 1 18 0 0 0 6 0 185 2 05 8 5 12 17 2 7 1 1 2 0 6 2 9 41 45 94 0 0 87 142 4 2 1.103 5 66\nCauca 0 0 2 0 0 0 2 3 589 4 63 76 41 21 50 7 3 6 3 3 1 2 2 2 14 16 80 147 0 0 191 147 2 1 1.904 2 .063\nCesar 2 4 3 0 2 1 2 0 416 3 60 26 27 21 22 8 16 1 3 1 3 1 0 7 1 9 1 2 11 31 180 343 1 1 225 233 4 1 1.644 1 .752\nChocó 0 0 1 0 0 0 0 0 71 4 5 228 201 43 23 10 10 2 2 3 1 1 1 1 3 8 0 26 23 76 168 1 0 180 115 1 0 191 1 64\nCórdoba 1 0 5 0 0 0 5 2 582 6 16 84 103 18 52 11 22 1 0 3 6 6 2 6 3 25 43 174 312 5 3 186 179 1 3 1.700 2 .385\nCundinamarca 1 0 45 6 0 0 19 8 1.247 1 .089 159 76 37 59 14 21 1 7 5 3 0 4 9 5 4 36 68 146 284 1 0 271 265 4 8 5.076 6 .057\nGuainía 0 0 1 0 0 0 0 0 14 1 4 32 9 3 0 1 0 1 1 1 2 1 0 1 14 2 22 0 0 9 15 0 0 55 6 7\nGuaviare 0 0 17 0 0 0 2 1 34 4 2 282 305 28 14 0 2 1 0 0 0 1 0 2 7 11 23 0 0 23 19 0 1 145 1 88\nHuila 0 0 31 0 0 0 6 2 642 5 48 29 9 38 21 2 7 5 5 3 0 1 6 9 10 19 103 139 1 0 260 307 2 2 3.537 3 .994\nLa Guajira 0 0 1 0 1 0 0 1 170 1 48 35 24 8 5 20 20 2 6 2 8 2 7 2 9 1 4 3 27 72 108 279 1 1 219 221 3 2 779 9 77\nMagdalena 0 0 1 0 0 0 1 1 217 2 17 5 2 9 6 10 16 1 2 1 4 8 1 2 1 3 2 14 24 134 177 2 2 101 86 2 1 907 1 .187\nMeta 2 0 32 3 0 0 8 1 466 4 57 267 142 12 20 5 14 8 6 4 4 1 5 2 22 71 105 241 1 0 336 380 9 15 1.273 1 .273\nNariño 0 0 1 0 0 0 1 2 858 7 94 430 227 14 20 10 10 8 4 5 8 2 3 3 0 15 12 143 163 3 0 116 104 6 3 2.540 2 .432\nNorte de Santander 1 0 13 0 2 1 36 1 612 6 94 369 192 9 9 11 12 7 1 3 3 4 2 3 2 4 17 92 115 438 1 0 337 405 8 6 2.175 2 .404\nPutumayo 0 0 43 5 0 0 48 0 227 2 08 138 167 7 15 2 4 3 1 2 3 5 2 4 7 37 69 1 0 71 50 1 0 574 7 27\nQuindío 0 0 7 0 0 0 2 1 401 3 91 1 4 23 43 0 3 5 1 0 1 8 1 10 11 69 67 0 0 160 151 3 1 1.242 1 .427\nRisaralda 0 0 24 0 0 0 6 0 709 6 40 209 46 60 115 3 5 4 9 2 0 1 4 4 7 19 102 139 0 0 376 348 17 9 1.843 2 .324\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 2 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 53 8 0\nSanta Marta D.E. 0 0 4 0 0 0 1 0 158 1 64 9 6 5 19 5 16 2 6 1 5 8 0 5 17 36 65 1 0 114 125 0 2 408 4 60\nSantander 5 0 53 9 0 1 22 2 770 8 68 470 454 27 35 6 21 6 1 0 1 1 3 3 9 28 57 185 316 1 2 450 529 8 15 4.262 3 .888\nSucre 1 0 3 1 0 0 3 0 284 2 70 38 56 16 41 7 6 7 6 3 3 1 4 1 2 20 17 133 170 2 3 56 64 1 1 1.103 1 .324\nTolima 2 0 62 2 0 0 25 8 856 8 02 755 178 175 131 5 5 8 8 1 1 1 9 8 24 25 83 116 1 0 343 284 5 4 1.354 1 .688\nValle del Cauca 0 0 15 11 0 0 72 1 927 7 24 31 5 171 111 5 12 5 7 7 4 2 9 7 19 27 166 209 2 1 426 347 9 11 3.789 3 .935\nVaupés 0 0 0 0 0 0 0 0 43 2 5 35 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 105 1 47\nVichada 0 0 0 0 0 0 2 0 16 6 33 27 2 0 3 3 6 3 7 4 2 0 0 6 4 25 0 0 16 25 0 1 119 8 8\nTotal nacional 3 5 1 3 5 33 5 8 1 0 4 3 56 7 4 2 0.050 1 9.839 5 .438 3 .665 1 .388 1 .518 2 37 3 81 3 44 2 62 1 41 1 27 7 34 7 19 7 15 1 .345 4 .263 7 .440 3 1 2 3 9 .696 9 .405 2 46 2 11 7 0.813 7 6.844\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 3 5 0 0 3 0 39 45 8 8 7 3 1 0 1 3 2 0 1 2 3 8 8 19 0 0 45 27 0 0 230 2 45\nAntioquia 1 1 33 12 2 1 7 7 3.479 2 .966 980 642 328 267 19 35 5 0 2 0 8 6 9 8 5 5 92 128 459 817 3 1 1.828 1.783 62 54 11.789 9.742\nArauca 1 6 4 0 0 0 4 0 137 106 11 14 6 4 1 3 1 6 1 1 4 6 10 49 62 163 0 0 85 100 1 3 490 5 80\nAtlántico 1 0 14 1 0 0 3 3 517 4 89 3 1 25 26 12 12 6 4 4 3 2 1 3 28 30 138 287 3 0 260 248 19 7 1.285 1 .421\nBarranquilla 0 0 11 0 0 0 4 11 534 5 40 2 0 38 43 8 8 8 6 1 2 1 8 1 4 27 59 91 352 1 2 426 425 0 7 864 1 .301\nBogotá 2 0 0 0 3 0 5 11 1.698 3 .086 0 0 30 68 17 41 4 5 2 5 1 1 1 12 4 29 99 135 563 678 0 1 793 781 18 20 7.127 1 1.451\nBolívar 0 0 3 0 0 0 2 1 307 3 16 245 225 47 25 5 9 1 4 7 8 4 1 7 5 24 40 105 238 3 3 88 87 1 1 1.471 1 .543\nBoyacá 4 0 3 0 0 0 3 0 522 4 69 87 64 9 14 5 4 4 3 1 0 1 8 6 7 22 47 67 0 1 90 81 1 0 2.058 1 .882\nBuenaventura 0 0 1 0 0 0 0 0 30 4 7 23 10 24 51 2 5 1 0 0 0 4 0 6 24 71 153 0 0 153 95 19 2 150 1 81\nCaldas 0 0 4 0 0 0 1 0 731 6 93 147 184 10 16 2 8 4 3 0 0 1 5 4 12 14 70 89 0 1 231 168 2 4 1.749 1 .769\nCali 0 0 57 1 0 0 49 5 1.002 8 22 4 4 90 99 6 10 1 0 0 0 0 3 2 0 22 15 256 250 0 0 805 739 28 22 4.406 3 .887\nCaquetá 0 1 9 0 0 0 4 1 172 1 71 178 174 8 28 4 2 5 2 2 1 6 2 8 13 52 63 0 0 118 111 5 1 665 6 24\nCartagena 0 0 8 2 0 0 2 1 373 2 94 1 1 11 31 7 9 1 1 4 2 1 1 5 6 31 89 102 253 1 1 211 212 2 1 648 6 21\nCasanare 11 1 18 0 0 0 6 0 185 2 05 8 5 12 17 2 7 1 1 2 0 6 2 9 41 45 94 0 0 87 142 4 2 1.103 5 66\nCauca 0 0 2 0 0 0 2 3 589 4 63 76 41 21 50 7 3 6 3 3 1 2 2 2 14 16 80 147 0 0 191 147 2 1 1.904 2 .063\nCesar 2 4 3 0 2 1 2 0 416 3 60 26 27 21 22 8 16 1 3 1 3 1 0 7 1 9 1 2 11 31 180 343 1 1 225 233 4 1 1.644 1 .752\nChocó 0 0 1 0 0 0 0 0 71 4 5 228 201 43 23 10 10 2 2 3 1 1 1 1 3 8 0 26 23 76 168 1 0 180 115 1 0 191 1 64\nCórdoba 1 0 5 0 0 0 5 2 582 6 16 84 103 18 52 11 22 1 0 3 6 6 2 6 3 25 43 174 312 5 3 186 179 1 3 1.700 2 .385\nCundinamarca 1 0 45 6 0 0 19 8 1.247 1 .089 159 76 37 59 14 21 1 7 5 3 0 4 9 5 4 36 68 146 284 1 0 271 265 4 8 5.076 6 .057\nGuainía 0 0 1 0 0 0 0 0 14 1 4 32 9 3 0 1 0 1 1 1 2 1 0 1 14 2 22 0 0 9 15 0 0 55 6 7\nGuaviare 0 0 17 0 0 0 2 1 34 4 2 282 305 28 14 0 2 1 0 0 0 1 0 2 7 11 23 0 0 23 19 0 1 145 1 88\nHuila 0 0 31 0 0 0 6 2 642 5 48 29 9 38 21 2 7 5 5 3 0 1 6 9 10 19 103 139 1 0 260 307 2 2 3.537 3 .994\nLa Guajira 0 0 1 0 1 0 0 1 170 1 48 35 24 8 5 20 20 2 6 2 8 2 7 2 9 1 4 3 27 72 108 279 1 1 219 221 3 2 779 9 77\nMagdalena 0 0 1 0 0 0 1 1 217 2 17 5 2 9 6 10 16 1 2 1 4 8 1 2 1 3 2 14 24 134 177 2 2 101 86 2 1 907 1 .187\nMeta 2 0 32 3 0 0 8 1 466 4 57 267 142 12 20 5 14 8 6 4 4 1 5 2 22 71 105 241 1 0 336 380 9 15 1.273 1 .273\nNariño 0 0 1 0 0 0 1 2 858 7 94 430 227 14 20 10 10 8 4 5 8 2 3 3 0 15 12 143 163 3 0 116 104 6 3 2.540 2 .432\nNorte de Santander 1 0 13 0 2 1 36 1 612 6 94 369 192 9 9 11 12 7 1 3 3 4 2 3 2 4 17 92 115 438 1 0 337 405 8 6 2.175 2 .404\nPutumayo 0 0 43 5 0 0 48 0 227 2 08 138 167 7 15 2 4 3 1 2 3 5 2 4 7 37 69 1 0 71 50 1 0 574 7 27\nQuindío 0 0 7 0 0 0 2 1 401 3 91 1 4 23 43 0 3 5 1 0 1 8 1 10 11 69 67 0 0 160 151 3 1 1.242 1 .427\nRisaralda 0 0 24 0 0 0 6 0 709 6 40 209 46 60 115 3 5 4 9 2 0 1 4 4 7 19 102 139 0 0 376 348 17 9 1.843 2 .324\nSan Andrés 0 0 1 0 0 0 0 0 11 5 0 0 1 2 0 0 0 1 0 0 1 1 0 0 1 2 0 0 9 1 0 0 53 8 0\nSanta Marta D.E. 0 0 4 0 0 0 1 0 158 1 64 9 6 5 19 5 16 2 6 1 5 8 0 5 17 36 65 1 0 114 125 0 2 408 4 60\nSantander 5 0 53 9 0 1 22 2 770 8 68 470 454 27 35 6 21 6 1 0 1 1 3 3 9 28 57 185 316 1 2 450 529 8 15 4.262 3 .888\nSucre 1 0 3 1 0 0 3 0 284 2 70 38 56 16 41 7 6 7 6 3 3 1 4 1 2 20 17 133 170 2 3 56 64 1 1 1.103 1 .324\nTolima 2 0 62 2 0 0 25 8 856 8 02 755 178 175 131 5 5 8 8 1 1 1 9 8 24 25 83 116 1 0 343 284 5 4 1.354 1 .688\nValle del Cauca 0 0 15 11 0 0 72 1 927 7 24 31 5 171 111 5 12 5 7 7 4 2 9 7 19 27 166 209 2 1 426 347 9 11 3.789 3 .935\nVaupés 0 0 0 0 0 0 0 0 43 2 5 35 32 1 13 1 0 1 0 1 0 1 0 0 0 1 3 0 0 9 6 0 0 105 1 47\nVichada 0 0 0 0 0 0 2 0 16 6 33 27 2 0 3 3 6 3 7 4 2 0 0 6 4 25 0 0 16 25 0 1 119 8 8\nTotal nacional 3 5 1 3 5 33 5 8 1 0 4 3 56 7 4 2 0.050 1 9.839 5 .438 3 .665 1 .388 1 .518 2 37 3 81 3 44 2 62 1 41 1 27 7 34 7 19 7 15 1 .345 4 .263 7 .440 3 1 2 3 9 .696 9 .405 2 46 2 11 7 0.813 7 6.844\nSemana epidemiológica 37\nBoletín Epidemiológico Semanal\n12 al 18 de septiembre de 2021\nTema Central\nLaEuxrpa eMritleonsa TFeemrroá Mtiacnocsera Profesional en entrenamiento FETP\nAlejandra Romero Profesional GGRRICR\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Riesgo Ambiental Resume",
        "Boletín Epidemiológico Semanal\nLa",
        "Bolpetínr Eopidpemiaológgicao Scemianóaln",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Los Mortalidad\nAt",
        "Tablas\nEvento Observado Esperado",
        "Intoxicaciones\nDengue Mortalidad",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Unidades Primarias Generadoras",
        "Disminución Aumento\nFuente",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Año Total\nMortalidad",
        "Temprana Tardía Coincidente Situación",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Por",
        "Infección Respiratoria Aguda",
        "Aumento Trazadores\nFuente",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nFigura",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Boyacá Caldas",
        "Caquetá Casanare Cundinamarca Figura",
        "Guaviare Huila Meta Figura",
        "Quindío Risaralda Santander\nValle",
        "Cauca Vaupés Vichada\nSituación",
        "Amazonas Arauca Bolívar\nCali",
        "Cesar Córdoba\nLa Guajira",
        "Guainía Putumayo\nSucre\nPor",
        "Atlántico Barranquilla Buenaventura Tema",
        "Cartagena Cauca Chocó\nMagdalena",
        "Santander Situación Nal",
        "Santa Marta San Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Hematológica Hepática Renal Pulmonar",
        "Bolívar Guaviare Amazonas",
        "La Guajira Arauca Atlántico",
        "Boletín Epidemiológico Semanal\nTabla",
        "La Iniciativa Regional",
        "Bolívar Guaviare Amazonas",
        "La Guajira Arauca Atlántico",
        "Caquetá Quindío Caldas",
        "Huila Sucre Magdalena",
        "Cesar Vichada Santander",
        "Casanare Meta Vichada\nGuainía",
        "Cauca Putumayo\nValle",
        "Chocó Antioquia\nSituación",
        "Comportamiento Situación Brotes\nTabla",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad\nDepartamento Municipio",
        "Acumulado Esperado Observado\nBagadó",
        "Seguridad Tablas\nChocó Bajo",
        "Seguridad\nNariño Olaya Herrera",
        "Disminución Seguridad\nChocó Medio",
        "Disminución Éxito\nCórdoba Valencia",
        "Seguridad\nChocó Litoral",
        "Disminución Seguridad\nCórdoba Montería",
        "Seguridad\nNariño Cumbitara",
        "Seguridad\nBuenaventura Buenaventura",
        "Disminución Seguridad\nAntioquia Mutatá",
        "Éxito\nAntioquia Chigorodó",
        "Boletín Epidemiológico Semanal",
        "Reino\nSituación Nal",
        "La Federación Rusa",
        "La Organización Mundial",
        "Boletín Epidemiológico Semanal",
        "La República Islá",
        "Boletín Epidemiológico Semanal",
        "Papua Nueva Guinea",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nAl",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nIncidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nLa",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Tema Central\nLa",
        "Feemrroá Mtiacnocsera Profesional",
        "Alejandra Romero Profesional",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}