{
    "semana_epidemiologica": "47",
    "fechas": null,
    "tema_central": "• El mecanismo probable de transmisión fue sexual en el 98,0 % del\n• Hasta el periodo epidemiológico XI se han notificado 14 698 ca- Situación Nal.\ntotal de casos; la transmisión materno infantil ocurrió en el 0,5 %\nsos, 30,1 % más casos que los notificados hasta el mismo periodo\nde los casos. Mortalidad\nepidemiológico de 2020. La tasa de notificación nacional es 28,8\ncasos por 100 000 habitantes (figura 1), también superior a la del Trazadores\n• En el 11,3% del total de casos se identificaron enfermedades aso-\nperiodo epidemiológico XI de 2020. No obstante, las tasas de no-\nciadas, oportunistas o coinfecciones; las más frecuentes fueron Brotes\ntificación de VIH/SIDA de 2021 tienen similitud con las de 2019,\nel síndrome de emaciación (2,0 % del total de casos), tuberculosis\nCOVID-19\ndebido al descenso en la notificación ocurrido en 2020, que pue-\npulmonar (1,5 %), candidiasis esofágica (1,4 %) y toxoplasmosis\nde relacionarse con el impacto de la pandemia COVID-19 sobre cerebral (0,8 %). Tablas\nalgunas actividades de los servicios de salud.\n• La tasa de incidencia, que excluye los casos diagnosticados en\naños anteriores y los procedentes de otros países, es 26,0 casos\npor 100 000 habitantes. Esta tasa de incidencia es superada en\nCali (42,6 casos por 100 000 habitantes), Bogotá (40,6), Risaral-\nda (39,7), Barranquilla (38,2), Cartagena (36,8), Quindío (34,2),\nAntioquia (32,2), Norte de Santander (28,5) y Córdoba (26,1 ca-\nsos por 100 000 habitantes).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nFigura 1 Tasa de notificación de VIH/SIDA,\nSITUACIÓN NACIONAL\nperiodo epidemiológico XI, Colombia, 2019 a 2021\nTablero de control del análisis de datos de la vigilancia\nPara el análisis de los eventos de mayor notificación en el país, se compara el\nTablero de control del análisis de datos de la vigilancia\nvalor observado en la semana epidemiológica correspondiente, con una línea\nde base de referencia, que está conformada con la información de esos eventos\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nobrseeprovratdaod eons elan s1e5m ianntear evpaildoesm dieo ltóiegmicap oc odrere aslp monednioesn tcein, ccoon a ñuonas alínnteear idoer ebsa.se de\nreferencia, que está conformada con la información de esos eventos reportados en 15\nAin tperavratloirs ddee t ileam speom dea anl am 1en4o,s s cein rceo aalñiozsa ann ltearsio creosm. Ppaarar aelc aionánliesiss cseo nex lcalusy óv ie-l Tema central\n2020 como año atípico en el comportamiento de la gran mayoría de eventos.\ngencias 2015 a 2019, dada la atipicidad presentada para la vigen-\nSituación Nal.\ncia 2020. Así se identifica que en la semana epidemiológica 47 los\neventos de morbilidad materna extrema (MME), sífilis gestacional Mortalidad\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2015 a 2019,\ndya ddae lna gautipeic sidea de npcreuseennttardaa ppaorra elan vciigmenac ida e2 0lo20 e. sApseí rsea didoe nmtifiicean qtruae se qn ulae sleomsa na Trazadores\neepvideenmtioolósg idcae 4 7in lofes cecvieónnto sr dees mpiorrabtiliodraida m aagteurndaa e, xtpreamroa t(iMdMitEis),, smífilios rgteasltiadcaiodn al y\ndpenegruine astea el nyc uneenotran aptoar le tnacrimdaía d ey lvoa ersipceerlaad oin mdiievnitdraus aqlu see l oesn ecvueentnotsr daen inpfoecrc ión Brotes\nrespiratoria aguda, parotiditis, mortalidad perinatal y neonatal tardía y varicela individual se\ne d nc e u b e a n j tr o a n d e p o lo r e d s e p ba e jo r ad d o e . L lo o s e s d p e e m rad á o s . e L v o e s n t d o e s m á e s s tá ev n e n d to e s n tr e o st á d n e l d c en o t m ro - del COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. portamiento histórico de la notificación (Figura 2).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. comportamiento histórico de la notificación (Figura 1).\nTablas\nFigFuirgau 1r.a C 2o.m Cpoamracpiaónra dceió lan ndoeti fliaca ncoiótnifi dcea ccaiósons d dee ceavseonsto ds ep reiovreiznatdooss ,p dreio arlitzaa fdreocsu,e ncia,\nsegún sud ceo malptoar ftarmecieuneton chiiast,ó sreicgoú. nC osluo mcobima,p ao sretmamaniea netpoid heimstioólórgicicoa. 47 de 2021\nColombia, a semana epidemiológica 47 de 2021\nIRAG\nMME\nMalaria\nSífilis gestacional\nTos ferina\nAccidente ofídico\nParotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\nBajo peso al nacer\nIntoxicaciones\nDengue\nAgresiones por APTR\nVaricela individual\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de Para esta semana la notificación recibida por el Instituto Nacional de\nocurrencia de cada evento según su comportamiento medio anterior, que Salud correspondiente a las unidades notificadoras departamentales y\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\ncomo a la misma semana del 2020.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\nA partir de la semana 14, se realizan las comparaciones con las vi- cional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\ngencias 2015 a 2019, dada la atipicidad presentada para la vigencia to a lo presentado en la semana 46 de 2021 y permaneció igual frente a\n2020. Para la semana epidemiológica 47, el evento adverso grave la misma semana del 2020 (100 %), el país cumplió con la meta del 97 %.\nposterior a la vacunación (EAPV), sífilis congénita y mortalidad por\n2E02l 1 cyu pmermpalinmeciieó nigtuoal fdreen tel aas la Uminsmidaa sdeemsa naP dreiml 2a02r0ia (1s0 0G %e)n, eel rpaadíso cruamsp liód eco nD atos Tema central\nIRA presenta aumento significativo respecto a los valores espera-\nla( UmePtaG dDel) 9 e7 s%t.a semana fue de 97,51 % (5 165 / 5 297 UPGD); aumentó\nSituación Nal.\ndos; los eventos de sarampión, leptospirosis,tuberculosis farmaco-\nE0l c,9um %pl irmeiesnptoe cdet ola as Ulan isdaedmesa Pnraim aarniatse Grieonre ryad 0or,a5s %de r Deastpose (cUtPoG aD )l ae sstae mseamnanaa 4 7 de\nrresistente, lepra, rubeola, fiebre tifoidea y paratifoidea, presentan fu2e0 d2e 097. ,E51l p%a (í5s 1 c6u5 m/ 5p 2l9ió7 UcPoGnD l)a; amumeetnató p 0a,9r a% lrae snpoecttiofi ac laac sieómna ndae a nUtePriGor Dy 0.,5 Mortalidad\ndisminución significativa relacionada con el comportamiento de % respecto a la semana 47 de 2020. El país cumplió con la meta para la notificación de\nTrazadores\nnotificación histórico. Los demás eventos se encuentran dentro del\nUAP GcDo. ntinuación, se muestra el comportamiento histórico de la notifica-\ncomportamiento histórico (Tabla 1). A c i c ó on n t in p u o ac r i ó s n e , m se a m n u a e s s t c ra o e r l r e co s m p p o o n rt d am ie ie n n t to e h a is t l ó a r ic v o i g d e e n la c i n a o t 2 ific 0 a 2 ci 1 ón . S p e or o se b m s a e n r a v s a n las Brotes\ncUorrPesGpDon dcieanrtae cat lea rviigzeandciaas 2 0(l2í1n.e Sae aobmsearvrailnl ala)s, sUuP GcDo mcapraoctretriazmadaies n(lítnoe ae anm laar ilnlao),t ifica-\nCOVID-19\nTabla 1. Comparación de casos notificados de eventos priorizados, scu ióconm (pboartrarmaiesn atoz uenle lsa) nyo stifuic accuiómn p(bliamrraise natzuole rse) syp seuc tcoum ap llaim nieonttoi firecsapceicóton ad ela casos\nde baja frecuencia, según su comportamiento histórico, Colombia, notificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia el\n(meta 90 %), (línea verde). En la semana de análisis se evidencia el cum- Tablas\na semana epidemiológica 47 de 2021 cumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nplimiento del número mínimo de UPGD que deben notificar (Figura 3).\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 10 a 47\nEvento Observado Esperado p\nde 2021 Figura 3. Cumplimiento de la notificación por UPGD,\nEAPV 49 11 0,00\nColombia, semanas epidemiológicas 10 a 47 de 2021\n5400\nSífilis congénita 31 20 0,01\nMortalidad por IRA 12 8 0,04 5200\nSarampión 11 52 0,00\n5000\nLeptospirosis 12 49 0,00\n4800\nTuberculosis farmacorresistente 0 11 0,00\n4600\nLepra 2 10 0,00\nRubeola 7 14 0,02 4400\nFiebre tifoidea y paratifoidea 0 4 0,03\n4200\nMortalidad materna 4 6 0,12 1011121314151617181920212223242526272829303132333435363738394041424344454647\nMortalidad por EDA 0-4 Años 5 3 0,13\nMortalidad por dengue 2 3 0,25\nLeishmaniasis mucosa 0 1 0,55 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nDGPU\ned\noremúN\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021 UPGD CARACTERIZADAS 2021 CUMPLIMIENTO 90% 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 19 muertes en menores de 5 años:\n12 probablemente asociadas a infección respiratoria aguda, 2 a\ndesnutrición y 5 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nMORTALIDAD EN MENORES DE 5 AÑOS POR EVENTOS PRIORIZADOS,\nSe notificaron 12 muertes probablemente asociadas a infección\nSEMANA EPIDEMIOLÓGICA 47 DE 2021\nrespiratoria aguda en menores de 5 años, 9 correspondientes a\nesta s E e sta m se a m n a a na s y e n 3 oti fic d a e ro n s 19 e m m ue a r n tes a e s n m a e n no t r e e r s i d o e r 5 e a s ño . s: P 12 a p r r a ob a l b a le m m en i t s e m aso a c ia s da e s m ana Tema central\na infección respiratoria aguda, 2 a desnutrición y 5 a enfermedad diarreica aguda.\nepidemiológica de 2020 se notificaron 3 casos.\nMortalidad por infección respiratoria aguda Situación Nal.\nPara esta semana se observó un aumento en el número de casos en\nSe notificaron 12 muertes probablemente asociadas a infección respiratoria aguda en Mortalidad\nlas enmtiednoardese dse t5e arñorsi,t 9o croirarelsepso nddieen Ctesh ao ecsóta, s Gemuaanai ny í3a d, eN seomratneas d aent eSriaornest.a Pnarda elar , San\nmisma semana epidemiológica de 2020 se notificaron 3 casos.\nAndrés y Santander en comparación con el histórico notificado a semana Trazadores\nPara esta semana se observó un aumento en el número de casos en las entidades\nepidetmerriiotorlióalgesi cdae 4C7ho ceó,n Gtrueai ní2a,0 N1o4rt e ad e2 0Sa2n0tan, dmer,i eSnant rAansd réqsu ye ,S eannta nAdenr teino quia, Brotes\nBogotcáom, pBaoralcíióvna cro, nB eol hyisatócriáco, Cnoatiflici,a dCo aar steamgaenan eap,i dCemóiorlódgoicba a47, Cenutren 2d0i1n4 aam 20a2r0,c a, La\nmientras que, en Antioquia, Bogotá, Bolívar, Boyacá, Cali, Cartagena, Córdoba,\nCOVID-19\nGuajirCau,n dNinaamraiñrcao, , LQa Guuianjirda,í oN ayriñ oS, uQcurinedí os ye S oucbres eser vobóse urvón aun ad disismmininucuiócn.i óEnn .la Es n las\nentidades territoriales restantes no se presentaron variaciones.\nentidades territoriales restantes no se presentaron variaciones. Tablas\nFigura 4. Entidades territoriales con variaciones significativas\nFigura. Entidades territoriales con variaciones significativas en los casos notificados por mortalidad\nen los cpaosro insfe nccoiótnifi recsapdiraotosr ipa oagru mdao ar steamliadnaa de ppidoerm iionlófgeiccac 4ió7 nde r 2e0s2p1i erna tcoomripaa raacgióund cao na e sl emana\nepidemiológica 47 de 2021 en hcisotómricpoa 2r0a1c4 iaó 2n0 2c0o, nC oelol mhbiisat* órico 2014 a 2020, Colombia*\nCHOCÓ\nGUAINÍA\nNTE de SANTANDER\nSAN ANDRÉS\nSANTANDER\nSUCRE\nQUINDÍO\nNARIÑO\nLA GUAJIRA\nCUNDINAMARCA\nCÓRDOBA\nCARTAGENA\nCALI\nBOYACÁ\nBOLÍVAR\nBOGOTÁ\nANTIOQUIA\n0,0 1,0 2,0\nRazón\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\naicnediser\ned\nlairotirret\ndaditnE\nMortalidad por desnutrición\nSe notificaron 2 muertes probablemente asociadas a desnutrición\nen menores de 5 años, 1 correspondiente a esta semana y 1 de una\nsemana anterior. Para la misma semana epidemiológica de 2020 se\nnotificaron 4 casos.\nPara esta semana se observó un aumento en el número de casos en\nlas entidades territoriales de Caldas, Cali, Quindío y Santa Marta en\ncomparación con el histórico notificado a semana epidemiológica\n47 entre 2014 a 2020, mientras que, en Córdoba, Cundinamarca, La\nGuajira, Risaralda y Valle del Cauca se observó una disminución. En\nlas entidades territoriales restantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 5 muertes probablemente asociadas a enfermedad diarreica\naguda en menores de 5 años, 3 correspondientes a esta semana y 2 de semanas\nanteriores. Para la misma semana epidemiológica de 2020 se notificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Bolívar, Buenaventura, Cali, Cundinamarca, Guainía y Norte de\nSantander en comparación con el histórico notificado a semana epidemiológica\n47 entre 2014 a 2020, mientras que, en Cesar se observó una disminución. En las\nentidades territoriales restantes no se observaron variaciones.\nPara el análisis de los datos se tomó el comportamiento de cada uno de los\neventos a semana epidemiológica 47 entre 2014 a 2020 (histórico) y se\nDisminución Aumento\ncomparó con los casos observados a la misma semana epidemiológica del\n2021. La razón esperada siempre será 1 y la significancia estadística estará\ndada por el valor de p < 0,05 para identificar las entidades territoriales que\npresentan variaciones estadísticamente significativas.\nMortalidad materna\nEn la semana epidemiológica 47 de 2021 se notificaron 605 muertes mater-\nnas, 445 corresponden a mortalidad materna temprana (ocurridas durante\nel embarazo, parto y hasta los 42 días de terminada la gestación), 124 tar-\ndías (ocurridas desde el día 43 hasta un año de terminada la gestación) y 36\npor causas coincidentes (lesiones de causa externa). Se observa un aumento\ndel 20,6 % en la mortalidad materna temprana respecto al 2020 (Tabla 2).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 2. Mortalidad materna según tipo de muerte, Colombia, Para la semana epidemiológica 47 de 2021 se observó un aumento\nsemana epidemiológica 47, 2019 a 2021 significativo en las muertes maternas tempranas comparado con el\nAño Tipo de muerte Total promedio histórico en las entidades territoriales de Antioquia, Bogotá,\nTemprana Tardía Coincidente\nBolívar, Buenaventura, Caldas, Casanare, Cesar, Chocó, Córdoba,\n2019 295 149 53 497\n2020 369 138 27 534 Cundinamarca, Huila, Meta, Quindío, Santander, Santa Marta, Valle del\n2021 445 124 36 605\nCauca y Cali y disminución en la entidad territorial de Cauca (Tabla 4).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2019-2021\nLa razón nacional preliminar de mortalidad materna a semana Tabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2017-2020, Colombia, semana epidemiológica 47 de 2021\nepidemiológica 47 es de 71,8 muertes por cada 100 000 nacidos vivos. La\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 Entidad territorial de residencia Valor observado Valor histórico Poisson\nnacidos vivos se observó en las entidades territoriales de Vichada, Chocó, Antioquia 38 25 0,005\nBogotá 48 21 0,000\nSanta Marta, Guaviare, Casanare, La Guajira, Buenaventura, Magdalena y Bolívar 12 6 0,011 Tema central\nMeta (Tabla 3). Buenaventura 5 2 0,036\nCaldas 7 3 0,022 Situación Nal.\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia, Casanare 8 2 0,001\nCauca 4 9 0,034 Mortalidad\nColombia, semana epidemiológica 47 de 2021\nCesar 19 12 0,016\nEntidad territorial de Razón de MM por 100 000 Chocó 16 11 0,037 Trazadores\nresidencia Número de casos nacidos vivos Córdoba 23 15 0,013\nVichada 4 295,2 Cundinamarca 25 16 0,009 Brotes\nChocó 16 267,6 Huila 7 3 0,022\nSanta Marta 16 172,9 Meta 16 7 0,001\nGuaviare 2 159,1 Quindío 4 0 0,000 COVID-19\nCasanare 8 134,1 Santander 22 9 0,000\nLa Guajira 28 130,6 Santa Marta 16 6 0,000 Tablas\nBuenaventura 5 115,8\nValle del Cauca 15 6 0,001\nMagdalena 16 109,6\nMeta 16 106,0 Cali 11 6 0,041\nArauca 4 98,6 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nCórdoba 23 94,3 Las demás entidades territoriales no presentaron comportamientos inusuales.\nCaldas 7 88,4\nPutumayo 4 88,0 En cuanto a las causas de muerte materna temprana el 30,8 %\nCesar 19 84,9\ncorresponde a causas directas y el 51,2 % a causas indirectas.\nSantander 22 84,3\nValle del Cauca 15 78,6 Las principales causas de muerte materna directa corresponden\nNariño 12 74,5\nQuindío 4 73,7 a trastorno hipertensivo asociado al embarazo con el 13,5 % y la\nRisaralda 7 72,7\nhemorragia obstétrica con el 10,1 %, la principal causa de muerte\nBolívar 12 72,7\nCundinamarca 25 71,8 indirecta es neumonía por COVID-19 con el 30,8 % (Tabla 5).\nColombia 445 71,8\nAtlántico 13 70,0\nBogotá 48 60,5\nCartagena 10 59,6\nNorte de Santander 13 59,6\nTolima 9 56,9\nAntioquia 37 51,6\nBarranquilla 11 51,5\nCali 11 47,4\nSucre 6 42,8\nHuila 7 41,7\nCaquetá 2 33,0\nBoyacá 4 29,9\nCauca 4 22,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 - DANE, Estadísticas Vitales preliminar 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 5. Mortalidad materna temprana por tipo y causa principal agrupada, Tabla 6. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nColombia, semanas epidemiológicas 01 a 47 de 2021 territorial de residencia, Colombia, semanas epidemiológicas 01 a 47 de 2021\nCausa agrupada Casos %\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nDIRECTA 137 30,8 residencia casos tardía por 1 000 nacidos vivos\nTrastorno hipertensivo asociado al embarazo 60 13,5\nChocó 197 33,5\nHemorragia obstétrica 45 10,1\nVichada 43 29,2\nEvento tromboembólico como causa básica 12 2,7\nGuainía 25 29,0\nSepsis relacionada con el embarazo 11 2,5\nSanta Marta 230 27,3\nEmbarazo terminado en aborto con causa directa un evento tromboembólico 3 0,7\nVaupés 15 26,5\nEmbarazo terminado en aborto con causa directa: sepsis 3 0,7\nLa Guajira 433 22,3\nOtras causas directas 2 0,4\nCórdoba 465 20,9\nEmbarazo terminado en aborto con causa directa: hemorragia 1 0,2\nSan Andrés y Providencia 14 20,1\nINDIRECTA 228 51,2\nOtras causas indirectas: neumonía por COVID-19 137 30,8 Buenaventura 77 19,2 Tema central\nArauca 72 19,2\nOtras causas indirectas 34 7,6\nBarranquilla 346 17,7 Situación Nal.\nSepsis no obstétrica: neumonía 28 6,3\nBolívar 261 17,4\nOtras causas indirectas: cáncer 9 2,0\nSucre 210 16,4 Mortalidad\nSepsis no obstétrica 8 1,8\nCauca 266 16,4\nEvento tromboembólico como causa básica 6 1,3\nMagdalena 215 16,2 Trazadores\nOtras causas indirectas: tuberculosis 3 0,7\nCartagena 244 16,0\nOtras causas indirectas: malaria 2 0,4\nBrotes\nAtlántico 270 15,9\nOtras causas indirectas: dengue 1 0,2\nPutumayo 63 15,1\nEN ESTUDIO 80 18 COVID-19\nCali 320 14,9\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nAmazonas 14 14,8\nTablas\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Guaviare 17 14,7\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Nariño 218 14,6\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Colombia 8192 14,6\nevento según su comportamiento medio entre el 2017 y 2020. Caldas 103 14,1\nAntioquia 918 14,0\nCesar 289 13,9\nMortalidad perinatal y neonatal tardía\nQuindío 70 13,9\nRisaralda 123 13,7\nA semana epidemiológica 47 de 2021, se han notificado 8 313\nNorte de Santander 274 13,5\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales Cundinamarca 432 13,4\n121 corresponden a casos residentes en el exterior por lo que no se Caquetá 75 13,4\nCasanare 73 13,1\nincluyen en el análisis. En esta semana se notificaron 155 casos, 120\nMeta 178 12,7\ncorresponden a esta semana y 35 a notificaciones tardías.\nTolima 179 12,2\nBoyacá 150 12,1\nEn la semana epidemiológica analizada la razón preliminar nacional\nHuila 184 11,9\nde mortalidad perinatal y neonatal tardía es de 14,6 muertes por\nValle del Cauca 209 11,9\ncada 1 000 nacidos vivos, en la tabla 6 se observa que en 21 entidades Bogotá 804 10,9\nterritoriales la razón es superior a la del país. Las 5 entidades Santander 116 4,8\nterritoriales con las razones más altas son Chocó (33,5), Vichada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\n(29,2), Guainía (29), Santa Marta (27,3) y Vaupés (26,5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares). DANE, Estadísticas\nSegún el Vmitaleosm, Ciefrans tnaoci mdieent oos ncouviermrberen 2c02ia0 p rdeleim inlaar. muerte la mayor proporción\nson muertes perinatales anteparto con 49,2 % (4 027), seguido de neo-\nSegún el momento de ocurrencia de la muerte la mayor proporción son muertes perinatales\nnatales tempranas con 25,6 % (2 100), neonatales tardías con 15,0 % anteparto con 49,2 % (4 027), seguido de neonatales tempranas con 25,6 % (2 100),\nne(o1n 2at2al6e)s yta prdeíarsin caonta 1l5e,s0 i%n t(r1a 2p2a6)r tyo p ecroinna t1al0es,2 in %tra (p8a3rto9 )c.on 10,2 % (839).\nDeD aec uaecrudoe rcdono l acso cna ulasass c daeu msauesr tdee a gmruupeadrtaes saeg orbuspearvdóa las mseay oobr psreorpvoórc ilóan mena: yotorars\ncapursoasp odrec mióune reten :2 o8,t1r a%s, cpariuncsiapasl mdeen mteu terarstteor 2no8s, 1d e% o, rpigreinn cpieprainlamtael nyt pel atcreansttaorior-s,\nseguido por prematuridad-inmaturidad 24,8 % y asfixia y causas relacionadas 22,2 %\nnos de origen perinatal y placentarios, seguido por prematuridad-in-\n(Figura 1).\nmaturidad 24,8 % y asfixia y causas relacionadas 22,2 % (Figura 5).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 5. Proporción de causas de muertes perinatales y neonatales tardías por\nagrupadas, Colombia, semanas epidemiológicas 01 a 47 de 2021\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 47 de 2021\nTema central\nOtras causas de muerte 28,1 Situación Nal.\nPrematuridad-inmaturidad 24,8 Mortalidad\nAsfixia y causas relacionadas 22,2 Trazadores\nInfecciones 10,4 Brotes\nMalformación congénita 7,6 COVID-19\nCausas no específicas 5,9 Tablas\nLesiones de Causa Externa 0,8\nSin información 0,1\nAspiración de leche y alimento 0,04\n0,00 5,00 10,00 15,00 20,00 25,00 30,00\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2016 y\n2021, se presenta un incremento en la notificación en Vaupés. Este comportamiento podría\nestar explicado por las acciones de búsqueda activa institucional que realiza el equipo de\nvigilancia territorial. Por otra parte, se presenta un decremento en la notificación en\nAntioquia, Córdoba y Magdalena. Comportamiento que podría ser explicado por el\nsubregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social-RUAF.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2016 y 2021, se presenta un incremento en la notificación\nen Vaupés. Este comportamiento podría estar explicado por las accio-\nnes de búsqueda activa institucional que realiza el equipo de vigilancia\nterritorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia, Córdoba y Magdalena. Comportamiento que podría ser\nexplicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afi-\nliados a la Protección Social-RUAF.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 (Datos preliminares).\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación para la morbilidad por infección respiratoria\naguda (IRA) en los tres servicios de atención: consulta externa y urgencias, hospitalizaciones en sala\ngeneral y hospitalizaciones en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 01 a 47, 2020 y 2021\nTipo de servicio 2020 a semana 47 2021 a semana 47 Variación\nConsultas externas y urgencias 3 923 925 4 444 137 13,3 Aumento\nHospitalizaciones en sala general 178 495 244 294 36,9 Aumento\nHospitalizaciones en UCI 42 723 72 529 69,8 Aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nA semana epidemiológica 47 de 2021, en Colombia se han notificado 4 444 137 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana4 d7e 2020 con el\n13,3 %, y disminución del 27,5 % frente a 2019 y 30,4 % frente a 2018. Teniendo en cuenta el\ncomportamiento de notificación de los últimos siete años, se presenta disminuciónS eenm 9a ennatidades\nterritoriales; Cartagena, Santa Marta, Córdoba, Guainía y Vaupés presentan Einpcriedmeemntioo; lAóngtiiocqauia,\nArauca, Atlántico, Bogotá, Bolívar, Caquetá, Casanare, Cauca, Chocó, Cu2n1d ianla 2m7a rdcea, nLoa vGieuamjirbar, e\nGuaviare, Huila, Magdalena, Meta, Norte de Santander, Putumayo, Quindío, Risardaeld a2,0 S2a1n Andrés,\nBoletín Epidemiológico Semanal Santander, Sucre, Valle del Cauca y Vichada, no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,1 % (1 338 248), seguido por el de\nEVENTOS TRAZADORES 4a0 pa a5r9t aiñro ds eco nla e ls 2e0m,1 %an (8a9 40 427 3p).o Lra mdaeyboar pjoro pdoercli ólní mdei tceon isnulftaesr eioxtre rnhaass yt dae luarg seencmiasa pnoar\nIRA sobre el total de consultas por todas las causas se presenta en los niños de 1 año con el 10,9 %\ns1e3gu; iddoe dsed loes lmae nsoermes aden a1 a1ño4 c sone eol 9b,9s e%r. van en zona de seguridad, por encima\nInfección respiratoria aguda Edne el l lcíamnailt een dinémfeicroi loasr ;c oennsu lltaass esxteemrnaasn ya usrg e2n5ci,a s2 p6o r yIR A2 8en plaos prr imenercaism seam adneals dueml abñor asel\nubican por debajo del umbral estacional, a partir de la semana 02 por debajo del límite inferior hasta la\nestacional y durante las últimas 19 semanas se encuentran en zona de\nA nivel nacional se identifica aumento en la notificación para la semana 13; desde la semana 14 se observan en zona de seguridad, por encima del límite inferior; en\nlsaes gseumraidnaasd 2 5(fi, 2g6u yr 2a8 6po).r encima del umbral estacional y durante las últimas 19 semanas se\nmorbilidad por infección respiratoria aguda (IRA) en los tres servicios\nencuentran en zona de seguridad (figura 1).\nde atención: consulta externa y urgencias, hospitalizaciones en Figura 6. Canal endémico de consultas externas y urgencias por infección\nsala general y hospitalizaciones en unidad de cuidados intensivos e Frigeusrpa i1r.a Ctaonraila e andgéumdicao, dCeo cloonmsubltaias ,e sxetemrnaasn ya usr geepnicdiaesm poior ilnófegciccióans r0es1p iara 4to7ria, eagnutdrae, C2o0lo1m4b iya ,2 021\nsemanas epidemiológicas 01 a 47, entre 2014 y 2021\nintermedios (tabla 7).\n200000\n180000\nTabla 7. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio\n160000\nen Colombia, semanas epidemiológicas 01 a 46, 2020 y 2021 140000 Tema central\n120000\nTipo de servicio 2020 a semana 47 2021 a semana 47 Variación 100000\nSituación Nal.\n80000\nConsultas externas y urgencias 3 923 925 4 444 137 13,3 Aumento 60000\nHospitalizaciones en sala general 178 495 244 294 36,9 Aumento 40000 Mortalidad\n20000\nHospitalizaciones en UCI 42 723 72 529 69,8 Aumento 0 Trazadores\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nBrotes\nA semana epidemiológica 47 de 2021, en Colombia se han notificado 4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\n444 137 consultas externas y urgencias por IRA, presentando incremento COVID-19\nfrente a lo notificado a la misma semana de 2020 con el 13,3 %, y\nTablas\ndisminución del 27,5 % frente a 2019 y 30,4 % frente a 2018. Teniendo\nen cuenta el comportamiento de notificación de los últimos siete años,\nse presenta disminución en 9 entidades territoriales; Cartagena, Santa\nMarta, Córdoba, Guainía y Vaupés presentan incremento; Antioquia,\nArauca, Atlántico, Bogotá, Bolívar, Caquetá, Casanare, Cauca, Chocó,\nCundinamarca, La Guajira, Guaviare, Huila, Magdalena, Meta, Norte de\nSantander, Putumayo, Quindío, Risaralda, San Andrés, Santander, Sucre,\nValle del Cauca y Vichada, no presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,1 %\n(1 338 248), seguido por el de 40 a 59 años con el 20,1 % (894 473). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas se presenta en los niños de 1 año\ncon el 10,9 % seguido de los menores de 1 año con el 9,9 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras semanas del año se ubican por debajo del umbral estacional,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsenoicneta\ned oremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 244 294 hospitalizaciones por IRAG en sala general,\npresentando incremento frente a lo notificado a la misma semana de los\ntres años anteriores con el 36,9 % frente a 2020, 18,9 % comparado con\n2019 y del 8,3 % frente a 2018. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se presenta disminución en 12\nentidades territoriales, entre las cuales resaltan Quindío, Chocó, Cali y\nVichada; e incremento en Antioquia, Boyacá, Buenaventura, Casanare,\nCundinamarca, Huila, Meta, Risaralda, San Andrés, Tolima y Vaupés; no\npresentan comportamientos inusuales 15 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 31,3 %\n(76 576), seguido por los de 40 a 59 años con el 21,9 % (53 416). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 19,8 %, seguido por los niños de 2 a 4 años con el 16,5 %.\nEn el canal endémico durante las cuatro primeras semanas del año las\nhospitalizaciones por IRAG en sala general se ubicaron por encima del límite\n47\nSemana\nEpidemiológica\nSe notificaron 244 294 hospitalizaciones por IRAG en sala general, presentando incremento frente a lo 21 al 27 de noviembre\nnotificado a la misma semana de los tres años anteriores con el 36,9 % frente a 2020, 18,9 % de 2021\nBcoolmetípn aErpaiddeom cioolóng i2co0 S1e9m ya ndaell 8,3 % frente a 2018. Teniendo en cuenta el comportamiento de notificación\nde los últimos siete años, se presenta disminución en 12 entidades territoriales, entre las cuales\nresaltan Quindío, Chocó, Cali y Vichada; e incremento en Antioquia, Boyacá, Buenaventura, Casanare, superior histórico esperado, para la semana 05 se observa un descenso por\nCundinamarca, Huila, Meta, Risaralda, San Andrés, Tolima y Vaupés; no presentan comportamientos\nidnuesbuaalejos 1d5e eln utidmadbersa tel reristotraiacleiso. nal, sin variación para las semanas 06 a 08; de las\nPor grupos de edad, los adultos de más de 60 años representan el 31,3 % (76 576), seguido por los de\n4s0e am 5a9 nañaoss 0co9n ael 1212,9 s %e (u53b 4ic1a6)n. L ea nm azyoonr par odpeor céióxni tdoe, hpoosprit adliezabcaiojnoe sd eenl slaímla igteen eirnafl eporri or,\nIRAG sobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el a partir de la semana 13 se observa un aumento por encima del umbral\n19,8 %, seguido por los niños de 2 a 4 años con el 16,5 %.\nestacional; y a partir de la semana 14 se ubican por encima del límite superior\nEhni setl ócarnicalo e endsétmabicole dcuirdanot;e e lans lcausa streo mpriamnearass 2 se3m aa 2na7s sdee lo abños elarsv haonsp liotasli zvaaclioonreess p mor áIRsA aGlt eons\nsala general se ubicaron por encima del límite superior histórico esperado, para la semana 05 se\nonbosetrivfiac uand doessc penasroa p oers dteeb asjoe rdveli cumiob rcaol ens taucnio nparl,o smin evadriiaoc iódne p a7r a5 la3s5 s ehmoasnpasit 0a6l iaz 0a8c;i doen leass\nsemanas 09 a 12 se ubican en zona de éxito, por debajo del límite inferior, a partir de la semana 13 se\nopboserr vsae umn aaunmae; nptoo psotre ernicoimrma deenl utem bsreal oesbtasceiornvaal; yu an apa drtiirs dme ilan usecmióanna p14r oseg ruebisciavna p;o dr esde\nencima del límite superior histórico establecido; en las semanas 23 a 27 se observan los valores más\nla semana 31 hasta la semana actual las hospitalizaciones en sala general por\naltos notificados para este servicio con un promedio de 7 535 hospitalizaciones por semana;\npIoRsAterGio rsmee nptoe sseic oiobsnearvna punoar d disembinaujcoió nd eprlo lgírmesiitvea; sduespdeer laio sre mesantaa b31le hcaisdtao l a( fisegmuarnaa a7ct)u.al\nlas hospitalizaciones en sala general por IRAG se posicionan por debajo del límite superior establecido\n(figura 2). Tema central\nFigura 7. Canal endémico de hospitalizacio nes por infección respiratoria aguda grave\nFigurae n2. sCaalnaa gl eenndeémraicl,o C deo lhoomspbitaializ,a sceiomneasn paosr ienfpeicdcieómn rieoslpóirgaitocraias a0g1ud aa 4gr7av, ee nent rsea la2 0ge1n4er yal ,2 C0o2lo1mbia, Situación Nal.\nsemanas epidemiológicas 01 a 47, entre 2014 y 2021\n9000 Mortalidad\n8000\n7000 Trazadores\n6000\n5000 Brotes 4000\n3000 COVID-19\n2000\n1000\nTablas 0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\nSe notificaron 72 529 hospitalizaciones por IRAG en unidad de cuidados intensivos - UCI e\nintermedios, presentando incremento frente a lo notificado a la misma semana de los tres años\nanteriores con el 69,8 % frente a 2020, 268,0 % comparado con 2019 y 251,8 % frente a 2018. Se\npresenta incremento en 21 entidades territoriales, entre las cuales resaltan Caquetá, Cauca, San\nAndrés, Antioquia, Boyacá y Nariño; Arauca, Atlántico, Cali y Córdoba presentan disminución y no se\nobservan comportamientos inusuales en: Amazonas, Atlántico, Buenaventura, Cartagena, Chocó,\nGuainía, Huila, Risaralda, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 45,7 % (33 167), seguido por los de\n40 a 59 años con el 31,3 % (22 666) y los de 20 a 39 años con el 10,1 % (7 274). La mayor proporción\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\n(33 167), seguido por los de 40 a 59 años con el 31,3 % (22 666) y los de 20\na 39 años con el 10,1 % (7 274). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas se presenta en el grupo de 40 a 59 años con el 30,8 %,\nseguido por el de mayores de 60 años con el 25,4 %.\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e\nintermedios superaron el promedio histórico y el límite superior de las\nsemanas 01 a 53 de 2020, adicionalmente se presenta un incremento\nprogresivo hasta la tercera semana y un descenso por siete semanas;\ndurante las siguientes semanas se observa incremento por encima del\numbral estacional y a partir de la semana 14 se supera nuevamente el\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntodlíams liatse c asuuspase sreio prre hseisnttaó erni ceol g; rdupeos ddee 4 0la a s5e9 mañaosn cao 2n 8el 3s0e,8 m %u, seesgturidao u pnora e ld dies mmaiynourecsi dóen\n60 años con el 25,4 %.\nsostenida y a partir de la semana 31 las hospitalizaciones por IRAG en UCI\nPara las 5 primeras semanas las hospitalizaciones por IRAG en UCI e intermedios superaron el\nproem iendtioe hrimstóeridcoi oy se ls líem iuteb siucpaenrio rp doer l ads esebmaajnoa sd 0e1l al í5m3 idtee 2 s02u0p, eadriicoiorn aylm peantrea s ela psre úselnttiam uan s\nincremento progresivo hasta la tercera semana y un descenso por siete semanas; durante las trece semanas se ubican por debajo del umbral estacional (figura 8).\nsiguientes semanas se observa incremento por encima del umbral estacional y a partir de la semana\n14 se supera nuevamente el límite superior histórico; desde la semana 28 se muestra una disminución sostenidFai gyu ar apa 8rt.i rC doe mla pseomrtaanma 3ie1n latso h doesp hitaolsizpaictioanliezsa pcoior InReAsG p eonr U inCfI eec inctieórnm erdeisops isrea utobirciaan\npor debajo del límite superior y para las últimas trece semanas se ubican por debajo del umbral\nestacional (figuraa g3)u. da grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 01 a 47, entre 2020 y 2021\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 47, entre 2020 y 2021\n3000\nSemanas epidemiológicas\n2500\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\n2000 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2021\n1447\n1500\nSe notificaron 72 529 hospitalizaciones por IRAG en unidad de cuidados 1000 966\nintensivos - UCI e intermedios, presentando incremento frente a lo 500 486\nnotificado a la misma semana de los tres años anteriores con el 69,8 % 0\n1 3 5 7 9111315171921232527293133353739414345474951532 4 6 810121416182022242628303234363840424446485052\nfrente a 2020, 268,0 % comparado con 2019 y 251,8 % frente a 2018. 2020 2021\nSe presenta incremento en 21 entidades territoriales, entre las cuales\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021\nresaltan Caquetá, Cauca, San Andrés, Antioquia, Boyacá y Nariño;\nArauca, Atlántico, Cali y Córdoba presentan disminución y no se observan\ncomportamientos inusuales en: Amazonas, Atlántico, Buenaventura,\nCartagena, Chocó, Guainía, Huila, Risaralda, Sucre, Tolima, Valle del Cauca,\nVaupés y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 45,7 %\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2020-2021 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2021.\nMETODOLOGÍA:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n2014 a 2020 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico de control mediante\nel cálculo del promedio, la desviación estándar y el intervalo de confianza del año anterior.\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 8. Casos notificados de dengue por entidad territorial de procedencia y\nMETODOLOGÍA:\nclasificación en Colombia, semanas epidemiológicas 01 a 47 de 2021\nVigilancia de morbilidad por IRA: los canales endémicos para consultas\nexternas y urgencias y hospitalizaciones en sala general se realizaron con Dengue Dengue grave Total\nEntidad territorial\nla metodología de Bortman con los datos de la morbilidad por infección n % n % n %\nrespiratoria aguda mediante el cálculo de la media geométrica de los años Cartagena 5831 13,6 129 16,2 5960 13,6\n2014 a 2020 y el intervalo de confianza. Cali 5294 12,3 59 7,4 5353 12,2\nBarranquilla 2877 6,7 83 10,4 2960 6,8\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nNorte de Santander 2560 6,0 58 7,3 2618 6,0\nde control mediante el cálculo del promedio, la desviación estándar y el\nAtlántico 2483 5,8 50 6,3 2533 5,8\nintervalo de confianza del año anterior.\nValle del Cauca 2208 5,1 13 1,6 2221 5,1\nCórdoba 2028 4,7 28 3,5 2056 4,7\nDengue Cesar 1905 4,4 58 7,3 1963 4,5\nBolívar 1479 3,4 54 6,8 1533 3,5 Tema central\nEn la semana epidemiológica 47 de 2021 se notificaron 2 205 casos de Tolima 1431 3,3 8 1,0 1439 3,3\ndengue: 879 casos de esta semana y 1 326 casos de semanas anteriores. En Meta 1313 3,1 7 0,9 1320 3,0 Situación Nal.\nSucre 1252 2,9 42 5,3 1294 3,0\nel sistema hay 43 773 casos, 21 023 (48,0 %) sin signos de alarma, 21 954\nAntioquia 1195 2,8 20 2,5 1215 2,8 Mortalidad\n(50,2 %) con signos de alarma y 796 (1,8 %) de dengue grave. Huila 1073 2,5 25 3,1 1098 2,5\nTrazadores\nCundinamarca 1062 2,5 3 0,4 1065 2,4\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\nPutumayo 1048 2,4 4 0,5 1052 2,4\nBrotes\ndistritos, distribuidos en 748 municipios. Las entidades territoriales de Magdalena 909 2,1 24 3,0 933 2,1\nCartagena, Cali, Barranquilla, Norte de Santander, Atlántico, Valle del Casanare 873 2,0 23 2,9 896 2,0 COVID-19\nSantander 861 2,0 14 1,8 875 2,0\nCauca, Córdoba, Cesar, Bolívar, Tolima, Meta, Sucre, Antioquia, Huila,\nSanta Marta 719 1,7 20 2,5 739 1,7 Tablas\nCundinamarca y Putumayo, aportan el 81,5 % (35 680) de los casos a nivel\nLa Guajira 615 1,4 40 5,0 655 1,5\nnacional (tabla 8). Nariño 628 1,5 5 0,6 633 1,4\nCauca 610 1,4 1 0,1 611 1,4\nChocó 444 1,0 2 0,3 446 1,0\nCaquetá 371 0,9 6 0,8 377 0,9\nBuenaventura 338 0,8 3 0,4 341 0,8\nBoyacá 289 0,7 0 0,0 289 0,7\nAmazonas 272 0,6 3 0,4 275 0,6\nArauca 267 0,6 2 0,3 269 0,6\nQuindío 162 0,4 1 0,1 163 0,4\nArchipiélago de San Andrés 134 0,3 0 0,0 134 0,3\nRisaralda 132 0,3 1 0,1 133 0,3\nExterior 117 0,3 8 1,0 125 0,3\nCaldas 82 0,2 0 0,0 82 0,2\nVichada 52 0,1 0 0,0 52 0,1\nGuainía 29 0,1 2 0,3 31 0,1\nGuaviare 31 0,1 0 0,0 31 0,1\nVaupés 3 0,0 0 0,0 3 0,0\nTotal 42 977 100 796 100 43 773 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nEl 59,8 % (26 166) de los casos de dengue se reportó en 24 municipios, Figura 9. Incidencia de dengue por entidad territorial de procedencia\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 47\ncon mayor frecuencia en: Cartagena, con 13,6 % (5 960); Cali – Valle en Colombia, semanad eep 2i0d2e1 miológica 47 de 2021\ndel Cauca, con el 12,2 % (5 353); Barranquilla, con 6,8 % (2 960); Cú-\ncuta – Norte de Santander, con el 4,1 % (1 793); Montería – Córdoba,\ncon 2,9 % (1 288); Soledad – Atlántico, con 2,4 % (1 029); Santa Marta,\ncon 1,7 % (739); Malambo – Atlántico (687) y Sincelejo – Sucre (680), con 1,6 % cada uno; Aguachica – Cesar, con 1,4 % (622); Riohacha – La Guajira, con 1,2 % (520); Villavicencio – Meta (489) y Yopal – Casana- re (473), con 1,1 % cada uno; y Nilo – Cundinamarca, con 1,0 % (429).\nSe hospitalizó el 79,6 % (17 465) de los casos de dengue con signos Tema central\nde alarma y el 94,3 % (750) de dengue grave; con respecto a la hos-\nSituación Nal. pitalización de los casos de dengue con signos de alarma ninguna en- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ntidad territorial notificadora alcanza el porcentaje de hospitalización A semana epidemiológica 47 de 2021, el evento a nivel nacional se encuentra en situación Mortalidad\nde brote, comparado con su comportamiento histórico (figura 2).\ndel 100 % siendo las entidades que hospitalizan menos del 70,0 % de\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 47, 2021 Trazadores\nlos casos: Valle del Cauca, Quindío, Vichada, Guainía, Buenaventura,\nBolívar, Magdalena, Guaviare y Chocó; y las entidades notificadoras Brotes\nque no hospitalizaron el 100 % de los casos de dengue grave fueron:\nCOVID-19\nCali, Cesar, Cartagena, Huila, Atlántico, Barranquilla, Sucre, Córdoba,\nLa Guajira, Meta, Tolima, Santa Marta, Santander, Antioquia, Bolívar, Tablas\nMagdalena, Quindío y Amazonas.\nA semana 47, 2021 se ha confirmado el 52,4 % (22 934) de los casos\nde dengue notificados, según clasificación se confirmó el 60,2 % (13\n225) de los casos de dengue con signos de alarma y 64,4 % (513) de los\ncasos de dengue grave. La entidad que ha confirmado el 100,0 % de los\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\ncasos de dengue con signos de alarma notificados es Vichada; mien-\nDe acuerdo con la situación epidemiológica según canal endémico, 12 entidades\ntras que, Amazonas, Buenaventura, Caquetá y Guainía, ha confirmado territoriales se encuentran dentro de lo esperado, 11 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\nel 100 % de los casos de dengue grave notificados. comparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 141,5 casos por cada 100 000\nhabitantes en riesgo. En las entidades de Cartagena, Amazonas, Pu-\ntumayo, Archipiélago de San Andrés y Providencia, Cali, Barranquilla,\nCasanare, Sucre, Bolívar, Córdoba y Cesar se estiman tasas de inciden-\ncia superiores a 200 casos por 100 000 habitantes (figura 9).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n7,156 8,006\n4,323\n5,772 6,732 4,232 4,622 9,812 7,712 9,512 5,102 1,991 7,781 2,581 3,481 5,571 5,141 2,731 4,631 9,521 2,221 8,121 1,811 3,611 7,211 1,111 4,901 1,001 9,49 5,27 1,66 3,26 4,05 3,92 2,52 2,22 0,02 6,41\n700,0\n600,0\n500,0\n400,0\n300,0 200,0 100,0 0,0\n)ogseir\nne setnatibah\n000 001 rop sosac( aicnedicnI anegatraC sanozamA oyamutuP …naS\ned ogaléipihcrA\nilaC alliuqnarraB eranasaC ercuS ravíloB abodróC raseC acramanidnuC adahciV rednatnaS\ned etroN\naneladgaM ocitnáltA aibmoloC atraM\natnaS\nateM ócohC amiloT áteuqaC acuaC\nled ellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB arijauG\naL\naíniauG eraivauG acuaC rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 47\nde 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nA semana epidemiológica 47 de 2021, el evento a nivel nacional se\nencuentra en situación de brote, comparado con su comportamiento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nhistórico (figura 10).\nA semana epidemiológica 47 de 2021, el evento a nivel nacional se encuentra en situación\nde brote, comparado con su comportamiento histórico (figura 2).\nFigura 10. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 47, 2021\nsemana epidemi ológica 47, 2021\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\nDe acuerdo con la situación epidemiológica según canal endémico, 12 entidades\nterritoriales se encuentran dentro de lo esperado, 11 entidades se encuentran en situación\nde alerta y 14 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\n7,156\n8,006\n4,323 5,772 6,732 4,232 4,622 9,812 7,712 9,512 5,102 1,991 7,781 2,581 3,481 5,571 5,141 2,731 4,631 9,521 2,221 8,121 1,811 3,611 7,211 1,111 4,901 1,001 9,49\n5,27 1,66 3,26 4,05 3,92 2,52 2,22 0,02 6,41\n700,0\n600,0\n500,0 400,0 300,0 200,0\n100,0\n0,0\n)ogseir\nne setnatibah 000 001 rop sosac( aicnedicnI\nanegatraC sanozamA oyamutuP …naS\ned ogaléipihcrA\nilaC alliuqnarraB eranasaC ercuS ravíloB abodróC raseC acramanidnuC adahciV rednatnaS\ned\netroN\naneladgaM ocitnáltA aibmoloC atraM\natnaS\nateM ócohC amiloT áteuqaC acuaC\nled ellaV\noñiraN aliuH acuarA arutnevaneuB ácayoB arijauG\naL\naíniauG eraivauG acuaC rednatnaS oídniuQ sépuaV aiuqoitnA sadlaC adlarasiR\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n12 entidades territoriales se encuentran dentro de lo esperado, 11\nentidades se encuentran en situación de alerta y 14 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (tabla 9).\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTabla 9. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 44 a 46 de 2021 MalariMa alaria\nComportamiento AnálisAisn eápliisdies mepioildóegmicioo lnóagciicoon nala c ional\nEntidad territorial\nepidemiológico\nSegún el análisis del último periodo epidemiológico, el país se\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de\nDentro del número Antioquia Caquetá Cundinamarca alarmae pnacruae mnatrlaar iea,n c soimtuoa lcoi ómnu edsetr aa lealr cmanaa pl eanrad émmaicloa r(iFaig, cuoram 1o5) l.o muestra el\nesperado de casos Huila Meta Quindío\nRisaralda Santander Tolima canal endémico (Figura 11).\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 47, 2021\nValle del Cauca Vaupés Vichada\nSituación de alerta Arauca Boyacá Caldas Figura 11. Canal endémico de malaria, Colombia, semana epidemiológica 47, 2021\nCali Cesar Guainía\nGuaviare Magdalena Norte de Santander\nPutumayo Sucre\nPor encima del número Amazonas Atlántico Barranquilla\nesperado de casos Bolívar Buenaventura Cartagena\nCasanare Cauca Chocó Tema central\nCórdoba La Guajira Nariño\nSanta Marta San Andrés, Providencia y Santa Catalina Situación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nMortalidad\nDurante el 2021 se han notificado 159 muertes probables por dengue, de\nlas cuales 36 han sido confirmadas, procedentes de: Cartagena, con 10 ca- Trazadores\nsos; Bolívar y Córdoba, con 4 casos cada uno, Cali, Cesar, La Guajira y Mag-\nBrotes\ndalena, con 3 casos cada uno; Atlántico, Barranquilla, Huila, Meta, Norte de\nCOVID-19\nSantander y Exterior, con 1 caso cada uno. Se han descartado 68 casos y se\nencuentran en estudio 55 muertes procedentes de: Barranquilla y La Guajira, Tablas\nFuente: SivFuigeniltae: ,S iIvnigsilat,i Itnusttiotu tNo Naacciioonnala del Sdaelud S, Caolloumdbi,a C20o21lo mbia 2021\ncon 7 casos cada uno; Cartagena, con 6 casos; Bolívar, con 5 casos; Santander Nota: La inforNmotaa: cLaió innfo rdmeac ibónr odet ebrsot eys ya alleerrttaas sse asneal izaa nteanileinzdao etne cnueientna dlaso ú letimna sc cuuaetrnot saem laansas últimas cuatro\ny Santa Marta, con 4 casos cada uno; Atlántico y Valle del Cauca, con 3 casos; semanas epidEepmideimoiloólóggiiccaas; sel; c aenla lc enadnémailc oe sne danéalmizai pcoor e sl meé taodnoa dlei zmaed ipa ogero meélt rmicaé.todo de media\ngeométrica.\nAntioquia, Cali, Cesar, Sucre y Tolima, con 2 casos cada uno; Buenaventura, En la semana epidemiológica 47 se notificaron 1 450 casos de\nEn la semana epidemiológica 47 se notificaron 1 450 casos de malaria, teniendo un\nCórdoba, Cundinamarca, Guainía, Huila y Vaupés, con 1 caso cada uno. acumumlaadloa rdiea ,6 t5e 5n8ie2n cdaoso usn, d aec luoms cuulaadleos 6d4e 56356 5so8n2 dcea msoasla, rdiae nloo sc ocmuaplliecsa d6a4 y 1 046\nde ma5la3ri6a csoomnp dlicea mdaa. lParreiad onmoi ncao lma pinlfieccacdióan y p o1r 0P4la6s mdoed imumal afarlicaip caorummp (lPic.a fdalac.i parum)\nMetodología con 50,4 % (33 034), seguido de Plasmodium vivax (P. vivax) con 48,7 % (31 960) e\nPredomina la infección por Plasmodium falciparum (P. falciparum) con\nSe realizó un informe descriptivo de los casos notificados durante la semana infección mixta con 0,9 % (588).\nepidemiológica 47 de 2021, teniendo en cuenta las variables de tiempo, persona y lugar 50,4 % (33 034), seguido de Plasmodium vivax (P. vivax) con 48,7 % (31\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue Malari9a6 n0o) ceo imnfpelciccaiódna mixta con 0,9 % (588).\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nen distribuciones de frecuencias en figuras y tablas. Por procedencia, Chocó (32,9 %), Nariño (22,9 %), Córdoba (12,0 %), Antioquia (9,0 %) y\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad Guainía (4,3 %) aportan el 81,1 % de los casos de malaria no complicada.\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de Tabla 6. Casos notificados de malaria no complicada por entidad territorial de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el procedencia. Colombia, semanas epidemiológicas 01 a 47 de 2021\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\nInfecció P. P.\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número Entidad territorial P. vivax n %\nde casos por encima del límite superior IC95 %. n mixta falciparum malarie\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la Chocó 259 11861 0 9112 21232 32,90\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMalaria no complicada Malaria Complicada\nPor procedencia, Chocó (32,9 %), Nariño (22,9 %), Córdoba (12,0 %), Se han notificado 1 046 casos de malaria complicada, que proceden de 27\nAntioquia (9,0 %) y Guainía (4,3 %) aportan el 81,1 % de los casos de entidades territoriales y 17 casos provienen del exterior. Nariño, Antioquia,\nmalaria no complicada (Tabla 10). Chocó, Córdoba, Meta y Vichada notifican el 73,7 % de los casos.\nTabla 10. Casos notificados de malaria no complicada por entidad territorial de\nDe los casos de malaria complicada el 61,0 % (638) corresponde a hombres.\nprocedencia. Colombia, semanas epidemiológicas 01 a 47 de 2021\nEl 40,8 % (426) se presenta en personas de 15 a 29 años y el 18,5 % (193)\nDe los casos de malaria complicada el 61,0 % (638) corresponde a hombres. El 40,8 %\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n % ocurre en afrocolombianos. Por lugar de procedencia, el 43,2 % (452)\nChocó 259 11861 0 9112 21232 32,90(426) se presenta en personas de 15 a 29 años y el 18,5 % (193) ocurre en\nNariño 48 12799 0 1934 14781 22,90 proviene de rural disperso. Por régimen de afiliación, el 66,9 % (700)\nafrocolombianos. Por lugar de procedencia, el 43,2 % (452) proviene de rural disperso. Por\nCórdoba 50 1546 0 6163 7759 12,00\npertenece al régimen subsidiado.\nAntioquia 35 1634 0 4155 5824 9,00régimen de afiliación, el 66,9 % (700) pertenece al régimen subsidiado.\nGuainía 26 175 0 2549 2750 4,30 Tema central\nCauca 3 2576 0 40 2619 4,10De los caDsoes l odse c masaolas rdiae cmoamlaprliiac acdoam cpaliucsaaddao csa upsoar dPo.s v pivoarx P o. v Piv. afax loci pPa. fraulmci,p earl u7m1,,2 % (777)\nVichada 48 513 0 1376 1937 3,00 Situación Nal.\npresentó ecl o7m1,p2l ic%a c(7io7n7e)s p rheesmenattóo lcóogmicpalsic, aecli o1n7e,s4 h %em (a1t9o0ló) gcicoams,p elilc 1a7ci,o4n %es ( 1h9e0p)á ticas, el\nNorte de Santander 1 5 0 1208 1214 1,90\nAmazonas 6 28 0 1133 1167 1,806,5 % (71c)o cmopmlipclaiccaiocnioense hse rpeántaicleass,, eell 36,,35 %% ((3761)) ccoommpplilcicaacciioonneess pruelnmaolensa, reel s3 y,3 e l% 1 ,6 % (M17o)rt alidad\nBuenaventura 4 971 0 153 1128 1,70\nmalaria c(e3r6e)b croaml. (pFliicgaucriao n1e6s) .p ulmonares y el 1,6 % (17) malaria cerebral (Figura 12).\nGuaviare 2 131 0 807 940 1,50\nTrazadores\nRisaralda 6 95 0 817 918 1,40\nBolívar 50 135 0 623 808 1,30Figura 16. Tipo de cFoigmurpal i1c2a.c Tioipnoe dse d ceo mmpalilcaarciaio, nCeso dloem mbailaa,r isae, Cmoalonmasb iea,p idemiológicas 01B rao tes\nExterior 7 74 0 528 609 0,94 semanas epidem47io dlóeg i2ca0s2 011 a 47 de 2021\nMeta 0 46 0 278 324 0,50\nVaupés 0 4 0 175 179 0,30 600 COVID-19\nCasanare 0 0 0 88 88 0,10 514\nCaquetá 1 46 0 11 58 0,10 Tablas\n500\nPutumayo 0 6 0 35 41 0,10\nSucre 0 6 0 22 28 0,00\n400\nValle del Cauca 1 8 0 16 25 0,00\nDesconocido 0 5 0 18 23 0,04 300 263\nArauca 0 1 0 15 16 0,00\nSantander 1 2 0 13 16 0,00\n200\nCesar 3 1 0 8 12 0,00\n114\nCali 1 7 0 2 10 0,00 76\nMagdalena 0 2 0 7 9 0,00 100 30 41 9 27 11 6\nLa Guajira 0 0 0 8 8 0,00\nHuila 0 0 0 5 5 0,00 0\nCaldas 0 1 0 2 3 0,00 Hematológica Hepática Renal Pulmonar Cerebral\nAtlántico 1 0 0 2 3 0,00\nQuindío 0 0 0 2 2 0,00 P. Falciparum P. Vivax\nTotal 553 32678 0 31305 64536 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 Nota: En la figura no se incluyen los casos por malaria mixta\nNota: no se presentaron casos de otros departamentos o distritos Nota: En la figura no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 47, se encuentra en situación de brote 2 departamentos y 4 en\nsituación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico\nLa información es notificada semanalmente por las entidades territoridalees m(ETa) laal Irnisat,it uCtoo Nloacmionbaila d,e sSaelumd a(INnSa) ae tpraivdées dmeliológica 47 de 2021\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nComportamiento\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. Departamentos 14\nepidemiológico\nMenor al comportamiento\nSucre\nhistórico\nLa Guajira Arauca Atlántico\nPutumayo Quindío Caldas\nHuila Sucre Magdalena\nEn el comportamiento Cesar Vaupés Santander\nhistórico Meta\nCasanare Vichada\nGuaviare\nNorte de\nAmazonas Risaralda\nSantander\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamientos inusuales\nComportamientos inusuales (municipios IREM)\nA semana epidemiológica 47, se encuentra en situación de brote 2\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\ndepartamentos y 4 en situación de alerta para malaria (Tabla 11).\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\nTabla 11. Distribución de entidades territoriales según el comportamiento\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nepidemiológico de malaria, Colombia, semana epidemiológica 47 de 2021\nde diagnóstico para propender por un diagnóstico y tratamiento opor-\nComportamiento epidemiológico Departamentos\ntuno de casos de malaria, plantea la vigilancia en salud pública como\nMenor al comportamiento histórico Sucre\nEn el comportamiento histórico La Guajira Arauca Atlántico intervención en salud pública y busca cortar cadenas de transmisión.\nPutumayo Quindío Caldas\nHuila Sucre Magdalena A semana epidemiológica 47, de los 12 municipios en los que se imple-\nCesar Vaupés Santander menta la IREM, según el análisis de comportamientos inusuales, se en-\nCasanare Meta Vichada\nGuaviare cuentran en decremento: Juradó, Lloró, Río Quito y Buenaventura, y en Tema central\nNorte de Santander Amazonas Risaralda incremento Bagadó.\nBolívar Valle del Cauca Antioquia Situación Nal.\nSituación de alerta Córdoba Cauca Chocó\nNariño Tabla 13. Comportamientos inusuales, municipios Iniciativa Regional Mortalidad\nMayor al comportamiento histórico Caquetá Guainía para la Eliminación de la Malaria, semana epidemiológica 47, Colombia, 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Trazadores\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Comportamiento Situación\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica Brotes\nA semana epidemiológica 47, 18 municipios se encuentran en situación Acandí 37 5 7 ninguno Seguridad\nde brote; los que más reportan casos son: Olaya Herrera (Nariño), Atrato 402 29 32 ninguno Alarma COVID-19\nBagadó 1286 136 154 Aumento Alarma\nInírida (Guainía) y Alto Baudó (Chocó) (Tabla 12).\nJuradó 27 5 1 Disminución Seguridad Tablas\nLloró 599 80 57 Disminución Seguridad\nTabla 12. Municipios en situación de brote por malaria Chocó\nMedio Atrato 418 41 14 ninguno Seguridad\na semana epidemiológica 47 en Colombia, 2021\nQuibdó 5125 394 333 ninguno Seguridad\nDepartamento Municipio Acumulado Esperado Observado Río Quito 371 62 21 Disminución Éxito\nNariño Olaya Herrera 3131 69 175 Riosucio 155 12 8 ninguno Seguridad\nGuainía Inírida 2668 144 239 Unguía 23 3 1 ninguno Seguridad\nChocó Alto Baudó 2238 153 273 Buenaventura Buenaventura 1152 100 62 Disminución Éxito\nNariño Tumaco 1961 131 135 ninguno Seguridad\nNariño Mosquera 1320 33 83\nNariño Magüí 1308 40 87 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nCauca Guapí 1287 35 91 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nAntioquia Vigía del Fuerte 936 42 68\nChocó Medio Baudó 885 52 100\nMetodología\nCórdoba Valencia 849 21 110\nNariño La Tola 551 11 53 Se realizó un análisis descriptivo con corte a semana epidemiológica 47 de 2021, con\nNariño Francisco Pizarro 440 17 29 información que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nChocó Litoral de San Juan 420 13,2 32 tendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nCórdoba Montería 348 4 36\nAntioquia Mutatá 235 11 25\nBolívar Norosí 151 9 20\nMeta Mapiripán 145 6 19\nAntioquia Arboletes 83 2 15\nCaquetá Solano 38 1 18\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nBrote de Enfermedad Transmitida por Alimentos (ETA), pobla-\nBROTES Y SITUACIONES DE\nción especial (centro de protección), Zarzal, Valle del Cauca\nEMERGENCIA EN SALUD PÚBLICA\nEl 26 de noviembre de 2021 se presentó un brote de ETA en el hogar\nALERTAS NACIONALES infantil del Instituto Colombiano de Bienestar Familiar (ICBF), con\nuna tasa de ataque del 24,8 % (32/129). Cuadro clínico consistente\nBrote de Enfermedad Transmitida por Alimentos (ETA) en en dolor abdominal, náuseas, vómito, diarrea y deshidratación. Los\npoblación especial (Centro de Protección), Bogotá D.C alimentos posiblemente implicados incluyen: refrigerio de la maña-\nna: colada de Maizena con leche, tostadas, queso campesino, fruta\nBrote con ocurrencia el 30 de noviembre de 2021 en albergue del\nentera naranja; almuerzo: pechuga de pollo picada, arroz con ver-\nInstituto Distrital para la Protección de la Niñez y la Juventud, con\nduras, papa cocida, ensalada de lechuga, tomate y zanahoria, jugo\nTema central\nuna tasa de ataque del 13,6 % (16/118). Cuadro clínico consisten-\nde tomate de árbol con bienestarina, fruta entera piña; refrigerio\nte en vómito, náuseas, dolor abdominal, diarrea y deshidratación; Situación Nal.\nde la tarde: leche entera, galleta dulce, banano. No se presentaron\nesta sintomatología se presentó posterior al consumo del desayu-\ncomplicaciones ni muertes. Información preliminar. Mortalidad\nno: tamal, salchicha picada, huevo, chocolate, pan y melón. Estos\nalimentos no estaban registrados en la minuta y fueron cambiados Fuente: Informe de brote, Secretaría Departamental de Salud del Valle Trazadores\ny utilizaron los tamales que quedaron del 25 de noviembre. No se del Cauca. Brotes\npresentaron hospitalizados ni muertes. Información preliminar.\nCOVID-19\nFuente: Informe de brote, Secretaría Distrital de Salud de Bogotá. Brote de Enfermedad Transmitida por Alimentos (ETA), en\nTablas\npoblación especial (Fuerzas Militares), Bogotá D.C.\nBrote de Enfermedad Transmitida por Alimentos (ETA), po- Se notificó un brote de ETA en el establecimiento militar en Bogotá.\nblación especial, Tunja, Boyacá Los alimentos posiblemente implicados corresponden a los brinda-\ndos los días 23 y 24 de noviembre: agua de panela, arroz, sancocho\nEl 25 de noviembre de 2021 se presentó un brote de ETA en cen-\nde costilla. Se presentaron cinco (5) casos para una tasa de ataque\ntro de rehabilitación en Tunja, posterior al consumo de desayuno\ndel 17 % (5/30). El periodo de incubación más corto fue de dos horas\n(huevos con jamón, arepa, avena en leche, jugo de papaya). Cua-\ny el más largo fue 36 horas, con una media de 30 horas. El cuadro clí-\ndro clínico consistente en cefalea, dolor abdominal y diarrea. Tasa\nnico consistió en náuseas, vómito, dolor abdominal y diarrea. No se\nde ataque del 6,3 % (9/142). No se presentaron complicaciones ni\npresentaron hospitalizaciones ni muertes. Información preliminar.\nmuertes. Información preliminar.\nFuente: Informe de brote, Secretaría Distrital de Salud de Bogotá.\nFuente: Informe de brote, Secretaría Departamental de Salud de Boyacá.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nEventos de control internacional anterior. Las nuevas muertes semanales disminuyeron un 36 % y\nun 8 % en las regiones de las Américas y el Mediterráneo Oriental,\nEn Colombia, en la semana epidemiológica 48 no se reportaron\nrespectivamente, y aumentaron un 26 % y un 7 % en las regiones de\ncasos o alertas de enfermedad por el virus Ébola, Marburgo, peste\nAsia Sudoriental y África, respectivamente. La cantidad de nuevas\nbubónica/neumónica ni carbunco; sin embargo, se continúa el mo-\nmuertes fue similar a las cifras informadas la semana anterior en las\nnitoreo de alertas y el fortalecimiento de acciones de vigilancia, no-\nregiones de Europa y del Pacífico Occidental.\ntificación y respuesta a nivel nacional y subnacional.\nAtención especial: actualización sobre variantes de interés\nALERTAS INTERNACIONALES\ny variantes de preocupación del SARS-CoV-2\nTema central\nVOC ómicron (B.1.1.529)\nActualización epidemiológica semanal sobre COVID-19.\nSituación Nal.\nFecha de Publicación: 30 de noviembre de 2021. Organiza- El 26 de noviembre de 2021, el Grupo Técnico Asesor sobre la Evolu-\nción del Virus SARS-CoV-2 (TAG-VE por sus siglas en inglés) informó a Mortalidad\nción Mundial de la Salud (OMS)\nla OMS que la variante B.1.1.529 debería designarse como una VOC.\nTrazadores\nA nivel mundial, la incidencia semanal de casos de COVID-19 se\nSe le ha dado el nombre de ómicron. La decisión de designarlo como\nestabilizó esta semana, con casi 3,8 millones de nuevos casos con- Brotes\nVOC se basó en la evidencia presentada al TAG-VE de que ómicron\nfirmados notificados durante la semana del 22 al 28 de noviembre\ntiene varias mutaciones (incluidas 26-32 en la proteína de espiga) que COVID-19\nde 2021, similar a las cifras de la semana anterior. Sin embargo, los\npueden mejorar su transmisibilidad y/o permitir cierto grado de esca-\nnuevos casos semanales aumentaron en tres de las seis regiones de Tablas\npe inmunológico. La variante B.1.1.529 se notificó por primera vez a\nla OMS. Si bien las muertes semanales mundiales disminuyeron en\nla OMS el 24 de noviembre de 2021 desde Sudáfrica, mientras que el\nun 10 % en los últimos siete días en comparación con la semana an-\nprimer caso conocido confirmado por laboratorio se identificó a par-\nterior, con más de 47 500 nuevas muertes reportadas, se informó\ntir de una muestra recolectada el 9 de noviembre de 2021.\nun aumento en las muertes semanales en dos de las seis regiones.\nEl 28 de noviembre de 2021, la OMS publicó un informe técnico con\nAl 28 de noviembre, se habían reportado más de 260 millones de\nacciones prioritarias para los Estados miembros. Ya se han identifi-\ncasos confirmados y casi 5,2 millones de muertes en todo el mundo.\ncado casos de ómicron en varios países, con una alta probabilidad\nLas regiones de África, el Pacífico Occidental y Europa informaron\nde que se propague más. Existe evidencia preliminar que sugiere\naumentos en nuevos casos semanales del 93 %, 24 % y 7 %, respec-\nque ómicron puede tener un potencial escape inmunológico y/o\ntivamente, mientras que las regiones de las Américas y Asia Sudo-\nposiblemente una mayor transmisibilidad, en comparación con las\nriental informaron disminuciones del 24 % y 11 %, respectivamen-\nVOCs anteriores, lo que podría provocar oleadas repentinas. Como\nte. Cabe señalar que el aumento en la región de África se debió en\nresultado de esto, el riesgo global relacionado con el nuevo VOC\ngran medida a que Sudáfrica notificó por lotes las pruebas de antí-\nómicron en el contexto de la pandemia de COVID-19 es muy alto.\ngenos la semana pasada, por lo que las tendencias deben interpre-\nLa evidencia para esta evaluación contiene una incertidumbre con-\ntarse con cautela. La incidencia de casos en la región del Mediterrá-\nsiderable y se actualizará a medida que haya más información dis-\nneo Oriental se mantuvo estable con cifras similares a la semana\nponible.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nSobre la base de la evidencia disponible, se recomendó una lista de Propagación geográfica y prevalencia de VOCs\nacciones prioritarias para los Estados miembros que incluye:\nLa epidemiología mundial actual del SARS-CoV-2 se caracteriza por\n• Mejorar las actividades de vigilancia y secuenciación para com- un predominio de la variante delta, y la prevalencia de otras varian-\nprender el alcance de la circulación de las variantes del SARS- tes continúa disminuyendo entre las secuencias genómicas envia-\nCoV-2, incluido ómicron. das a conjuntos de datos o detecciones disponibles públicamente\ninformados a la OMS. Delta ha superado a otras variantes, inclui-\n• Enviar secuencias genómicas completas y metadatos asociados\ndas otros VOCs, en la mayoría de los países. Ómicron, que solo se\na una base de datos disponible públicamente, como GISAID.\nidentificó recientemente, se ha informado en un número limitado\n• Informar los casos / conglomerados iniciales de infecciones por\nde países hasta ahora. En la actualidad, existe evidencia de propa-\nómicron a la OMS a través del mecanismo del Reglamento Sani-\ngación a varios países en cuatro regiones de la OMS. Si bien la ma-\nTema central\ntario Internacional (2005); a partir de entonces, informe la pre-\nyoría de los casos identificados en estos países están relacionados\nvalencia relativa de ómicron entre las muestras secuenciadas. con viajes, esto puede cambiar a medida que haya más información Situación Nal.\n• Continuar reportando información basada en evidencia sobre disponible. De 839 119 secuencias cargadas a GISAID con mues- Mortalidad\notras variantes circulantes por parte de las autoridades de ma- tras recolectadas en los últimos 60 día, 837 253 (99,8 %) fueron\nTrazadores\nnera regular, oportuna y transparente. delta, 314 (<0,1 %) gamma, 160 (<0,1 %) alfa, 159 (<0,1 %) ómicron,\n14 (<0,1 %) beta y <0,1 % comprendía otras variantes circulantes Brotes\n• Acelerar la cobertura de la vacunación COVID-19 lo más rápido\n(incluidos los VOI mu y lambda).\nposible, particularmente entre aquellos que no están vacunados COVID-19\no están parcialmente vacunados y se encuentran en una pobla- Se siguen observando variaciones a nivel subregional y nacional;\nTablas\nción de alta prioridad para la vacunación. más notablemente en algunos países de América del Sur, donde la\nprogresión de la variante delta ha sido más gradual, y otras varian-\n• Utilizar un enfoque basado en el riesgo para ajustar las medi-\ntes (por ejemplo, gamma, lambda, mu) todavía contribuyen con una\ndas de viajes internacionales de manera oportuna e informar a\ngran proporción de las secuencias informadas. Sudáfrica, donde se\nla OMS sobre la aplicación de medidas de tiempo limitado que\ndetectó por primera vez ómicron, ha experimentado un fuerte au-\nafectan los viajes y el comercio internacionales.\nmento reciente en el número de casos en varias provincias, coinci-\n• Reducir la transmisión del SARS-CoV-2 mediante el uso de más- diendo con la detección de la variante ómicron.\ncaras bien ajustadas, el distanciamiento físico, la higiene de ma-\nnos, la ventilación adecuada de los espacios interiores y evitan-\nPanorama regional de la OMS\ndo los espacios abarrotados.\nRegión de África\n• Permitir que las medidas sociales y de salud pública se ajusten de\nmanera eficiente, en función del escenario de transmisión local. Siguiendo una tendencia a la baja desde finales de junio de 2021, la\nincidencia de casos en la región de África aumentó en un 93 %, con\n• Preparar y asegurar que se puedan mantener los servicios de sa-\nmás de 43 000 nuevos casos notificados durante la semana del 22\nlud esenciales, incluidos los recursos de atención de salud necesa-\nal 28 de noviembre. Cabe señalar que el 43 % de los nuevos casos\nrios, cuando la demanda de servicios de atención de salud es alta.\nfueron de un informe de lotes de pruebas de antígenos de Sudáfri-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nca en la última semana. Veintiuno de los 49 países de la región (43 en comparación con la semana anterior. A pesar de tener el mayor\n%) notificaron un aumento > 10 % en casos nuevos en comparación número de muertes en la región, los Estados Unidos de América y\ncon la semana anterior, con el mayor número de casos nuevos no- Brasil vieron reducciones en el número de nuevas muertes (5 003\ntificados en Sudáfrica (29 373 casos nuevos; 49,5 casos nuevos por nuevas muertes; 1,5 nuevas muertes por 100 000; una disminución\n100 000 habitantes; un aumento del 740 %), Mauricio (3 474 casos del 52 % y 1 587 nuevas muertes; <1 nueva muerte por 100 000;\nnuevos; 273,2 casos nuevos por 100 000; una disminución del 63 una disminución del 16 %, respectivamente), en comparación con\n%) y Reunión (1 875 casos nuevos; 209,4 casos nuevos por 100 000; las cifras informadas en la semana anterior.\nun aumento del 43 %).\nRegión del Mediterráneo Oriental\nOnce de los 49 países informaron un aumento de más del 10 % en\nel número de nuevas muertes semanales con el mayor número de La incidencia semanal de casos en la región del Mediterráneo\nTema central\nnuevas muertes reportadas en Sudáfrica (219 nuevas muertes; Oriental se mantuvo estable con más de 94 000 notificados (cifras\n<1 nueva muerte por 100 000 habitantes; un aumento del 128 %), similares a las de la semana anterior). El número de muertes sema- Situación Nal.\nEtiopía (64 nuevas muertes; <1 nueva muerte por 100 000; un au- nales disminuyó en un 8 %, con un poco más de 1 700 reportados. Mortalidad\nmento del 8 %) y Mauricio (50 nuevas muertes; 3,9 nuevas muertes Sin embargo, casi un tercio (7/22) de los países de la región infor-\npor 100 000; una disminución del 52 %). maron un aumento de> 10 % en la incidencia semanal, los más altos Trazadores\nincluye Sudán (143 %), Túnez (80 %) y Líbano (69 %). El mayor nú- Brotes\nRegión de las Américas mero de casos nuevos se notificó en la República Islámica de Irán,\nCOVID-19\nque contribuyó a poco más de un tercio de los casos en la región (32\nLa región de las Américas notificó una disminución del 24 % en la\n003 casos nuevos; 38,1 casos nuevos por 100 000; una disminución Tablas\nincidencia de casos en la última semana, con más de 659 000 casos\ndel 23 %), seguida de Jordania (28 023 casos nuevos; 274,7 casos\nnuevos notificados. Esta tendencia se debe en gran medida a la dis-\nnuevos por 100 000; un aumento del 30 %) y Líbano (9 401 casos\nminución del 31 % en la incidencia de casos en los Estados Unidos\nnuevos; 137,7 casos nuevos por 100 000; un aumento del 69 %).\nde América a pesar de que el país sigue notificando el mayor núme-\nro de casos en la región (464 800 casos nuevos; 140,4 casos nuevos El mayor número de nuevas muertes se registró en la República Is-\npor 100 000). Es importante tener en cuenta que el día festivo en lámica de Irán (697 nuevas muertes; <1 nueva muerte por 100 000;\nlos Estados Unidos de América que tuvo lugar a fines de la semana una disminución del 14 %), Egipto (433 nuevas muertes; <1 nueva\npasada puede haber afectado las pruebas y los informes. El 27 % muerte por 100 000; similar a las cifras de la semana anterior) y Jor-\n(15/56) de los países de la región informaron aumentos superiores dania (168 nuevas muertes; 1,6 nuevas muertes por 100 000; un\nal 10 %. Además de los Estados Unidos de América, los países que aumento del 27 %).\nnotificaron el mayor número de casos fueron Brasil (64 313 casos\nnuevos; 30,3 casos nuevos por 100 000; cifras similares a las de la Región Europea\nsemana anterior) y Canadá (19 737 casos nuevos; 52,3 casos nue-\nLa región de Europa ha seguido informando un aumento de ca-\nvos por 100 000; un aumento del 16%).\nsos desde principios de octubre de 2021, con más de 2,6 millones\nLa incidencia de muertes también disminuyó con un poco menos de casos nuevos informados esta semana (un aumento del 7 % en\nde 9 400 nuevas muertes reportadas, una disminución del 36 % comparación con la semana anterior). La incidencia de muertes se\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nha mantenido estable en comparación con la semana anterior, con muertes; <1 nueva muerte por 100 000; un aumento del 35 %). Tai-\nmás de 29 000 nuevas muertes notificadas. El 38 % de los países de landia informó el segundo mayor número de muertes después de\nla región (23/61) informó un aumento de nuevos casos semanales India, pero el número de muertes disminuyó (320 nuevas muertes;\nde más del 10 %. Poco más de un tercio de todos los casos nuevos <1 nueva muerte por 100 000; una disminución del 9 %) en compa-\nse siguen notificando en tres países: Alemania (406 754 casos nue- ración con la semana anterior.\nvos; 489,1 casos nuevos por 100 000; un aumento del 22 %), Reino\nUnido (304 374 casos nuevos; 448,4 casos nuevos por 100 000; un\nRegión del Pacífico Occidental\naumento del 8 %) y la Federación de Rusia (239 215 casos nuevos;\nSiguiendo una tendencia relativamente estable durante el último\n163,9 casos nuevos por 100 000; una disminución del 8 %).\nmes, la incidencia semanal de casos en la región del Pacífico Occi-\nEl mayor número de nuevas muertes se registró en la Federación\ndental aumentó en un 24 % esta semana con más de 220 000 nue- Tema central\nde Rusia (8 660 nuevas muertes; 5,9 nuevas muertes por 100 000;\nvos casos notificados. Seis de los 27 países de la región notificaron\ncifras similares a las de la semana anterior); Ucrania (3 845 nuevas Situación Nal.\nun aumento en la incidencia de casos > 10 %, incluidas las Islas Ma-\nmuertes; 8,8 nuevas muertes por 100 000; una disminución del 16\nrianas del Norte (222 %), Vietnam (70 %), Brunei Darussalam (40 Mortalidad\n%) y Polonia (2 214 nuevas muertes; 5,8 nuevas muertes por 100\n%), la República de Corea (28 %), Australia (15 %) y República De-\n000; un aumento del 13 %). Trazadores\nmocrática Popular de Lao (13 %). El mayor número de casos nue-\nvos siguió notificándose en Vietnam (112 779 casos nuevos; 115,9 Brotes\nRegión de Asia Sudoriental casos nuevos por 100 000; un aumento del 70 %), Malasia (37 830\nCOVID-19\ncasos nuevos; 116,9 casos nuevos por 100 000; una disminución del\nDesde julio de 2021, la incidencia de casos en la región de Asia\nTablas\n7 %) y la República de Corea (25 466 casos nuevos; 49,7 casos nue-\nSudoriental ha seguido disminuyendo con 120 000 nuevos casos\nvos por 100 000; un aumento del 28 %).\nnotificados esta semana, una disminución del 11 % en compara-\nción con la semana anterior. Sin embargo, tres países informaron La región reportó más de 3 100 nuevas muertes esta semana, si-\nun aumento de más del 10 %, incluidos Sri Lanka (16 %), Bután (14 milar a las cifras de la semana anterior. El mayor número de nue-\n%) y Bangladesh (7 %). Sri Lanka también notificó el tercer número vas muertes siguió registrándose en Filipinas (1 302 nuevas muer-\nmás alto de casos nuevos (5 894 casos nuevos; 27,5 casos nuevos tes; 1,2 nuevas muertes por 100 000; una disminución del 20 %),\npor 100 000; un aumento del 16 %), después de India (62 110 casos Vietnam (1 007 nuevas muertes; 1,0 nuevas muertes por 100 000;\nnuevos; 4,5 casos nuevos por 100 000; una disminución del 15 %) un aumento del 51 %) y Malasia (302 nuevas muertes; <1 nueva\ny Tailandia (42 232 casos nuevos; 60,5 casos nuevos por 100 000; muerte por 100 000; una disminución del 13 %).\nuna disminución del 9 %).\nFuente: Organización Mundial de la Salud (OMS). Actualización\nEl número de muertes semanales aumentó en un 26 % en compa- epidemiológica semanal de COVID-19. Fecha de Publicación 30 de\nración con la semana anterior, con más de 3 500 nuevas muertes noviembre de 2021. Fecha de consulta 02 de diciembre de 2021.\nreportadas esta semana. Tres países informaron un aumento > 10 Disponible en: https://www.who.int/publications/m/item/wee-\n%, incluido Nepal (27 nuevas muertes; <1 nueva muerte por 100 kly-epidemiological-update-on-covid-19---30-november-2021\n000; un aumento del 42 %); India (2 892 nuevas muertes; <1 nueva\nmuerte por 100 000; un aumento del 36 %) y Sri Lanka (178 nuevas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nAumento de la actividad de la influenza estacional A evolucionando, y ahora hay dos subgrupos (2a.1 y 2a.2) que están\n(H3N2), especialmente entre adultos jóvenes y en entornos estrechamente relacionados entre sí genéticamente, pero tienen\nalgunas diferencias antigénicas entre sí. Los datos de la vigilan-\nuniversitarios durante la co-circulación del SARS-CoV-2.\ncia del virus por los CDC muestran que la mayoría de los virus A\nCDC Health Alert Network. 24 de noviembre de 2021\n(H3N2) identificados recientemente en los Estados Unidos (octu-\nbre-noviembre de 2021) están en el grupo 2a.2 que está relaciona-\nAntecedentes do pero distinguible del componente de la vacuna (es decir, 2a.1).\nNo se sabe qué impacto pueden tener las diferencias en los virus\nLos recientes aumentos en la actividad de la influenza en muchos\ncirculantes y los virus de la vacuna en la efectividad de la vacuna.\nlugares de los Estados Unidos podrían marcar el comienzo de la\nSin embargo, la efectividad de la vacuna contra la influenza en ge-\ntemporada de influenza 2021-2022 en los Estados Unidos. Si bien\nneral ha sido menor contra los virus A (H3N2) que contra los otros Tema central\nla actividad de la influenza sigue siendo baja en general a nivel na-\ntres virus de la influenza que podrían circular [virus de la influenza\ncional, se ha detectado un aumento de los virus de la influenza A Situación Nal.\nA (H1N1) pdm09 o virus de la influenza B].\n(H3N2) en las últimas semanas, y la mayoría de estas infecciones\nMortalidad\nocurren en adultos jóvenes. Los CDC también están al tanto de los La actividad de la influenza durante la temporada 2020-2021 fue\nbrotes de influenza en colegios y universidades de varios estados. baja en todo Estados Unidos y el momento y la intensidad de la Trazadores\nLa cobertura de vacunación contra la influenza aún es baja y toda- próxima temporada de influenza 2021-2022 es incierto. Debido a Brotes\nvía hay tiempo esta temporada para beneficiarse de recibir una va- que la actividad de la influenza fue baja la temporada pasada, an-\nCOVID-19\ncuna anual contra la influenza. ticipamos un nivel más bajo de protección comunitaria en el que\nconfiamos año tras año para reducir el riesgo de una temporada Tablas\nLas vacunas contra la influenza estacional disponibles en los Es-\nde influenza severa. Por lo tanto, los CDC anticipan un aumento de\ntados Unidos brindan protección contra cuatro virus de influenza\nla enfermedad por influenza este invierno, y los virus A (H3N2) y\ndiferentes: virus A (H1N1) pdm09, A (H3N2), linaje B / Victoria y\nB-Victoria ya están co-circulando. Además, como el SARS-CoV-2\nlinaje B / Yamagata. En el pasado, las temporadas predominantes\ncontinúa circulando en los Estados Unidos, las enfermedades aso-\ndel virus de la influenza A (H3N2) se asociaron con más hospita-\nciadas con ambos virus pueden estresar los sistemas de salud. Un\nlizaciones y muertes en personas de 65 años o más que en otros\nnúmero creciente de estudios científicos sugiere que incluso cuan-\ngrupos de edad que otros virus de la influenza. Los virus de la in-\ndo la vacunación no previene la infección, puede reducir la grave-\nfluenza A (H3N2) evolucionan más rápidamente para escapar de la\ndad de la influenza, lo que ayuda a evitar resultados graves, como la\ninmunidad humana. El componente de la influenza A (H3N2) de las\nhospitalización y la muerte.\nvacunas de esta temporada se actualizó recientemente en respues-\nta a la evolución de un nuevo grupo de virus llamado 2a (es decir, Los CDC recomiendan que los proveedores de atención médica si-\n3C.2a1b.2a) que no circularon ampliamente el año pasado y no se gan recomendando y ofreciendo la vacunación contra la influenza\nincluyeron en las campañas de la temporada pasada. La mayoría de a las personas de seis meses en adelante porque la actividad de la\nlos virus H3N2 que se han analizado en los Estados Unidos hasta influenza continúa. La vacunación protege contra cuatro virus di-\nahora están relacionados genéticamente con el componente H3N2 ferentes y es probable que reduzca la hospitalización y la muerte\nde la vacuna actual. Sin embargo, este grupo emergente ha seguido asociadas con los virus de la influenza que circulan actualmente y\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\notros virus de la influenza que podrían circular más adelante en la SITUACIÓN COVID-19\ntemporada. Los medicamentos antivirales contra la influenza son\nun complemento importante que debe usarse además de la vacuna- Entre el 01 de enero de 2021 hasta el 2 de diciembre de 2021 en\nción contra la influenza. Si bien la vacunación es el medio principal Colombia se han confirmado por laboratorio 3 262 182 casos y 77\npara prevenir la influenza, los medicamentos antivirales son una se- 708 muertes por COVID-19, en 36 entidades territoriales del orden\ngunda línea de defensa que se usa para tratar la influenza después departamental y distrital, afectando 1 118 municipios. La incidencia\nde que se ha producido la infección. El tratamiento temprano con nacional para este año es de 6 368,9 casos por cada 100 000 habi-\nmedicamentos antivirales contra la influenza es la forma más eficaz tantes. A la fecha (corte: 2 de diciembre), el 0,4 % (13 791) de los\nde tratarla. casos se encuentra activo, procedente principalmente de Antioquia\n34,5 % (4 762), Bogotá D.C. 20,2 % (2 788), Valle del Cauca 9,4 % (1\nLos antivirales contra la influenza también se pueden usar para la\n301), Santander 7,1 % (973), Barranquilla 6,5 % (901), Norte de San- Tema central\nprofilaxis posterior a la exposición (PEP por sus siglas en inglés)\ntander 4,6 % (641), Santa Marta 1,8% (245), La Guajira 1,6 % (215),\npara prevenir infecciones. Esto puede reducir el riesgo entre las Situación Nal.\nAtlántico 1,4 % (192) y Cesar 1,2% (172).\npersonas que están expuestas a alguien que tiene influenza. Los\nMortalidad\nantivirales contra la influenza se han utilizado históricamente para El 70,7% de los casos activos se encuentra a nivel municipal (sin\nla PEP entre los residentes en entornos institucionales, como cen- tener en cuenta distritos) principalmente en, Medellín – Antioquia Trazadores\ntros de atención a largo plazo, para ayudar a controlar los brotes 21,8% (3 009), Cali – Valle del Cauca 7,4 % (1 027), Barrancabermeja Brotes\nde influenza. En el contexto de la co-circulación del SARS-CoV-2, el – Santander 2,8 % (398), Cúcuta – Norte de Santander 2,8% (397),\ntratamiento antiviral contra la influenza y la PEP también podrían Bello – Antioquia 2,5% (354), Bucaramanga – Santander 1,8 % (260), COVID-19\nconsiderarse en otros entornos comunales (por ejemplo, refugios, Rionegro – Antioquia 1,4% (200), Itagüí - Antioquia 1,3% (182). Tablas\nresidencias universitarias, prisiones) para reducir la presión sobre\nEntre las semanas epidemiológicas (SE) 44 a 47 de 2021, a nivel nacio-\nlos servicios de atención médica en estas instituciones durante los\nnal se notificaron 42 441 casos de COVID-19 procedentes de 654 mu-\nbrotes de influenza. En general, los CDC recomiendan iniciar la PEP\nnicipios y 993 muertes por COVID-19 procedentes de 182 municipios.\nantiviral contra la influenza dentro de las 48 horas posteriores al\nDurante este periodo se registró una incidencia de 92,2 casos por cada\ncontacto con alguien que tiene influenza.\n100 000 habitantes, una tasa de mortalidad de 1,9 muertes por cada\nFuente: Centers for Disease Control and Prevention. (CDC). Heal- 100 000 habitantes y una letalidad de 2,3 %. Adicionalmente, durante\nth Alert Network (HAN). Fecha de Publicación 24 de noviembre de este periodo se observó una reducción no significativa de la inciden-\n2021. Fecha de consulta 02 de noviembre de 2021. Disponible en: cia, mientras que, la tasa de mortalidad y la letalidad presentaron un\nhttps://emergency.cdc.gov/han/2021/han00458.asp aumento significativo, respecto al periodo anterior (SE 43 – 46, 2021).\nLos departamentos y distritos que durante este periodo supera-\nron la incidencia nacional (92,2) por 100 000 habitantes fueron:\nArchipiélago de San Andrés y Providencia (1 133,0), Barranquilla\n(414,0), Guainía (274,9), Santa Marta (247,1), Norte de Santander\n(222,5), Antioquia (165,5), La Guajira (153,1), Santander (143,7),\nCali (132,9), Quindío (131,9), Putumayo (101,6), Cartagena (99,1),\nAtlántico (96,7), Bogotá (95,8). (mapa 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 2 de diciembre de 2021 en Colombia se han confirmado por laboratorio 3 262 182 casos y 77 708 muertes\npor COVID-19, en 36 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional para este año\nes de 6 368,9 casos por cada 100 000 habitantes. A la fecha (corte: 2 de diciembre), el 0,4 % (13 791) de los casos se encuentra activo, procedente\nprincipalmente de Antioquia 34,5 % (4 762), Bogotá D.C. 20,2 % (2 788), Valle del Cauca 9,4 % (1 301), Santander 7,1 % (973), Barranquilla 6,5 %\n(901), Norte de Santander 4,6 % (641), Santa Marta 1,8% (245), La Guajira 1,6 % (215), Atlántico 1,4 % (192) y Cesar 1,2% (172).\nEl 70,7% de los casos activos se encuentra a nivel municipal (sin tener en cuenta distritos) principalmente en, Medellín – Antioquia 21,8% (3 009),\nCali – Valle del Cauca 7,4 % (1 027), Barrancabermeja – Santander 2,8 % (398), Cúcuta – Norte de Santander 2,8% (397), Bello – Antioquia 2,5%\n(354), Bucaramanga – Santander 1,8 % (260), Rionegro – Antioquia 1,4% (200), Itagüí - Antioquia 1,3% (182).\nEntre las semanas epidemiológicas (SE) 44 a 47 de 2021, a nivel nacional se notificaron 42 441 casos de COVID-19 procedentes de 654\nmunicipios y 993 muertes por COVID-19 procedentes de 182 municipios. Durante este periodo se registró una incidencia de 92,2 casos por cada\n100 000 habitantes, una tasa de mortalidad de 1,9 muertes por cada 100 000 habitantes y una letalidad de 2,3 %. Adicionalmente, durante este\nperiodo se observó una reducción no significativa de la incidencia, mientras que, la tasa de mortalidad y la letalidad presentaron un aumento\nsignificativo, respecto al periodo anterior (SE 43 – 46, 2021).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (92,2) por 100 000 habitantes fueron: Archipiélago de\nSan Andrés y Providencia (1 133,0), Barranquilla (414,0), Guainía (274,9), Santa Marta (247,1), Norte de Santander (222,5), Antioquia (165,5),\nLa Guajira (153,1), Santander (143,7), Cali (132,9), Quindío (131,9), Putumayo (101,6), Cartagena (99,1), Atlántico (96,7), Bogotá (95,8). (mapa\n1). 47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, Colombia, semana epidemiológica 44 a 47, 2021\nMapa 1. Incidencia de casos COVID-19 por entidad territorial, significativo de la incidencia, mientras que las demás entidades te-\nColombia, semana epidemiológica 44 a 47, 2021 rritoriales registran un descenso en la incidencia de COVID-19 en\ncomparación con el periodo anterior, con mayor variación en: Vicha-\nda (0,9), Cali (0,9), Quindío (0,8), Magdalena (0,8), Cesar (0,8), Caldas\n(0,8), Barranquilla (0,8), Santa Marta (0,6), Cartagena (0,6), Sucre\n(0,5), Caquetá (0,4), Vaupés (0,1). Durante el mismo periodo, la mayor\ntasa de incidencia por grupos etarios se presenta en las edades de 80\ny más años (154,9 casos por cada 100 000 habitantes) así como la ma-\nyor tasa de mortalidad (40,5 muertes por cada 100 000 habitantes),\nal igual que la letalidad (28,4 %) (Tabla 14).\nTema central\nTabla 14. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 44 a 47, 2021 Situación Nal.\nIncidencia Mortalidad\nMortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes\nTrazadores\n0-4 años 1087 28,29 0 - -\n5 -11 años 2221 41,16 2 0,04 0,09\nBrotes\n12-19 años 2782 45,16 4 0,06 0,14\n20-39 años 16573 118,16 30 0,19 0,18\nCOVID-19\n40-59 años 12006 117,39 128 1,09 1,07\n60-69 años 3978 112,44 152 3,87 3,82\nTablas\n70-79 años 2343 123,18 264 12,73 11,27\n80 años y más 1451 154,97 413 40,52 28,46\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nAdicionalmente, se presentó un aumento significativo en la tasa de\nmortalidad en el grupo de edad de 40 a 59 años, en las entidades terri-\ntoriales de Archipiélago de San Andrés (11,8) y Santa Marta (6,0); en\nel grupo de edad de 60 a 69 el aumento se dio en ocho departamen-\ntos, Santander (3,7), Risaralda (3,0), Magdalena (3,0), La Guajira (1,7)\nFuente: INS- Sala deFue ntAe: INnS- áSalal dies Aniáslisi s ddel Reieslg o RCOViIDe-1s9, 2g021o. COVID-19, 202y 1cu.a tro que no habían registrado fallecidos en el período anterior\nPara el periodo comprendido entre las SE 44 a 47 de 2021 se presen- (Arauca, Casanare, Putumayo, Archipiélago de San Andrés); en el gru-\ntó un aumento significativo de la incidencia respecto al periodo ante- po de 70 a 79 años el aumento se presentó en 12 departamentos, seis\nrior en las siguientes entidades territoriales: Guainía (2,6), Santander de éstos no habían presentado fallecidos en el período anterior (Cal-\nPara el periodo comprendido entre las SE 44 a 47 de 2021 se presentó un aumento significativo de la incidencia respecto al periodo anterior en\n(1,8), Amazonas (1,7), Huila (1,7), Archipiélago de San Andrés (1,5), das, Caquetá, Huila, Casanare, Archipiélago de San Andrés y Guainía),\nCauca (1,4), Bogotá (1,3), Putumayo (1,3), Risaralda (1,2), Antioquia en el resto de departamentos se presentó la siguiente variación, La\nlas siguientes entidades territoriales: Guainía (2,6), Santander (1,8), Amazonas (1,7), Huila (1,7), Archipiélago de San Andrés (1,5), Cauca (1,4),\n(1,1), La Guajira (1,1), Valle del Cauca (1,1), Arauca (1,1). Los depar- Guajira (3,3), Valle del Cauca (3,3), Norte de Santander (2,2), Arau-\ntamentos o Distritos de Buenaventura (1,2), Casanare, Tolima, Norte ca (2,0), Quindío (1,5), Santa Marta (1,1); en los mayores de 80 años\nBogotá (1,3), Putumayo (1,3), Risaralda (1,2), Antioquia (1,1), La Guajira (1,1), Valle del Cauca (1,1), Arauca (1,1). Los departamentos o Distritos\nde Santander, Meta y Boyacá con (1,0) presentaron un aumento no se presentó aumento significativo en 19 departamentos, dos de los\nde Buenaventura (1,2), Casanare, Tolima, Norte de Santander, Meta y Boyacá con (1,0) presentaron un aumento no significativo de la incidencia,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nmientras que las demás entidades territoriales registran un descenso en la incidencia de COVID-19 en comparación con el periodo anterior, con\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nmayor variación en: Vichada (0,9), Cali (0,9), Quindío (0,8), Magdalena (0,8), Cesar (0,8), Caldas (0,8), Barranquilla (0,8), Santa Marta (0,6),\nCartagena (0,6), Sucre (0,5), Caquetá (0,4), Vaupés (0,1). Durante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta\nen las edades de 80 y más años (154,9 casos por cada 100 000 habitantes) así como la mayor tasa de mortalidad (40,5 muertes por cada 100 000\nhabitantes), al igual que la letalidad (28,4 %) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 44 a 47, 2021\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0-4 años 1087 28,29 0 - -\n5 -11 años 2221 41,16 2 0,04 0,09\n12-19 años 2782 45,16 4 0,06 0,14\n20-39 años 16573 118,16 30 0,19 0,18\n40-59 años 12006 117,39 128 1,09 1,07\n60-69 años 3978 112,44 152 3,87 3,82\n70-79 años 2343 123,18 264 12,73 11,27\n80 años y más 1451 154,97 413 40,52 28,46\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nAdicionalmente, se presentó un aumento significativo en la tasa de mortalidad en el grupo de edad de 40 a 59 años, en las entidades territoriales\nde Archipiélago de San Andrés (11,8) y Santa Marta (6,0); en el grupo de edad de 60 a 69 el aumento se dio en ocho departamentos, Santander\n(3,7), Risaralda (3,0), Magdalena (3,0), La Guajira (1,7) y cuatro que no habían registrado fallecidos en el período anterior (Arauca, Casanare,\nPutumayo, Archipiélago de San Andrés); en el grupo de 70 a 79 años el aumento se presentó en 12 departamentos, seis de éstos no habían\npresentado fallecidos en el período anterior (Caldas, Caquetá, Huila, Casanare, Archipiélago de San Andrés y Guainía), en el resto de\ndepartamentos se presentó la siguiente variación, La Guajira (3,3), Valle del Cauca (3,3), Norte de Santander (2,2), Arauca (2,0), Quindío (1,5),\nSanta Marta (1,1); en los mayores de 80 años se presentó aumento significativo en 19 departamentos, dos de los cuales no habían presentado\n47\nSemana\nfallecidos en el período anterior (Caquetá y Casanare), en los 17 restantes, la variación se dio de la siguiente manera, Cartagena (8,0), Cesar\nEpidemiológica\n21 al 27 de noviembre\n(7,0), Santander (4,8), Archipiélago de San Andrés (4,0), La Guajira (4,0), Valle del Cauca (3,0),Putumayo (2,5), Quindío (2,3), Sandet 2a02 1Marta (2,1),\nBoletín Epidemiológico Semanal\nHuila (2,0), Norte de Santander (1,8), Cali (1,4), Atlácnuatliecs ono h(a1b,ía5n )p,r eAsenrtaaduoc faalle c(i1do,s5 en) ,e l Mperaíogdod aantleerionr a(C a(q1ue,-3), AAn ntivioel qnauciioan a(l,1 al, c2om),p aBraar lrar taasna qdeu milolrata l(id1ad,1 y )le.t a l idad de la\ntá y Casanare), en los 17 restantes, la variación se dio de la siguiente SE 44 a 47, 2021 respecto al periodo anterior (SE 43 – 46, 2021),\nmanera, Cartagena (8,0), Cesar (7,0), Santander (4,8), Archipiélago se observó que de los 182 municipios que reportaron muertes por\nde San Andrés (4,0), La Guajira (4,0), Valle del Cauca (3,0),Putumayo COVID-19 durante el periodo analizado, el 32,9 % (60) presentó in-\n(2,5), Quindío (2,3), Santa Marta (2,1), Huila (2,0), Norte de Santander cremento significativo en ambos indicadores; de estos municipios\n(1,8), Cali (1,4), Atlántico (1,5), Arauca (1,5), Magdalena (1,3), Antio- los que presentaron mayor variación (aumento) en la tasa de mor-\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 44 a 47, 2021\nquia (1,2), Barranquilla (1,1) (mapa 2). talidad fueron Peque – Antioquia (Δ 35,7), San Benito – Santander\n(Δ 33,3), Buenavista – Quindío (Δ 31,6), Chiscas – Boyacá (Δ 25,6).\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Los municipios con reporte de fallecidos en el periodo anterior que\nColombia, semana epidemiológica 44 a 47, 2021 presentaron aumento significativo en la letalidad y mayor variación\nen este indicador fueron Palmar de Varela – Atlántico (Δ 10,7), Ori- Tema central\nto – Putumayo (Δ 7,4) Sardinata – Norte de Santander (Δ 6,2), Ca-\nSituación Nal.\nlarcá – Quindío (Δ 3,5), Villa del Rosario – Norte de Santander (Δ\n2,7), Caramanta – Antioquia (Δ 1,8). Mortalidad\nTrazadores\nVigilancia genómica variante Delta.\nBrotes\nMediante el programa nacional de caracterización genómica, la red\nCOVID-19\nde vigilancia establecida ha analizado muestras de COVID-19 por\nsecuenciación que cumplen con los criterios establecidos en el pro- Tablas\ntocolo incluyendo el segundo estudio probabilístico. Con corte a 30\nde noviembre de 2021 se han confirmado 1 387 casos con la variante\ndelta. De acuerdo con la investigación epidemiológica realizada las\nedades de los casos oscila entre 1 mes y 97 años, dentro de los cuales\n28 casos tienen condición final muerto; a la fecha se ha identificado\nla circulación de esta variante en 30 entidades territoriales.\nFuente: INS- Sala deFu enAte: InNS-á Salal dies Aniáslisis ddel Reiesglo CROVIDi1e9, 2s02g1. o COVID-19, 2021.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 44 a 47, 2021 respecto al periodo anterior (SE 43 – 46, 2021), se observó\nque de los 182 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 32,9 % (60) presentó incremento significativo\nen ambos indicadores; de estos municipios los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron Peque – Antioquia\n(Δ 35,7), San Benito – Santander (Δ 33,3), Buenavista – Quindío (Δ 31,6), Chiscas – Boyacá (Δ 25,6). Los municipios con reporte de fallecidos\nen el periodo anterior que presentaron aumento significativo en la letalidad y mayor variación en este indicador fueron Palmar de Varela –\nAtlántico (Δ 10,7), Orito – Putumayo (Δ 7,4) Sardinata – Norte de Santander (Δ 6,2), Calarcá – Quindío (Δ 3,5), Villa del Rosario – Norte de\nSantander (Δ 2,7), Caramanta – Antioquia (Δ 1,8).\nVigilancia genómica variante delta\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 47 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 8 0 1 2 20 6 4 2 75 1 1 4 2 1 0 0 2 0 0 0 0 0 1 .178 2 60 207 0 1 0 4 .903 7 67 3 54 1 77 1 0 1 0 0 0 0 3 .181 4 58 2 37 1 4 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 31 8 6\nAntioquia 5 31 1 3 7 1 2.056 2 64 2 12 1 .215 4 30 1 98 1 32 7 8 1 05 3 2 5 5 7 2 2 5 .997 4 33 408 8 2 1 5 2 1 6 96.574 7 4.860 8 1.735 4 9.062 2 .105 4 .118 1 2.596 6 1 6 15 3 44.730 3 3.201 3 9.774 9 18 8 5 5 4 2 1 2 0 4 39 6 5 3 2 64 7 0 2 50 4 3 3 1 1 .310 5 62 1 84\nArauca 1 00 3 3 5 74 1 2 1 4 2 69 3 2 3 4 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 0 2 4.221 2 .129 1 .778 1 .024 8 8 8 7 2 2 0 5 .923 6 76 5 04 7 2 5 3 1 1 0 1 7 1 1 8 0 0 2 2 0 7 0 2 9 3\nAtlántico 1 07 2 0 2 .114 4 7 3 5 2 .533 1 55 7 94 6 0 0 4 1 0 6 2 3 0 4 1 1 1 4 3 4 7 2.391 9 .059 9 .524 9 95 1 50 1 19 8 63 6 1 4 7 2 3.687 3 .825 2 .599 2 70 2 6 2 2 2 3 0 3 1 1 3 1 0 2 0 2 1 0 5 47 2 08 5 5\nBarranquilla 5 6 0 1 1 .738 3 7 1 0 2 .960 1 83 1 .269 5 0 1 1 2 2 4 7 1 0 0 2 0 8 4 2 1 15.599 1 3.853 9 .030 1 0.860 2 85 3 28 3 .486 5 5 2 07 3 4.963 6 .359 2 .935 3 46 3 2 2 5 4 3 0 4 4 1 6 4 1 2 0 3 1 0 3 59 2 34 1 6\nBogotá 0 0 0 1 6.579 3 90 3 66 0 0 0 4 84 1 2 8 1 8 1 3 3 2 33 0 0 0 2 0 9 7 2 5 1 9 9 56.597 1 15.385 1 01.807 6 8.841 4 .558 4 .831 2 0.721 4 49 6 48 4 86.724 5 8.461 5 7.878 8 04 9 1 6 5 1 0 1 3 0 7 48 3 74 7 3 380 8 6 4 55 7 4 6 2 2 .068 9 28 2 63\nBolívar 2 08 6 9 1 .825 3 5 4 3 1 .533 1 74 4 45 1 1 3 1 0 1 0 2 4 1 3 8 35 7 9 71 1 4 5 2 1 18.203 1 0.600 9 .218 2 .677 1 85 1 17 4 33 0 1 9 2 3.850 2 .765 2 .158 2 61 1 9 1 6 2 3 0 2 0 4 1 0 1 0 1 6 4 1 2 99 9 8 1 9\nBoyacá 7 2 2 1 3 .979 1 04 9 7 2 89 4 2 3 1 4 1 2 2 4 1 0 0 0 0 0 0 0 3 6 2 6 8 3.676 1 1.223 7 .668 5 .169 2 94 4 66 1 .804 1 3 5 2 2 5.320 4 .266 3 .392 1 50 1 3 1 3 9 3 0 5 2 2 9 1 15 1 0 2 0 3 5 2 59 1 54 2 2\nBuenaventura 2 8 1 0 7 7 2 0 3 41 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .152 1 00 62 1 1 1 1 5 .589 1 .111 6 57 3 20 0 8 1 74 0 0 1 .445 5 03 1 51 7 7 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 1 0 1\nCaldas 7 0 1 0 2 .631 6 2 5 2 8 2 2 6 1 6 1 7 0 0 1 1 0 3 1 1 0 6 2 0 7 1 2 4 3.148 8 .234 4 .419 2 .813 2 75 1 54 1 .227 2 7 3 6 1 7.662 3 .041 1 .944 1 03 9 4 2 2 0 4 6 7 5 2 1 0 6 3 1 1 69 8 4 2 1\nCali 3 0 0 3 .603 9 7 6 1 5 .353 4 01 3 56 2 3 2 3 1 8 8 1 3 4 0 0 1 4 8 5 3 7 8 3 1 54.615 2 1.805 1 3.413 4 .570 4 87 2 11 1 .433 4 9 2 2 1 06.473 1 4.038 6 .158 3 20 2 8 2 2 7 4 1 1 69 2 4 1 1 2 2 0 1 2 6 0 5 88 3 12 6 2\nCaquetá 1 72 3 8 8 23 2 0 1 4 3 77 5 8 2 3 5 2 0 0 0 0 1 0 0 6 2 4 22 1 6 2 1 2 0.233 3 .118 2 .255 5 06 1 09 9 0 1 .324 1 2 0 1 0.071 1 .749 1 .048 7 5 6 3 2 1 0 3 1 3 1 6 1 0 1 3 3 2 1 31 5 2 3\nCartagena 5 1 0 9 51 1 9 1 4 5 .960 7 2 2 .012 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 90.818 1 5.662 3 6.152 4 .491 3 81 3 28 2 .443 1 10 9 2 2 8.176 4 .171 2 .336 2 44 2 3 2 5 1 2 0 5 7 3 2 0 2 0 9 2 0 4 73 1 47 1 0\nCasanare 1 42 4 3 1 .027 2 3 2 2 8 96 6 7 1 68 5 0 0 7 1 0 3 0 3 9 0 1 2 4 1 0 2 3.355 2 .188 1 .535 1 .095 3 7 5 5 5 30 0 3 6 8 .095 1 .020 9 92 7 3 6 4 1 1 0 1 6 3 1 19 1 1 2 1 0 1 51 4 0 3 9\nCauca 1 12 2 2 4 .305 9 9 9 9 6 11 2 3 4 6 1 0 1 0 1 1 0 3 7 2 0 2 .634 1 16 193 1 5 3 6 6 5.399 8 .640 6 .370 2 .215 8 6 1 10 6 19 2 2 4 4 0.494 4 .992 3 .778 2 66 2 2 1 3 6 3 0 4 9 1 1 1 0 2 0 2 0 3 0 1 18 7 8 1 6\nCesar 2 23 6 2 1 .604 3 1 2 6 1 .963 2 61 3 27 6 1 0 4 3 0 8 2 0 0 1 3 3 0 6 4 0 8 2.755 1 0.949 6 .594 5 .875 4 63 4 88 2 .035 3 5 5 3 2 7.193 4 .011 1 .846 2 89 2 6 1 7 1 3 0 3 8 6 2 5 2 0 4 2 7 4 1 70 1 02 2 2\nChocó 1 88 3 6 1 21 2 2 4 46 1 2 4 1 1 0 0 0 0 0 1 02 0 0 2 1.371 1 .599 1.619 4 2 2 1 0.660 1 .330 1 .208 3 29 1 00 3 0 0 0 0 4 .655 9 63 4 47 1 97 1 4 1 1 1 2 0 3 0 1 1 1 0 5 2 1 1 6 1 4 6 0\nCórdoba 1 99 8 5 3 .265 5 7 6 1 2 .056 2 15 3 86 1 9 1 2 0 1 0 1 0 0 7 .840 3 49 497 2 7 2 4 2 25.836 1 2.744 1 8.565 1 .965 1 92 1 02 2 15 3 5 3 3 0.132 4 .501 2 .446 4 65 3 8 2 5 6 4 0 9 6 1 1 6 2 2 0 1 3 2 1 5 74 2 57 7 9\nCundinamarca 6 2 2 0 9 .339 2 16 1 86 1 .065 2 18 1 67 3 4 1 1 5 3 1 7 1 0 0 2 0 4 0 7 7 2 46.001 2 1.268 2 2.554 1 3.997 6 29 8 86 4 .960 3 0 1 00 9 2.420 1 1.092 1 0.982 4 32 3 6 3 2 6 7 0 1 77 4 8 1 5 93 3 2 1 11 1 2 1 3 7 90 3 83 9 7\nGuainía 9 0 0 1 00 2 0 3 1 2 5 0 0 0 0 0 0 0 0 0 2 .779 1 54 250 4 1 0 2 .763 1 88 2 95 2 07 1 5 1 5 2 7 0 0 1 .391 1 08 1 06 2 5 1 2 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 13 2 2 2 77 4 5 3 1 1 0 1 2 1 1 0 7 0 1 1 0 0 9 62 9 0 74 1 1 1 5 .879 5 49 4 77 3 48 4 4 2 7 2 3 0 8 2 .643 2 79 2 59 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 8 2\nHuila 1 21 4 6 4 .432 7 3 7 9 1 .098 3 32 1 37 2 5 1 2 9 1 7 4 0 0 5 2 0 1 0 4 2 9 1.758 9 .612 7 .150 8 .329 2 32 4 48 1 .917 2 7 2 8 3 3.831 4 .938 3 .538 1 84 1 6 1 4 1 2 3 0 9 2 1 6 3 6 2 0 3 5 6 2 2 07 1 26 2 1\nLa Guajira 9 5 2 5 1 .303 2 4 2 2 6 55 5 8 2 20 0 0 0 2 1 0 8 0 0 9 1 2 0 3 1 3 1 42.081 1 2.070 1 2.571 5 .123 6 06 4 72 6 72 3 2 5 2 3 0.734 5 .395 3 .225 4 33 2 6 3 5 1 3 0 9 2 0 0 2 0 6 0 0 1 10 6 3 1 7\nMagdalena 1 42 3 9 1 .730 3 7 3 5 9 33 1 08 1 41 1 6 1 2 3 3 0 5 1 0 1 0 2 1 1 0 1 2 7 5.280 7 .406 6 .193 1 .840 1 68 1 15 4 4 0 4 3 0.112 3 .288 2 .621 2 15 1 7 8 1 2 0 8 4 1 0 1 0 4 1 0 1 92 6 1 4 5\nMeta 2 50 4 2 2 .576 5 6 5 4 1 .320 1 53 1 16 1 1 0 0 3 1 0 0 0 0 3 75 1 5 30 1 3 4 0 5 6.558 5 .843 4 .969 3 .651 1 10 1 67 9 20 1 3 1 7 2 7.834 3 .908 2 .687 1 78 1 4 1 4 4 2 0 5 1 1 1 3 5 1 0 1 8 3 0 3 17 9 9 6 0\nNariño 1 18 3 0 4 .778 1 04 1 07 6 33 2 7 3 7 1 8 1 0 2 2 0 5 0 0 1 5.054 7 50 892 4 6 6 6 8 7.910 1 3.892 9 .259 3 .503 3 36 2 47 1 .065 6 2 6 4 2.801 7 .314 3 .724 2 18 2 2 1 8 4 3 0 9 4 1 2 9 11 1 0 4 8 7 0 3 39 1 67 5 3\nNorte de Santander 3 54 9 6 3 .206 7 1 6 8 2 .618 3 52 5 82 1 7 3 1 4 8 2 5 4 3 0 0 1 .253 1 18 74 3 8 6 5 1 15.288 1 3.226 1 0.724 8 .203 7 84 5 11 1 .637 4 6 1 37 4 6.798 5 .749 4 .019 2 74 2 2 2 6 5 4 1 1 19 1 9 1 3 2 0 6 1 1 7 3 4 71 2 28 5 9\nPutumayo 1 21 2 0 1 .116 2 2 1 8 1 .052 6 5 4 9 6 1 0 0 1 0 0 0 0 4 9 6 2 7 3 1 2 0.026 2 .184 2 .148 1 .044 7 7 9 0 1 45 0 2 8 7 .494 1 .267 7 75 6 3 5 0 0 1 0 3 1 3 3 6 0 0 6 0 0 1 93 2 2 9\nQuindío 1 4 0 0 1 .837 4 8 4 9 1 63 5 5 1 9 7 0 0 4 2 0 1 0 0 2 2 0 3 1 0 3 9.152 5 .359 3 .800 5 37 2 57 6 5 4 06 1 1 1 6 2 1.602 2 .558 1 .724 7 0 6 6 2 1 0 2 5 3 2 2 0 0 5 0 0 1 99 6 2 3 0\nRisaralda 3 6 1 1 3 .030 6 3 5 4 1 33 4 0 2 5 8 0 3 7 2 0 1 0 0 9 64 4 9 49 1 0 4 0 8 8.305 8 .054 7 .083 2 .618 2 26 2 99 6 92 1 0 1 1 4 3.676 3 .938 2 .841 1 23 1 1 8 2 2 0 4 1 6 2 2 1 0 6 1 1 1 85 1 01 2 8\nSan Andrés 0 0 0 1 58 5 3 1 34 6 3 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .580 7 11 8 91 5 80 6 6 1 12 4 3 1 1 0 2 .027 3 02 2 00 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 8\nSanta Marta D.E. 2 3 1 0 9 80 3 5 9 7 39 6 4 1 97 7 0 0 0 1 0 1 06 0 0 0 2 0 7 2 1 3 5.875 1 .878 2 .935 1 .362 1 39 7 3 8 08 3 2 7 4 1 0.972 1 .135 1 .085 1 16 1 0 5 1 1 0 6 2 2 0 1 0 1 0 0 6 8 5 4 2\nSantander 1 75 5 5 4 .354 9 1 9 1 8 75 2 49 1 37 4 5 3 4 9 3 1 3 0 0 1 6 2 1 2 0 8 4 1 34.865 1 1.680 1 0.897 1 4.584 9 29 8 66 3 .457 1 09 1 68 5 2.839 6 .729 6 .099 2 30 2 3 1 5 1 4 0 4 2 1 4 4 1 2 0 9 9 9 1 7 2 88 2 10 4 5\nSucre 7 5 3 0 1 .802 4 1 4 0 1 .294 2 09 3 37 1 3 1 0 2 1 1 3 0 0 3 3 6 2 5 1 0 8 6.053 7 .842 7 .809 5 .576 6 29 3 67 1 .242 5 9 5 0 1 5.644 2 .817 1 .570 2 10 1 7 1 2 5 2 0 3 0 9 5 5 1 0 1 09 2 0 5 3 01 1 33 4 8\nTolima 1 16 3 4 4 .122 9 5 8 9 1 .439 4 07 1 55 4 6 2 2 4 1 0 2 1 1 0 0 2 0 1 4 5 1 9 4.148 1 0.858 6 .861 5 .873 2 56 3 44 2 .177 5 6 4 1 3 8.934 5 .889 3 .075 1 79 1 6 1 0 8 3 2 3 4 1 2 0 11 1 0 3 0 5 3 3 24 1 36 4 5\nValle del Cauca 4 7 1 1 5 .348 1 23 1 08 2 .221 2 28 1 48 2 3 3 2 4 2 0 6 1 2 2 2 9 8 0 2 4 9 2 1 17.069 1 2.368 1 0.899 3 .807 1 77 1 95 2 .377 1 5 4 3 9.599 7 .172 4 .002 2 09 2 0 1 3 1 4 0 6 2 1 1 1 4 2 0 3 4 2 8 4 40 2 09 4 8\nVaupés 5 3 1 1 1 28 3 1 3 0 0 3 0 0 0 0 0 9 1 0 1 81 3 6 45 0 1 0 2 .430 1 65 4 85 4 9 8 2 3 0 0 0 5 56 8 6 8 5 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 4 3 1\nVichada 3 8 1 2 2 05 4 3 5 2 6 3 4 0 0 0 0 0 0 0 0 1 .991 1 20 68 2 1 1 2 .544 2 82 2 42 7 9 6 3 1 2 0 0 1 .210 1 38 1 02 4 3 2 5 0 0 0 4 0 0 1 0 0 2 1 0 1 6 4 5\nTotal nacional 4 .216 9 9 9 2 1 08.313 2 .421 2 .153 4 3.648 4 .763 8 .730 1 .064 5 1 4 3 3 00 1 15 2 8 9 43 1 3 1 0 6 4.928 4 .341 4 .576 6 48 1 49 1 10 4 .444.137 4 69.092 4 40.524 2 44.294 1 5.499 1 6.977 7 2.529 1 .328 2 .698 1 .765.891 2 23.102 1 83.342 8 .192 7 19 5 55 1 16 1 05 4 2 .697 7 44 1 96 6 65 5 7 9 1 .495 2 42 1 75 1 1.966 5 .386 1 .444\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 47\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 8 0 1 2 20 6 4 2 75 1 1 4 2 1 0 0 2 0 0 0 0 0 1 .178 2 60 207 0 1 0 4 .903 7 67 3 54 1 77 1 0 1 0 0 0 0 3 .181 4 58 2 37 1 4 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 31 8 6\nAntioquia 5 31 1 3 7 1 2.056 2 64 2 12 1 .215 4 30 1 98 1 32 7 8 1 05 3 2 5 5 7 2 2 5 .997 4 33 408 8 2 1 5 2 1 6 96.574 7 4.860 8 1.735 4 9.062 2 .105 4 .118 1 2.596 6 1 6 15 3 44.730 3 3.201 3 9.774 9 18 8 5 5 4 2 1 2 0 4 39 6 5 3 2 64 7 0 2 50 4 3 3 1 1 .310 5 62 1 84\nArauca 1 00 3 3 5 74 1 2 1 4 2 69 3 2 3 4 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 0 2 4.221 2 .129 1 .778 1 .024 8 8 8 7 2 2 0 5 .923 6 76 5 04 7 2 5 3 1 1 0 1 7 1 1 8 0 0 2 2 0 7 0 2 9 3\nAtlántico 1 07 2 0 2 .114 4 7 3 5 2 .533 1 55 7 94 6 0 0 4 1 0 6 2 3 0 4 1 1 1 4 3 4 7 2.391 9 .059 9 .524 9 95 1 50 1 19 8 63 6 1 4 7 2 3.687 3 .825 2 .599 2 70 2 6 2 2 2 3 0 3 1 1 3 1 0 2 0 2 1 0 5 47 2 08 5 5\nBarranquilla 5 6 0 1 1 .738 3 7 1 0 2 .960 1 83 1 .269 5 0 1 1 2 2 4 7 1 0 0 2 0 8 4 2 1 15.599 1 3.853 9 .030 1 0.860 2 85 3 28 3 .486 5 5 2 07 3 4.963 6 .359 2 .935 3 46 3 2 2 5 4 3 0 4 4 1 6 4 1 2 0 3 1 0 3 59 2 34 1 6\nBogotá 0 0 0 1 6.579 3 90 3 66 0 0 0 4 84 1 2 8 1 8 1 3 3 2 33 0 0 0 2 0 9 7 2 5 1 9 9 56.597 1 15.385 1 01.807 6 8.841 4 .558 4 .831 2 0.721 4 49 6 48 4 86.724 5 8.461 5 7.878 8 04 9 1 6 5 1 0 1 3 0 7 48 3 74 7 3 380 8 6 4 55 7 4 6 2 2 .068 9 28 2 63\nBolívar 2 08 6 9 1 .825 3 5 4 3 1 .533 1 74 4 45 1 1 3 1 0 1 0 2 4 1 3 8 35 7 9 71 1 4 5 2 1 18.203 1 0.600 9 .218 2 .677 1 85 1 17 4 33 0 1 9 2 3.850 2 .765 2 .158 2 61 1 9 1 6 2 3 0 2 0 4 1 0 1 0 1 6 4 1 2 99 9 8 1 9\nBoyacá 7 2 2 1 3 .979 1 04 9 7 2 89 4 2 3 1 4 1 2 2 4 1 0 0 0 0 0 0 0 3 6 2 6 8 3.676 1 1.223 7 .668 5 .169 2 94 4 66 1 .804 1 3 5 2 2 5.320 4 .266 3 .392 1 50 1 3 1 3 9 3 0 5 2 2 9 1 15 1 0 2 0 3 5 2 59 1 54 2 2\nBuenaventura 2 8 1 0 7 7 2 0 3 41 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .152 1 00 62 1 1 1 1 5 .589 1 .111 6 57 3 20 0 8 1 74 0 0 1 .445 5 03 1 51 7 7 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 1 0 1\nCaldas 7 0 1 0 2 .631 6 2 5 2 8 2 2 6 1 6 1 7 0 0 1 1 0 3 1 1 0 6 2 0 7 1 2 4 3.148 8 .234 4 .419 2 .813 2 75 1 54 1 .227 2 7 3 6 1 7.662 3 .041 1 .944 1 03 9 4 2 2 0 4 6 7 5 2 1 0 6 3 1 1 69 8 4 2 1\nCali 3 0 0 3 .603 9 7 6 1 5 .353 4 01 3 56 2 3 2 3 1 8 8 1 3 4 0 0 1 4 8 5 3 7 8 3 1 54.615 2 1.805 1 3.413 4 .570 4 87 2 11 1 .433 4 9 2 2 1 06.473 1 4.038 6 .158 3 20 2 8 2 2 7 4 1 1 69 2 4 1 1 2 2 0 1 2 6 0 5 88 3 12 6 2\nCaquetá 1 72 3 8 8 23 2 0 1 4 3 77 5 8 2 3 5 2 0 0 0 0 1 0 0 6 2 4 22 1 6 2 1 2 0.233 3 .118 2 .255 5 06 1 09 9 0 1 .324 1 2 0 1 0.071 1 .749 1 .048 7 5 6 3 2 1 0 3 1 3 1 6 1 0 1 3 3 2 1 31 5 2 3\nCartagena 5 1 0 9 51 1 9 1 4 5 .960 7 2 2 .012 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 90.818 1 5.662 3 6.152 4 .491 3 81 3 28 2 .443 1 10 9 2 2 8.176 4 .171 2 .336 2 44 2 3 2 5 1 2 0 5 7 3 2 0 2 0 9 2 0 4 73 1 47 1 0\nCasanare 1 42 4 3 1 .027 2 3 2 2 8 96 6 7 1 68 5 0 0 7 1 0 3 0 3 9 0 1 2 4 1 0 2 3.355 2 .188 1 .535 1 .095 3 7 5 5 5 30 0 3 6 8 .095 1 .020 9 92 7 3 6 4 1 1 0 1 6 3 1 19 1 1 2 1 0 1 51 4 0 3 9\nCauca 1 12 2 2 4 .305 9 9 9 9 6 11 2 3 4 6 1 0 1 0 1 1 0 3 7 2 0 2 .634 1 16 193 1 5 3 6 6 5.399 8 .640 6 .370 2 .215 8 6 1 10 6 19 2 2 4 4 0.494 4 .992 3 .778 2 66 2 2 1 3 6 3 0 4 9 1 1 1 0 2 0 2 0 3 0 1 18 7 8 1 6\nCesar 2 23 6 2 1 .604 3 1 2 6 1 .963 2 61 3 27 6 1 0 4 3 0 8 2 0 0 1 3 3 0 6 4 0 8 2.755 1 0.949 6 .594 5 .875 4 63 4 88 2 .035 3 5 5 3 2 7.193 4 .011 1 .846 2 89 2 6 1 7 1 3 0 3 8 6 2 5 2 0 4 2 7 4 1 70 1 02 2 2\nChocó 1 88 3 6 1 21 2 2 4 46 1 2 4 1 1 0 0 0 0 0 1 02 0 0 2 1.371 1 .599 1.619 4 2 2 1 0.660 1 .330 1 .208 3 29 1 00 3 0 0 0 0 4 .655 9 63 4 47 1 97 1 4 1 1 1 2 0 3 0 1 1 1 0 5 2 1 1 6 1 4 6 0\nCórdoba 1 99 8 5 3 .265 5 7 6 1 2 .056 2 15 3 86 1 9 1 2 0 1 0 1 0 0 7 .840 3 49 497 2 7 2 4 2 25.836 1 2.744 1 8.565 1 .965 1 92 1 02 2 15 3 5 3 3 0.132 4 .501 2 .446 4 65 3 8 2 5 6 4 0 9 6 1 1 6 2 2 0 1 3 2 1 5 74 2 57 7 9\nCundinamarca 6 2 2 0 9 .339 2 16 1 86 1 .065 2 18 1 67 3 4 1 1 5 3 1 7 1 0 0 2 0 4 0 7 7 2 46.001 2 1.268 2 2.554 1 3.997 6 29 8 86 4 .960 3 0 1 00 9 2.420 1 1.092 1 0.982 4 32 3 6 3 2 6 7 0 1 77 4 8 1 5 93 3 2 1 11 1 2 1 3 7 90 3 83 9 7\nGuainía 9 0 0 1 00 2 0 3 1 2 5 0 0 0 0 0 0 0 0 0 2 .779 1 54 250 4 1 0 2 .763 1 88 2 95 2 07 1 5 1 5 2 7 0 0 1 .391 1 08 1 06 2 5 1 2 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 13 2 2 2 77 4 5 3 1 1 0 1 2 1 1 0 7 0 1 1 0 0 9 62 9 0 74 1 1 1 5 .879 5 49 4 77 3 48 4 4 2 7 2 3 0 8 2 .643 2 79 2 59 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 8 2\nHuila 1 21 4 6 4 .432 7 3 7 9 1 .098 3 32 1 37 2 5 1 2 9 1 7 4 0 0 5 2 0 1 0 4 2 9 1.758 9 .612 7 .150 8 .329 2 32 4 48 1 .917 2 7 2 8 3 3.831 4 .938 3 .538 1 84 1 6 1 4 1 2 3 0 9 2 1 6 3 6 2 0 3 5 6 2 2 07 1 26 2 1\nLa Guajira 9 5 2 5 1 .303 2 4 2 2 6 55 5 8 2 20 0 0 0 2 1 0 8 0 0 9 1 2 0 3 1 3 1 42.081 1 2.070 1 2.571 5 .123 6 06 4 72 6 72 3 2 5 2 3 0.734 5 .395 3 .225 4 33 2 6 3 5 1 3 0 9 2 0 0 2 0 6 0 0 1 10 6 3 1 7\nMagdalena 1 42 3 9 1 .730 3 7 3 5 9 33 1 08 1 41 1 6 1 2 3 3 0 5 1 0 1 0 2 1 1 0 1 2 7 5.280 7 .406 6 .193 1 .840 1 68 1 15 4 4 0 4 3 0.112 3 .288 2 .621 2 15 1 7 8 1 2 0 8 4 1 0 1 0 4 1 0 1 92 6 1 4 5\nMeta 2 50 4 2 2 .576 5 6 5 4 1 .320 1 53 1 16 1 1 0 0 3 1 0 0 0 0 3 75 1 5 30 1 3 4 0 5 6.558 5 .843 4 .969 3 .651 1 10 1 67 9 20 1 3 1 7 2 7.834 3 .908 2 .687 1 78 1 4 1 4 4 2 0 5 1 1 1 3 5 1 0 1 8 3 0 3 17 9 9 6 0\nNariño 1 18 3 0 4 .778 1 04 1 07 6 33 2 7 3 7 1 8 1 0 2 2 0 5 0 0 1 5.054 7 50 892 4 6 6 6 8 7.910 1 3.892 9 .259 3 .503 3 36 2 47 1 .065 6 2 6 4 2.801 7 .314 3 .724 2 18 2 2 1 8 4 3 0 9 4 1 2 9 11 1 0 4 8 7 0 3 39 1 67 5 3\nNorte de Santander 3 54 9 6 3 .206 7 1 6 8 2 .618 3 52 5 82 1 7 3 1 4 8 2 5 4 3 0 0 1 .253 1 18 74 3 8 6 5 1 15.288 1 3.226 1 0.724 8 .203 7 84 5 11 1 .637 4 6 1 37 4 6.798 5 .749 4 .019 2 74 2 2 2 6 5 4 1 1 19 1 9 1 3 2 0 6 1 1 7 3 4 71 2 28 5 9\nPutumayo 1 21 2 0 1 .116 2 2 1 8 1 .052 6 5 4 9 6 1 0 0 1 0 0 0 0 4 9 6 2 7 3 1 2 0.026 2 .184 2 .148 1 .044 7 7 9 0 1 45 0 2 8 7 .494 1 .267 7 75 6 3 5 0 0 1 0 3 1 3 3 6 0 0 6 0 0 1 93 2 2 9\nQuindío 1 4 0 0 1 .837 4 8 4 9 1 63 5 5 1 9 7 0 0 4 2 0 1 0 0 2 2 0 3 1 0 3 9.152 5 .359 3 .800 5 37 2 57 6 5 4 06 1 1 1 6 2 1.602 2 .558 1 .724 7 0 6 6 2 1 0 2 5 3 2 2 0 0 5 0 0 1 99 6 2 3 0\nRisaralda 3 6 1 1 3 .030 6 3 5 4 1 33 4 0 2 5 8 0 3 7 2 0 1 0 0 9 64 4 9 49 1 0 4 0 8 8.305 8 .054 7 .083 2 .618 2 26 2 99 6 92 1 0 1 1 4 3.676 3 .938 2 .841 1 23 1 1 8 2 2 0 4 1 6 2 2 1 0 6 1 1 1 85 1 01 2 8\nSan Andrés 0 0 0 1 58 5 3 1 34 6 3 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .580 7 11 8 91 5 80 6 6 1 12 4 3 1 1 0 2 .027 3 02 2 00 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 8\nSanta Marta D.E. 2 3 1 0 9 80 3 5 9 7 39 6 4 1 97 7 0 0 0 1 0 1 06 0 0 0 2 0 7 2 1 3 5.875 1 .878 2 .935 1 .362 1 39 7 3 8 08 3 2 7 4 1 0.972 1 .135 1 .085 1 16 1 0 5 1 1 0 6 2 2 0 1 0 1 0 0 6 8 5 4 2\nSantander 1 75 5 5 4 .354 9 1 9 1 8 75 2 49 1 37 4 5 3 4 9 3 1 3 0 0 1 6 2 1 2 0 8 4 1 34.865 1 1.680 1 0.897 1 4.584 9 29 8 66 3 .457 1 09 1 68 5 2.839 6 .729 6 .099 2 30 2 3 1 5 1 4 0 4 2 1 4 4 1 2 0 9 9 9 1 7 2 88 2 10 4 5\nSucre 7 5 3 0 1 .802 4 1 4 0 1 .294 2 09 3 37 1 3 1 0 2 1 1 3 0 0 3 3 6 2 5 1 0 8 6.053 7 .842 7 .809 5 .576 6 29 3 67 1 .242 5 9 5 0 1 5.644 2 .817 1 .570 2 10 1 7 1 2 5 2 0 3 0 9 5 5 1 0 1 09 2 0 5 3 01 1 33 4 8\nTolima 1 16 3 4 4 .122 9 5 8 9 1 .439 4 07 1 55 4 6 2 2 4 1 0 2 1 1 0 0 2 0 1 4 5 1 9 4.148 1 0.858 6 .861 5 .873 2 56 3 44 2 .177 5 6 4 1 3 8.934 5 .889 3 .075 1 79 1 6 1 0 8 3 2 3 4 1 2 0 11 1 0 3 0 5 3 3 24 1 36 4 5\nValle del Cauca 4 7 1 1 5 .348 1 23 1 08 2 .221 2 28 1 48 2 3 3 2 4 2 0 6 1 2 2 2 9 8 0 2 4 9 2 1 17.069 1 2.368 1 0.899 3 .807 1 77 1 95 2 .377 1 5 4 3 9.599 7 .172 4 .002 2 09 2 0 1 3 1 4 0 6 2 1 1 1 4 2 0 3 4 2 8 4 40 2 09 4 8\nVaupés 5 3 1 1 1 28 3 1 3 0 0 3 0 0 0 0 0 9 1 0 1 81 3 6 45 0 1 0 2 .430 1 65 4 85 4 9 8 2 3 0 0 0 5 56 8 6 8 5 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 4 3 1\nVichada 3 8 1 2 2 05 4 3 5 2 6 3 4 0 0 0 0 0 0 0 0 1 .991 1 20 68 2 1 1 2 .544 2 82 2 42 7 9 6 3 1 2 0 0 1 .210 1 38 1 02 4 3 2 5 0 0 0 4 0 0 1 0 0 2 1 0 1 6 4 5\nTotal nacional 4 .216 9 9 9 2 1 08.313 2 .421 2 .153 4 3.648 4 .763 8 .730 1 .064 5 1 4 3 3 00 1 15 2 8 9 43 1 3 1 0 6 4.928 4 .341 4 .576 6 48 1 49 1 10 4 .444.137 4 69.092 4 40.524 2 44.294 1 5.499 1 6.977 7 2.529 1 .328 2 .698 1 .765.891 2 23.102 1 83.342 8 .192 7 19 5 55 1 16 1 05 4 2 .697 7 44 1 96 6 65 5 7 9 1 .495 2 42 1 75 1 1.966 5 .386 1 .444\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 8 0 1 2 20 6 4 2 75 1 1 4 2 1 0 0 2 0 0 0 0 0 1 .178 2 60 207 0 1 0 4 .903 7 67 3 54 1 77 1 0 1 0 0 0 0 3 .181 4 58 2 37 1 4 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 31 8 6\nAntioquia 5 31 1 3 7 1 2.056 2 64 2 12 1 .215 4 30 1 98 1 32 7 8 1 05 3 2 5 5 7 2 2 5 .997 4 33 408 8 2 1 5 2 1 6 96.574 7 4.860 8 1.735 4 9.062 2 .105 4 .118 1 2.596 6 1 6 15 3 44.730 3 3.201 3 9.774 9 18 8 5 5 4 2 1 2 0 4 39 6 5 3 2 64 7 0 2 50 4 3 3 1 1 .310 5 62 1 84\nArauca 1 00 3 3 5 74 1 2 1 4 2 69 3 2 3 4 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 0 2 4.221 2 .129 1 .778 1 .024 8 8 8 7 2 2 0 5 .923 6 76 5 04 7 2 5 3 1 1 0 1 7 1 1 8 0 0 2 2 0 7 0 2 9 3\nAtlántico 1 07 2 0 2 .114 4 7 3 5 2 .533 1 55 7 94 6 0 0 4 1 0 6 2 3 0 4 1 1 1 4 3 4 7 2.391 9 .059 9 .524 9 95 1 50 1 19 8 63 6 1 4 7 2 3.687 3 .825 2 .599 2 70 2 6 2 2 2 3 0 3 1 1 3 1 0 2 0 2 1 0 5 47 2 08 5 5\nBarranquilla 5 6 0 1 1 .738 3 7 1 0 2 .960 1 83 1 .269 5 0 1 1 2 2 4 7 1 0 0 2 0 8 4 2 1 15.599 1 3.853 9 .030 1 0.860 2 85 3 28 3 .486 5 5 2 07 3 4.963 6 .359 2 .935 3 46 3 2 2 5 4 3 0 4 4 1 6 4 1 2 0 3 1 0 3 59 2 34 1 6\nBogotá 0 0 0 1 6.579 3 90 3 66 0 0 0 4 84 1 2 8 1 8 1 3 3 2 33 0 0 0 2 0 9 7 2 5 1 9 9 56.597 1 15.385 1 01.807 6 8.841 4 .558 4 .831 2 0.721 4 49 6 48 4 86.724 5 8.461 5 7.878 8 04 9 1 6 5 1 0 1 3 0 7 48 3 74 7 3 380 8 6 4 55 7 4 6 2 2 .068 9 28 2 63\nBolívar 2 08 6 9 1 .825 3 5 4 3 1 .533 1 74 4 45 1 1 3 1 0 1 0 2 4 1 3 8 35 7 9 71 1 4 5 2 1 18.203 1 0.600 9 .218 2 .677 1 85 1 17 4 33 0 1 9 2 3.850 2 .765 2 .158 2 61 1 9 1 6 2 3 0 2 0 4 1 0 1 0 1 6 4 1 2 99 9 8 1 9\nBoyacá 7 2 2 1 3 .979 1 04 9 7 2 89 4 2 3 1 4 1 2 2 4 1 0 0 0 0 0 0 0 3 6 2 6 8 3.676 1 1.223 7 .668 5 .169 2 94 4 66 1 .804 1 3 5 2 2 5.320 4 .266 3 .392 1 50 1 3 1 3 9 3 0 5 2 2 9 1 15 1 0 2 0 3 5 2 59 1 54 2 2\nBuenaventura 2 8 1 0 7 7 2 0 3 41 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .152 1 00 62 1 1 1 1 5 .589 1 .111 6 57 3 20 0 8 1 74 0 0 1 .445 5 03 1 51 7 7 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 1 0 1\nCaldas 7 0 1 0 2 .631 6 2 5 2 8 2 2 6 1 6 1 7 0 0 1 1 0 3 1 1 0 6 2 0 7 1 2 4 3.148 8 .234 4 .419 2 .813 2 75 1 54 1 .227 2 7 3 6 1 7.662 3 .041 1 .944 1 03 9 4 2 2 0 4 6 7 5 2 1 0 6 3 1 1 69 8 4 2 1\nCali 3 0 0 3 .603 9 7 6 1 5 .353 4 01 3 56 2 3 2 3 1 8 8 1 3 4 0 0 1 4 8 5 3 7 8 3 1 54.615 2 1.805 1 3.413 4 .570 4 87 2 11 1 .433 4 9 2 2 1 06.473 1 4.038 6 .158 3 20 2 8 2 2 7 4 1 1 69 2 4 1 1 2 2 0 1 2 6 0 5 88 3 12 6 2\nCaquetá 1 72 3 8 8 23 2 0 1 4 3 77 5 8 2 3 5 2 0 0 0 0 1 0 0 6 2 4 22 1 6 2 1 2 0.233 3 .118 2 .255 5 06 1 09 9 0 1 .324 1 2 0 1 0.071 1 .749 1 .048 7 5 6 3 2 1 0 3 1 3 1 6 1 0 1 3 3 2 1 31 5 2 3\nCartagena 5 1 0 9 51 1 9 1 4 5 .960 7 2 2 .012 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 90.818 1 5.662 3 6.152 4 .491 3 81 3 28 2 .443 1 10 9 2 2 8.176 4 .171 2 .336 2 44 2 3 2 5 1 2 0 5 7 3 2 0 2 0 9 2 0 4 73 1 47 1 0\nCasanare 1 42 4 3 1 .027 2 3 2 2 8 96 6 7 1 68 5 0 0 7 1 0 3 0 3 9 0 1 2 4 1 0 2 3.355 2 .188 1 .535 1 .095 3 7 5 5 5 30 0 3 6 8 .095 1 .020 9 92 7 3 6 4 1 1 0 1 6 3 1 19 1 1 2 1 0 1 51 4 0 3 9\nCauca 1 12 2 2 4 .305 9 9 9 9 6 11 2 3 4 6 1 0 1 0 1 1 0 3 7 2 0 2 .634 1 16 193 1 5 3 6 6 5.399 8 .640 6 .370 2 .215 8 6 1 10 6 19 2 2 4 4 0.494 4 .992 3 .778 2 66 2 2 1 3 6 3 0 4 9 1 1 1 0 2 0 2 0 3 0 1 18 7 8 1 6\nCesar 2 23 6 2 1 .604 3 1 2 6 1 .963 2 61 3 27 6 1 0 4 3 0 8 2 0 0 1 3 3 0 6 4 0 8 2.755 1 0.949 6 .594 5 .875 4 63 4 88 2 .035 3 5 5 3 2 7.193 4 .011 1 .846 2 89 2 6 1 7 1 3 0 3 8 6 2 5 2 0 4 2 7 4 1 70 1 02 2 2\nChocó 1 88 3 6 1 21 2 2 4 46 1 2 4 1 1 0 0 0 0 0 1 02 0 0 2 1.371 1 .599 1.619 4 2 2 1 0.660 1 .330 1 .208 3 29 1 00 3 0 0 0 0 4 .655 9 63 4 47 1 97 1 4 1 1 1 2 0 3 0 1 1 1 0 5 2 1 1 6 1 4 6 0\nCórdoba 1 99 8 5 3 .265 5 7 6 1 2 .056 2 15 3 86 1 9 1 2 0 1 0 1 0 0 7 .840 3 49 497 2 7 2 4 2 25.836 1 2.744 1 8.565 1 .965 1 92 1 02 2 15 3 5 3 3 0.132 4 .501 2 .446 4 65 3 8 2 5 6 4 0 9 6 1 1 6 2 2 0 1 3 2 1 5 74 2 57 7 9\nCundinamarca 6 2 2 0 9 .339 2 16 1 86 1 .065 2 18 1 67 3 4 1 1 5 3 1 7 1 0 0 2 0 4 0 7 7 2 46.001 2 1.268 2 2.554 1 3.997 6 29 8 86 4 .960 3 0 1 00 9 2.420 1 1.092 1 0.982 4 32 3 6 3 2 6 7 0 1 77 4 8 1 5 93 3 2 1 11 1 2 1 3 7 90 3 83 9 7\nGuainía 9 0 0 1 00 2 0 3 1 2 5 0 0 0 0 0 0 0 0 0 2 .779 1 54 250 4 1 0 2 .763 1 88 2 95 2 07 1 5 1 5 2 7 0 0 1 .391 1 08 1 06 2 5 1 2 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 13 2 2 2 77 4 5 3 1 1 0 1 2 1 1 0 7 0 1 1 0 0 9 62 9 0 74 1 1 1 5 .879 5 49 4 77 3 48 4 4 2 7 2 3 0 8 2 .643 2 79 2 59 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 8 2\nHuila 1 21 4 6 4 .432 7 3 7 9 1 .098 3 32 1 37 2 5 1 2 9 1 7 4 0 0 5 2 0 1 0 4 2 9 1.758 9 .612 7 .150 8 .329 2 32 4 48 1 .917 2 7 2 8 3 3.831 4 .938 3 .538 1 84 1 6 1 4 1 2 3 0 9 2 1 6 3 6 2 0 3 5 6 2 2 07 1 26 2 1\nLa Guajira 9 5 2 5 1 .303 2 4 2 2 6 55 5 8 2 20 0 0 0 2 1 0 8 0 0 9 1 2 0 3 1 3 1 42.081 1 2.070 1 2.571 5 .123 6 06 4 72 6 72 3 2 5 2 3 0.734 5 .395 3 .225 4 33 2 6 3 5 1 3 0 9 2 0 0 2 0 6 0 0 1 10 6 3 1 7\nMagdalena 1 42 3 9 1 .730 3 7 3 5 9 33 1 08 1 41 1 6 1 2 3 3 0 5 1 0 1 0 2 1 1 0 1 2 7 5.280 7 .406 6 .193 1 .840 1 68 1 15 4 4 0 4 3 0.112 3 .288 2 .621 2 15 1 7 8 1 2 0 8 4 1 0 1 0 4 1 0 1 92 6 1 4 5\nMeta 2 50 4 2 2 .576 5 6 5 4 1 .320 1 53 1 16 1 1 0 0 3 1 0 0 0 0 3 75 1 5 30 1 3 4 0 5 6.558 5 .843 4 .969 3 .651 1 10 1 67 9 20 1 3 1 7 2 7.834 3 .908 2 .687 1 78 1 4 1 4 4 2 0 5 1 1 1 3 5 1 0 1 8 3 0 3 17 9 9 6 0\nNariño 1 18 3 0 4 .778 1 04 1 07 6 33 2 7 3 7 1 8 1 0 2 2 0 5 0 0 1 5.054 7 50 892 4 6 6 6 8 7.910 1 3.892 9 .259 3 .503 3 36 2 47 1 .065 6 2 6 4 2.801 7 .314 3 .724 2 18 2 2 1 8 4 3 0 9 4 1 2 9 11 1 0 4 8 7 0 3 39 1 67 5 3\nNorte de Santander 3 54 9 6 3 .206 7 1 6 8 2 .618 3 52 5 82 1 7 3 1 4 8 2 5 4 3 0 0 1 .253 1 18 74 3 8 6 5 1 15.288 1 3.226 1 0.724 8 .203 7 84 5 11 1 .637 4 6 1 37 4 6.798 5 .749 4 .019 2 74 2 2 2 6 5 4 1 1 19 1 9 1 3 2 0 6 1 1 7 3 4 71 2 28 5 9\nPutumayo 1 21 2 0 1 .116 2 2 1 8 1 .052 6 5 4 9 6 1 0 0 1 0 0 0 0 4 9 6 2 7 3 1 2 0.026 2 .184 2 .148 1 .044 7 7 9 0 1 45 0 2 8 7 .494 1 .267 7 75 6 3 5 0 0 1 0 3 1 3 3 6 0 0 6 0 0 1 93 2 2 9\nQuindío 1 4 0 0 1 .837 4 8 4 9 1 63 5 5 1 9 7 0 0 4 2 0 1 0 0 2 2 0 3 1 0 3 9.152 5 .359 3 .800 5 37 2 57 6 5 4 06 1 1 1 6 2 1.602 2 .558 1 .724 7 0 6 6 2 1 0 2 5 3 2 2 0 0 5 0 0 1 99 6 2 3 0\nRisaralda 3 6 1 1 3 .030 6 3 5 4 1 33 4 0 2 5 8 0 3 7 2 0 1 0 0 9 64 4 9 49 1 0 4 0 8 8.305 8 .054 7 .083 2 .618 2 26 2 99 6 92 1 0 1 1 4 3.676 3 .938 2 .841 1 23 1 1 8 2 2 0 4 1 6 2 2 1 0 6 1 1 1 85 1 01 2 8\nSan Andrés 0 0 0 1 58 5 3 1 34 6 3 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .580 7 11 8 91 5 80 6 6 1 12 4 3 1 1 0 2 .027 3 02 2 00 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 8\nSanta Marta D.E. 2 3 1 0 9 80 3 5 9 7 39 6 4 1 97 7 0 0 0 1 0 1 06 0 0 0 2 0 7 2 1 3 5.875 1 .878 2 .935 1 .362 1 39 7 3 8 08 3 2 7 4 1 0.972 1 .135 1 .085 1 16 1 0 5 1 1 0 6 2 2 0 1 0 1 0 0 6 8 5 4 2\nSantander 1 75 5 5 4 .354 9 1 9 1 8 75 2 49 1 37 4 5 3 4 9 3 1 3 0 0 1 6 2 1 2 0 8 4 1 34.865 1 1.680 1 0.897 1 4.584 9 29 8 66 3 .457 1 09 1 68 5 2.839 6 .729 6 .099 2 30 2 3 1 5 1 4 0 4 2 1 4 4 1 2 0 9 9 9 1 7 2 88 2 10 4 5\nSucre 7 5 3 0 1 .802 4 1 4 0 1 .294 2 09 3 37 1 3 1 0 2 1 1 3 0 0 3 3 6 2 5 1 0 8 6.053 7 .842 7 .809 5 .576 6 29 3 67 1 .242 5 9 5 0 1 5.644 2 .817 1 .570 2 10 1 7 1 2 5 2 0 3 0 9 5 5 1 0 1 09 2 0 5 3 01 1 33 4 8\nTolima 1 16 3 4 4 .122 9 5 8 9 1 .439 4 07 1 55 4 6 2 2 4 1 0 2 1 1 0 0 2 0 1 4 5 1 9 4.148 1 0.858 6 .861 5 .873 2 56 3 44 2 .177 5 6 4 1 3 8.934 5 .889 3 .075 1 79 1 6 1 0 8 3 2 3 4 1 2 0 11 1 0 3 0 5 3 3 24 1 36 4 5\nValle del Cauca 4 7 1 1 5 .348 1 23 1 08 2 .221 2 28 1 48 2 3 3 2 4 2 0 6 1 2 2 2 9 8 0 2 4 9 2 1 17.069 1 2.368 1 0.899 3 .807 1 77 1 95 2 .377 1 5 4 3 9.599 7 .172 4 .002 2 09 2 0 1 3 1 4 0 6 2 1 1 1 4 2 0 3 4 2 8 4 40 2 09 4 8\nVaupés 5 3 1 1 1 28 3 1 3 0 0 3 0 0 0 0 0 9 1 0 1 81 3 6 45 0 1 0 2 .430 1 65 4 85 4 9 8 2 3 0 0 0 5 56 8 6 8 5 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 4 3 1\nVichada 3 8 1 2 2 05 4 3 5 2 6 3 4 0 0 0 0 0 0 0 0 1 .991 1 20 68 2 1 1 2 .544 2 82 2 42 7 9 6 3 1 2 0 0 1 .210 1 38 1 02 4 3 2 5 0 0 0 4 0 0 1 0 0 2 1 0 1 6 4 5\nTotal nacional 4 .216 9 9 9 2 1 08.313 2 .421 2 .153 4 3.648 4 .763 8 .730 1 .064 5 1 4 3 3 00 1 15 2 8 9 43 1 3 1 0 6 4.928 4 .341 4 .576 6 48 1 49 1 10 4 .444.137 4 69.092 4 40.524 2 44.294 1 5.499 1 6.977 7 2.529 1 .328 2 .698 1 .765.891 2 23.102 1 83.342 8 .192 7 19 5 55 1 16 1 05 4 2 .697 7 44 1 96 6 65 5 7 9 1 .495 2 42 1 75 1 1.966 5 .386 1 .444\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 47\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 3 8 0 1 2 20 6 4 2 75 1 1 4 2 1 0 0 2 0 0 0 0 0 1 .178 2 60 207 0 1 0 4 .903 7 67 3 54 1 77 1 0 1 0 0 0 0 3 .181 4 58 2 37 1 4 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 31 8 6\nAntioquia 5 31 1 3 7 1 2.056 2 64 2 12 1 .215 4 30 1 98 1 32 7 8 1 05 3 2 5 5 7 2 2 5 .997 4 33 408 8 2 1 5 2 1 6 96.574 7 4.860 8 1.735 4 9.062 2 .105 4 .118 1 2.596 6 1 6 15 3 44.730 3 3.201 3 9.774 9 18 8 5 5 4 2 1 2 0 4 39 6 5 3 2 64 7 0 2 50 4 3 3 1 1 .310 5 62 1 84\nArauca 1 00 3 3 5 74 1 2 1 4 2 69 3 2 3 4 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 0 2 4.221 2 .129 1 .778 1 .024 8 8 8 7 2 2 0 5 .923 6 76 5 04 7 2 5 3 1 1 0 1 7 1 1 8 0 0 2 2 0 7 0 2 9 3\nAtlántico 1 07 2 0 2 .114 4 7 3 5 2 .533 1 55 7 94 6 0 0 4 1 0 6 2 3 0 4 1 1 1 4 3 4 7 2.391 9 .059 9 .524 9 95 1 50 1 19 8 63 6 1 4 7 2 3.687 3 .825 2 .599 2 70 2 6 2 2 2 3 0 3 1 1 3 1 0 2 0 2 1 0 5 47 2 08 5 5\nBarranquilla 5 6 0 1 1 .738 3 7 1 0 2 .960 1 83 1 .269 5 0 1 1 2 2 4 7 1 0 0 2 0 8 4 2 1 15.599 1 3.853 9 .030 1 0.860 2 85 3 28 3 .486 5 5 2 07 3 4.963 6 .359 2 .935 3 46 3 2 2 5 4 3 0 4 4 1 6 4 1 2 0 3 1 0 3 59 2 34 1 6\nBogotá 0 0 0 1 6.579 3 90 3 66 0 0 0 4 84 1 2 8 1 8 1 3 3 2 33 0 0 0 2 0 9 7 2 5 1 9 9 56.597 1 15.385 1 01.807 6 8.841 4 .558 4 .831 2 0.721 4 49 6 48 4 86.724 5 8.461 5 7.878 8 04 9 1 6 5 1 0 1 3 0 7 48 3 74 7 3 380 8 6 4 55 7 4 6 2 2 .068 9 28 2 63\nBolívar 2 08 6 9 1 .825 3 5 4 3 1 .533 1 74 4 45 1 1 3 1 0 1 0 2 4 1 3 8 35 7 9 71 1 4 5 2 1 18.203 1 0.600 9 .218 2 .677 1 85 1 17 4 33 0 1 9 2 3.850 2 .765 2 .158 2 61 1 9 1 6 2 3 0 2 0 4 1 0 1 0 1 6 4 1 2 99 9 8 1 9\nBoyacá 7 2 2 1 3 .979 1 04 9 7 2 89 4 2 3 1 4 1 2 2 4 1 0 0 0 0 0 0 0 3 6 2 6 8 3.676 1 1.223 7 .668 5 .169 2 94 4 66 1 .804 1 3 5 2 2 5.320 4 .266 3 .392 1 50 1 3 1 3 9 3 0 5 2 2 9 1 15 1 0 2 0 3 5 2 59 1 54 2 2\nBuenaventura 2 8 1 0 7 7 2 0 3 41 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .152 1 00 62 1 1 1 1 5 .589 1 .111 6 57 3 20 0 8 1 74 0 0 1 .445 5 03 1 51 7 7 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 1 0 1\nCaldas 7 0 1 0 2 .631 6 2 5 2 8 2 2 6 1 6 1 7 0 0 1 1 0 3 1 1 0 6 2 0 7 1 2 4 3.148 8 .234 4 .419 2 .813 2 75 1 54 1 .227 2 7 3 6 1 7.662 3 .041 1 .944 1 03 9 4 2 2 0 4 6 7 5 2 1 0 6 3 1 1 69 8 4 2 1\nCali 3 0 0 3 .603 9 7 6 1 5 .353 4 01 3 56 2 3 2 3 1 8 8 1 3 4 0 0 1 4 8 5 3 7 8 3 1 54.615 2 1.805 1 3.413 4 .570 4 87 2 11 1 .433 4 9 2 2 1 06.473 1 4.038 6 .158 3 20 2 8 2 2 7 4 1 1 69 2 4 1 1 2 2 0 1 2 6 0 5 88 3 12 6 2\nCaquetá 1 72 3 8 8 23 2 0 1 4 3 77 5 8 2 3 5 2 0 0 0 0 1 0 0 6 2 4 22 1 6 2 1 2 0.233 3 .118 2 .255 5 06 1 09 9 0 1 .324 1 2 0 1 0.071 1 .749 1 .048 7 5 6 3 2 1 0 3 1 3 1 6 1 0 1 3 3 2 1 31 5 2 3\nCartagena 5 1 0 9 51 1 9 1 4 5 .960 7 2 2 .012 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 90.818 1 5.662 3 6.152 4 .491 3 81 3 28 2 .443 1 10 9 2 2 8.176 4 .171 2 .336 2 44 2 3 2 5 1 2 0 5 7 3 2 0 2 0 9 2 0 4 73 1 47 1 0\nCasanare 1 42 4 3 1 .027 2 3 2 2 8 96 6 7 1 68 5 0 0 7 1 0 3 0 3 9 0 1 2 4 1 0 2 3.355 2 .188 1 .535 1 .095 3 7 5 5 5 30 0 3 6 8 .095 1 .020 9 92 7 3 6 4 1 1 0 1 6 3 1 19 1 1 2 1 0 1 51 4 0 3 9\nCauca 1 12 2 2 4 .305 9 9 9 9 6 11 2 3 4 6 1 0 1 0 1 1 0 3 7 2 0 2 .634 1 16 193 1 5 3 6 6 5.399 8 .640 6 .370 2 .215 8 6 1 10 6 19 2 2 4 4 0.494 4 .992 3 .778 2 66 2 2 1 3 6 3 0 4 9 1 1 1 0 2 0 2 0 3 0 1 18 7 8 1 6\nCesar 2 23 6 2 1 .604 3 1 2 6 1 .963 2 61 3 27 6 1 0 4 3 0 8 2 0 0 1 3 3 0 6 4 0 8 2.755 1 0.949 6 .594 5 .875 4 63 4 88 2 .035 3 5 5 3 2 7.193 4 .011 1 .846 2 89 2 6 1 7 1 3 0 3 8 6 2 5 2 0 4 2 7 4 1 70 1 02 2 2\nChocó 1 88 3 6 1 21 2 2 4 46 1 2 4 1 1 0 0 0 0 0 1 02 0 0 2 1.371 1 .599 1.619 4 2 2 1 0.660 1 .330 1 .208 3 29 1 00 3 0 0 0 0 4 .655 9 63 4 47 1 97 1 4 1 1 1 2 0 3 0 1 1 1 0 5 2 1 1 6 1 4 6 0\nCórdoba 1 99 8 5 3 .265 5 7 6 1 2 .056 2 15 3 86 1 9 1 2 0 1 0 1 0 0 7 .840 3 49 497 2 7 2 4 2 25.836 1 2.744 1 8.565 1 .965 1 92 1 02 2 15 3 5 3 3 0.132 4 .501 2 .446 4 65 3 8 2 5 6 4 0 9 6 1 1 6 2 2 0 1 3 2 1 5 74 2 57 7 9\nCundinamarca 6 2 2 0 9 .339 2 16 1 86 1 .065 2 18 1 67 3 4 1 1 5 3 1 7 1 0 0 2 0 4 0 7 7 2 46.001 2 1.268 2 2.554 1 3.997 6 29 8 86 4 .960 3 0 1 00 9 2.420 1 1.092 1 0.982 4 32 3 6 3 2 6 7 0 1 77 4 8 1 5 93 3 2 1 11 1 2 1 3 7 90 3 83 9 7\nGuainía 9 0 0 1 00 2 0 3 1 2 5 0 0 0 0 0 0 0 0 0 2 .779 1 54 250 4 1 0 2 .763 1 88 2 95 2 07 1 5 1 5 2 7 0 0 1 .391 1 08 1 06 2 5 1 2 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 13 2 2 2 77 4 5 3 1 1 0 1 2 1 1 0 7 0 1 1 0 0 9 62 9 0 74 1 1 1 5 .879 5 49 4 77 3 48 4 4 2 7 2 3 0 8 2 .643 2 79 2 59 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 8 2\nHuila 1 21 4 6 4 .432 7 3 7 9 1 .098 3 32 1 37 2 5 1 2 9 1 7 4 0 0 5 2 0 1 0 4 2 9 1.758 9 .612 7 .150 8 .329 2 32 4 48 1 .917 2 7 2 8 3 3.831 4 .938 3 .538 1 84 1 6 1 4 1 2 3 0 9 2 1 6 3 6 2 0 3 5 6 2 2 07 1 26 2 1\nLa Guajira 9 5 2 5 1 .303 2 4 2 2 6 55 5 8 2 20 0 0 0 2 1 0 8 0 0 9 1 2 0 3 1 3 1 42.081 1 2.070 1 2.571 5 .123 6 06 4 72 6 72 3 2 5 2 3 0.734 5 .395 3 .225 4 33 2 6 3 5 1 3 0 9 2 0 0 2 0 6 0 0 1 10 6 3 1 7\nMagdalena 1 42 3 9 1 .730 3 7 3 5 9 33 1 08 1 41 1 6 1 2 3 3 0 5 1 0 1 0 2 1 1 0 1 2 7 5.280 7 .406 6 .193 1 .840 1 68 1 15 4 4 0 4 3 0.112 3 .288 2 .621 2 15 1 7 8 1 2 0 8 4 1 0 1 0 4 1 0 1 92 6 1 4 5\nMeta 2 50 4 2 2 .576 5 6 5 4 1 .320 1 53 1 16 1 1 0 0 3 1 0 0 0 0 3 75 1 5 30 1 3 4 0 5 6.558 5 .843 4 .969 3 .651 1 10 1 67 9 20 1 3 1 7 2 7.834 3 .908 2 .687 1 78 1 4 1 4 4 2 0 5 1 1 1 3 5 1 0 1 8 3 0 3 17 9 9 6 0\nNariño 1 18 3 0 4 .778 1 04 1 07 6 33 2 7 3 7 1 8 1 0 2 2 0 5 0 0 1 5.054 7 50 892 4 6 6 6 8 7.910 1 3.892 9 .259 3 .503 3 36 2 47 1 .065 6 2 6 4 2.801 7 .314 3 .724 2 18 2 2 1 8 4 3 0 9 4 1 2 9 11 1 0 4 8 7 0 3 39 1 67 5 3\nNorte de Santander 3 54 9 6 3 .206 7 1 6 8 2 .618 3 52 5 82 1 7 3 1 4 8 2 5 4 3 0 0 1 .253 1 18 74 3 8 6 5 1 15.288 1 3.226 1 0.724 8 .203 7 84 5 11 1 .637 4 6 1 37 4 6.798 5 .749 4 .019 2 74 2 2 2 6 5 4 1 1 19 1 9 1 3 2 0 6 1 1 7 3 4 71 2 28 5 9\nPutumayo 1 21 2 0 1 .116 2 2 1 8 1 .052 6 5 4 9 6 1 0 0 1 0 0 0 0 4 9 6 2 7 3 1 2 0.026 2 .184 2 .148 1 .044 7 7 9 0 1 45 0 2 8 7 .494 1 .267 7 75 6 3 5 0 0 1 0 3 1 3 3 6 0 0 6 0 0 1 93 2 2 9\nQuindío 1 4 0 0 1 .837 4 8 4 9 1 63 5 5 1 9 7 0 0 4 2 0 1 0 0 2 2 0 3 1 0 3 9.152 5 .359 3 .800 5 37 2 57 6 5 4 06 1 1 1 6 2 1.602 2 .558 1 .724 7 0 6 6 2 1 0 2 5 3 2 2 0 0 5 0 0 1 99 6 2 3 0\nRisaralda 3 6 1 1 3 .030 6 3 5 4 1 33 4 0 2 5 8 0 3 7 2 0 1 0 0 9 64 4 9 49 1 0 4 0 8 8.305 8 .054 7 .083 2 .618 2 26 2 99 6 92 1 0 1 1 4 3.676 3 .938 2 .841 1 23 1 1 8 2 2 0 4 1 6 2 2 1 0 6 1 1 1 85 1 01 2 8\nSan Andrés 0 0 0 1 58 5 3 1 34 6 3 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .580 7 11 8 91 5 80 6 6 1 12 4 3 1 1 0 2 .027 3 02 2 00 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 8\nSanta Marta D.E. 2 3 1 0 9 80 3 5 9 7 39 6 4 1 97 7 0 0 0 1 0 1 06 0 0 0 2 0 7 2 1 3 5.875 1 .878 2 .935 1 .362 1 39 7 3 8 08 3 2 7 4 1 0.972 1 .135 1 .085 1 16 1 0 5 1 1 0 6 2 2 0 1 0 1 0 0 6 8 5 4 2\nSantander 1 75 5 5 4 .354 9 1 9 1 8 75 2 49 1 37 4 5 3 4 9 3 1 3 0 0 1 6 2 1 2 0 8 4 1 34.865 1 1.680 1 0.897 1 4.584 9 29 8 66 3 .457 1 09 1 68 5 2.839 6 .729 6 .099 2 30 2 3 1 5 1 4 0 4 2 1 4 4 1 2 0 9 9 9 1 7 2 88 2 10 4 5\nSucre 7 5 3 0 1 .802 4 1 4 0 1 .294 2 09 3 37 1 3 1 0 2 1 1 3 0 0 3 3 6 2 5 1 0 8 6.053 7 .842 7 .809 5 .576 6 29 3 67 1 .242 5 9 5 0 1 5.644 2 .817 1 .570 2 10 1 7 1 2 5 2 0 3 0 9 5 5 1 0 1 09 2 0 5 3 01 1 33 4 8\nTolima 1 16 3 4 4 .122 9 5 8 9 1 .439 4 07 1 55 4 6 2 2 4 1 0 2 1 1 0 0 2 0 1 4 5 1 9 4.148 1 0.858 6 .861 5 .873 2 56 3 44 2 .177 5 6 4 1 3 8.934 5 .889 3 .075 1 79 1 6 1 0 8 3 2 3 4 1 2 0 11 1 0 3 0 5 3 3 24 1 36 4 5\nValle del Cauca 4 7 1 1 5 .348 1 23 1 08 2 .221 2 28 1 48 2 3 3 2 4 2 0 6 1 2 2 2 9 8 0 2 4 9 2 1 17.069 1 2.368 1 0.899 3 .807 1 77 1 95 2 .377 1 5 4 3 9.599 7 .172 4 .002 2 09 2 0 1 3 1 4 0 6 2 1 1 1 4 2 0 3 4 2 8 4 40 2 09 4 8\nVaupés 5 3 1 1 1 28 3 1 3 0 0 3 0 0 0 0 0 9 1 0 1 81 3 6 45 0 1 0 2 .430 1 65 4 85 4 9 8 2 3 0 0 0 5 56 8 6 8 5 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 4 3 1\nVichada 3 8 1 2 2 05 4 3 5 2 6 3 4 0 0 0 0 0 0 0 0 1 .991 1 20 68 2 1 1 2 .544 2 82 2 42 7 9 6 3 1 2 0 0 1 .210 1 38 1 02 4 3 2 5 0 0 0 4 0 0 1 0 0 2 1 0 1 6 4 5\nTotal nacional 4 .216 9 9 9 2 1 08.313 2 .421 2 .153 4 3.648 4 .763 8 .730 1 .064 5 1 4 3 3 00 1 15 2 8 9 43 1 3 1 0 6 4.928 4 .341 4 .576 6 48 1 49 1 10 4 .444.137 4 69.092 4 40.524 2 44.294 1 5.499 1 6.977 7 2.529 1 .328 2 .698 1 .765.891 2 23.102 1 83.342 8 .192 7 19 5 55 1 16 1 05 4 2 .697 7 44 1 96 6 65 5 7 9 1 .495 2 42 1 75 1 1.966 5 .386 1 .444\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 3 8 0 1 2 20 6 4 2 75 1 1 4 2 1 0 0 2 0 0 0 0 0 1 .178 2 60 207 0 1 0 4 .903 7 67 3 54 1 77 1 0 1 0 0 0 0 3 .181 4 58 2 37 1 4 2 1 0 0 0 1 0 0 2 0 0 1 0 0 1 31 8 6\nAntioquia 5 31 1 3 7 1 2.056 2 64 2 12 1 .215 4 30 1 98 1 32 7 8 1 05 3 2 5 5 7 2 2 5 .997 4 33 408 8 2 1 5 2 1 6 96.574 7 4.860 8 1.735 4 9.062 2 .105 4 .118 1 2.596 6 1 6 15 3 44.730 3 3.201 3 9.774 9 18 8 5 5 4 2 1 2 0 4 39 6 5 3 2 64 7 0 2 50 4 3 3 1 1 .310 5 62 1 84\nArauca 1 00 3 3 5 74 1 2 1 4 2 69 3 2 3 4 5 1 0 1 5 1 0 0 0 0 2 0 4 1 5 2 0 2 4.221 2 .129 1 .778 1 .024 8 8 8 7 2 2 0 5 .923 6 76 5 04 7 2 5 3 1 1 0 1 7 1 1 8 0 0 2 2 0 7 0 2 9 3\nAtlántico 1 07 2 0 2 .114 4 7 3 5 2 .533 1 55 7 94 6 0 0 4 1 0 6 2 3 0 4 1 1 1 4 3 4 7 2.391 9 .059 9 .524 9 95 1 50 1 19 8 63 6 1 4 7 2 3.687 3 .825 2 .599 2 70 2 6 2 2 2 3 0 3 1 1 3 1 0 2 0 2 1 0 5 47 2 08 5 5\nBarranquilla 5 6 0 1 1 .738 3 7 1 0 2 .960 1 83 1 .269 5 0 1 1 2 2 4 7 1 0 0 2 0 8 4 2 1 15.599 1 3.853 9 .030 1 0.860 2 85 3 28 3 .486 5 5 2 07 3 4.963 6 .359 2 .935 3 46 3 2 2 5 4 3 0 4 4 1 6 4 1 2 0 3 1 0 3 59 2 34 1 6\nBogotá 0 0 0 1 6.579 3 90 3 66 0 0 0 4 84 1 2 8 1 8 1 3 3 2 33 0 0 0 2 0 9 7 2 5 1 9 9 56.597 1 15.385 1 01.807 6 8.841 4 .558 4 .831 2 0.721 4 49 6 48 4 86.724 5 8.461 5 7.878 8 04 9 1 6 5 1 0 1 3 0 7 48 3 74 7 3 380 8 6 4 55 7 4 6 2 2 .068 9 28 2 63\nBolívar 2 08 6 9 1 .825 3 5 4 3 1 .533 1 74 4 45 1 1 3 1 0 1 0 2 4 1 3 8 35 7 9 71 1 4 5 2 1 18.203 1 0.600 9 .218 2 .677 1 85 1 17 4 33 0 1 9 2 3.850 2 .765 2 .158 2 61 1 9 1 6 2 3 0 2 0 4 1 0 1 0 1 6 4 1 2 99 9 8 1 9\nBoyacá 7 2 2 1 3 .979 1 04 9 7 2 89 4 2 3 1 4 1 2 2 4 1 0 0 0 0 0 0 0 3 6 2 6 8 3.676 1 1.223 7 .668 5 .169 2 94 4 66 1 .804 1 3 5 2 2 5.320 4 .266 3 .392 1 50 1 3 1 3 9 3 0 5 2 2 9 1 15 1 0 2 0 3 5 2 59 1 54 2 2\nBuenaventura 2 8 1 0 7 7 2 0 3 41 1 2 2 5 0 0 0 0 0 0 0 0 0 1 .152 1 00 62 1 1 1 1 5 .589 1 .111 6 57 3 20 0 8 1 74 0 0 1 .445 5 03 1 51 7 7 6 4 2 1 0 1 0 0 0 0 0 0 0 0 1 4 1 0 1\nCaldas 7 0 1 0 2 .631 6 2 5 2 8 2 2 6 1 6 1 7 0 0 1 1 0 3 1 1 0 6 2 0 7 1 2 4 3.148 8 .234 4 .419 2 .813 2 75 1 54 1 .227 2 7 3 6 1 7.662 3 .041 1 .944 1 03 9 4 2 2 0 4 6 7 5 2 1 0 6 3 1 1 69 8 4 2 1\nCali 3 0 0 3 .603 9 7 6 1 5 .353 4 01 3 56 2 3 2 3 1 8 8 1 3 4 0 0 1 4 8 5 3 7 8 3 1 54.615 2 1.805 1 3.413 4 .570 4 87 2 11 1 .433 4 9 2 2 1 06.473 1 4.038 6 .158 3 20 2 8 2 2 7 4 1 1 69 2 4 1 1 2 2 0 1 2 6 0 5 88 3 12 6 2\nCaquetá 1 72 3 8 8 23 2 0 1 4 3 77 5 8 2 3 5 2 0 0 0 0 1 0 0 6 2 4 22 1 6 2 1 2 0.233 3 .118 2 .255 5 06 1 09 9 0 1 .324 1 2 0 1 0.071 1 .749 1 .048 7 5 6 3 2 1 0 3 1 3 1 6 1 0 1 3 3 2 1 31 5 2 3\nCartagena 5 1 0 9 51 1 9 1 4 5 .960 7 2 2 .012 8 1 1 0 0 0 3 1 0 0 0 1 0 7 2 1 2 90.818 1 5.662 3 6.152 4 .491 3 81 3 28 2 .443 1 10 9 2 2 8.176 4 .171 2 .336 2 44 2 3 2 5 1 2 0 5 7 3 2 0 2 0 9 2 0 4 73 1 47 1 0\nCasanare 1 42 4 3 1 .027 2 3 2 2 8 96 6 7 1 68 5 0 0 7 1 0 3 0 3 9 0 1 2 4 1 0 2 3.355 2 .188 1 .535 1 .095 3 7 5 5 5 30 0 3 6 8 .095 1 .020 9 92 7 3 6 4 1 1 0 1 6 3 1 19 1 1 2 1 0 1 51 4 0 3 9\nCauca 1 12 2 2 4 .305 9 9 9 9 6 11 2 3 4 6 1 0 1 0 1 1 0 3 7 2 0 2 .634 1 16 193 1 5 3 6 6 5.399 8 .640 6 .370 2 .215 8 6 1 10 6 19 2 2 4 4 0.494 4 .992 3 .778 2 66 2 2 1 3 6 3 0 4 9 1 1 1 0 2 0 2 0 3 0 1 18 7 8 1 6\nCesar 2 23 6 2 1 .604 3 1 2 6 1 .963 2 61 3 27 6 1 0 4 3 0 8 2 0 0 1 3 3 0 6 4 0 8 2.755 1 0.949 6 .594 5 .875 4 63 4 88 2 .035 3 5 5 3 2 7.193 4 .011 1 .846 2 89 2 6 1 7 1 3 0 3 8 6 2 5 2 0 4 2 7 4 1 70 1 02 2 2\nChocó 1 88 3 6 1 21 2 2 4 46 1 2 4 1 1 0 0 0 0 0 1 02 0 0 2 1.371 1 .599 1.619 4 2 2 1 0.660 1 .330 1 .208 3 29 1 00 3 0 0 0 0 4 .655 9 63 4 47 1 97 1 4 1 1 1 2 0 3 0 1 1 1 0 5 2 1 1 6 1 4 6 0\nCórdoba 1 99 8 5 3 .265 5 7 6 1 2 .056 2 15 3 86 1 9 1 2 0 1 0 1 0 0 7 .840 3 49 497 2 7 2 4 2 25.836 1 2.744 1 8.565 1 .965 1 92 1 02 2 15 3 5 3 3 0.132 4 .501 2 .446 4 65 3 8 2 5 6 4 0 9 6 1 1 6 2 2 0 1 3 2 1 5 74 2 57 7 9\nCundinamarca 6 2 2 0 9 .339 2 16 1 86 1 .065 2 18 1 67 3 4 1 1 5 3 1 7 1 0 0 2 0 4 0 7 7 2 46.001 2 1.268 2 2.554 1 3.997 6 29 8 86 4 .960 3 0 1 00 9 2.420 1 1.092 1 0.982 4 32 3 6 3 2 6 7 0 1 77 4 8 1 5 93 3 2 1 11 1 2 1 3 7 90 3 83 9 7\nGuainía 9 0 0 1 00 2 0 3 1 2 5 0 0 0 0 0 0 0 0 0 2 .779 1 54 250 4 1 0 2 .763 1 88 2 95 2 07 1 5 1 5 2 7 0 0 1 .391 1 08 1 06 2 5 1 2 1 0 0 2 0 1 7 0 0 0 0 0 5 1 0\nGuaviare 1 13 2 2 2 77 4 5 3 1 1 0 1 2 1 1 0 7 0 1 1 0 0 9 62 9 0 74 1 1 1 5 .879 5 49 4 77 3 48 4 4 2 7 2 3 0 8 2 .643 2 79 2 59 1 7 1 1 3 0 0 6 0 1 1 0 0 1 0 0 2 9 8 2\nHuila 1 21 4 6 4 .432 7 3 7 9 1 .098 3 32 1 37 2 5 1 2 9 1 7 4 0 0 5 2 0 1 0 4 2 9 1.758 9 .612 7 .150 8 .329 2 32 4 48 1 .917 2 7 2 8 3 3.831 4 .938 3 .538 1 84 1 6 1 4 1 2 3 0 9 2 1 6 3 6 2 0 3 5 6 2 2 07 1 26 2 1\nLa Guajira 9 5 2 5 1 .303 2 4 2 2 6 55 5 8 2 20 0 0 0 2 1 0 8 0 0 9 1 2 0 3 1 3 1 42.081 1 2.070 1 2.571 5 .123 6 06 4 72 6 72 3 2 5 2 3 0.734 5 .395 3 .225 4 33 2 6 3 5 1 3 0 9 2 0 0 2 0 6 0 0 1 10 6 3 1 7\nMagdalena 1 42 3 9 1 .730 3 7 3 5 9 33 1 08 1 41 1 6 1 2 3 3 0 5 1 0 1 0 2 1 1 0 1 2 7 5.280 7 .406 6 .193 1 .840 1 68 1 15 4 4 0 4 3 0.112 3 .288 2 .621 2 15 1 7 8 1 2 0 8 4 1 0 1 0 4 1 0 1 92 6 1 4 5\nMeta 2 50 4 2 2 .576 5 6 5 4 1 .320 1 53 1 16 1 1 0 0 3 1 0 0 0 0 3 75 1 5 30 1 3 4 0 5 6.558 5 .843 4 .969 3 .651 1 10 1 67 9 20 1 3 1 7 2 7.834 3 .908 2 .687 1 78 1 4 1 4 4 2 0 5 1 1 1 3 5 1 0 1 8 3 0 3 17 9 9 6 0\nNariño 1 18 3 0 4 .778 1 04 1 07 6 33 2 7 3 7 1 8 1 0 2 2 0 5 0 0 1 5.054 7 50 892 4 6 6 6 8 7.910 1 3.892 9 .259 3 .503 3 36 2 47 1 .065 6 2 6 4 2.801 7 .314 3 .724 2 18 2 2 1 8 4 3 0 9 4 1 2 9 11 1 0 4 8 7 0 3 39 1 67 5 3\nNorte de Santander 3 54 9 6 3 .206 7 1 6 8 2 .618 3 52 5 82 1 7 3 1 4 8 2 5 4 3 0 0 1 .253 1 18 74 3 8 6 5 1 15.288 1 3.226 1 0.724 8 .203 7 84 5 11 1 .637 4 6 1 37 4 6.798 5 .749 4 .019 2 74 2 2 2 6 5 4 1 1 19 1 9 1 3 2 0 6 1 1 7 3 4 71 2 28 5 9\nPutumayo 1 21 2 0 1 .116 2 2 1 8 1 .052 6 5 4 9 6 1 0 0 1 0 0 0 0 4 9 6 2 7 3 1 2 0.026 2 .184 2 .148 1 .044 7 7 9 0 1 45 0 2 8 7 .494 1 .267 7 75 6 3 5 0 0 1 0 3 1 3 3 6 0 0 6 0 0 1 93 2 2 9\nQuindío 1 4 0 0 1 .837 4 8 4 9 1 63 5 5 1 9 7 0 0 4 2 0 1 0 0 2 2 0 3 1 0 3 9.152 5 .359 3 .800 5 37 2 57 6 5 4 06 1 1 1 6 2 1.602 2 .558 1 .724 7 0 6 6 2 1 0 2 5 3 2 2 0 0 5 0 0 1 99 6 2 3 0\nRisaralda 3 6 1 1 3 .030 6 3 5 4 1 33 4 0 2 5 8 0 3 7 2 0 1 0 0 9 64 4 9 49 1 0 4 0 8 8.305 8 .054 7 .083 2 .618 2 26 2 99 6 92 1 0 1 1 4 3.676 3 .938 2 .841 1 23 1 1 8 2 2 0 4 1 6 2 2 1 0 6 1 1 1 85 1 01 2 8\nSan Andrés 0 0 0 1 58 5 3 1 34 6 3 0 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 5 .580 7 11 8 91 5 80 6 6 1 12 4 3 1 1 0 2 .027 3 02 2 00 1 4 2 1 0 0 0 3 2 0 0 0 0 0 0 0 4 3 1 7 8\nSanta Marta D.E. 2 3 1 0 9 80 3 5 9 7 39 6 4 1 97 7 0 0 0 1 0 1 06 0 0 0 2 0 7 2 1 3 5.875 1 .878 2 .935 1 .362 1 39 7 3 8 08 3 2 7 4 1 0.972 1 .135 1 .085 1 16 1 0 5 1 1 0 6 2 2 0 1 0 1 0 0 6 8 5 4 2\nSantander 1 75 5 5 4 .354 9 1 9 1 8 75 2 49 1 37 4 5 3 4 9 3 1 3 0 0 1 6 2 1 2 0 8 4 1 34.865 1 1.680 1 0.897 1 4.584 9 29 8 66 3 .457 1 09 1 68 5 2.839 6 .729 6 .099 2 30 2 3 1 5 1 4 0 4 2 1 4 4 1 2 0 9 9 9 1 7 2 88 2 10 4 5\nSucre 7 5 3 0 1 .802 4 1 4 0 1 .294 2 09 3 37 1 3 1 0 2 1 1 3 0 0 3 3 6 2 5 1 0 8 6.053 7 .842 7 .809 5 .576 6 29 3 67 1 .242 5 9 5 0 1 5.644 2 .817 1 .570 2 10 1 7 1 2 5 2 0 3 0 9 5 5 1 0 1 09 2 0 5 3 01 1 33 4 8\nTolima 1 16 3 4 4 .122 9 5 8 9 1 .439 4 07 1 55 4 6 2 2 4 1 0 2 1 1 0 0 2 0 1 4 5 1 9 4.148 1 0.858 6 .861 5 .873 2 56 3 44 2 .177 5 6 4 1 3 8.934 5 .889 3 .075 1 79 1 6 1 0 8 3 2 3 4 1 2 0 11 1 0 3 0 5 3 3 24 1 36 4 5\nValle del Cauca 4 7 1 1 5 .348 1 23 1 08 2 .221 2 28 1 48 2 3 3 2 4 2 0 6 1 2 2 2 9 8 0 2 4 9 2 1 17.069 1 2.368 1 0.899 3 .807 1 77 1 95 2 .377 1 5 4 3 9.599 7 .172 4 .002 2 09 2 0 1 3 1 4 0 6 2 1 1 1 4 2 0 3 4 2 8 4 40 2 09 4 8\nVaupés 5 3 1 1 1 28 3 1 3 0 0 3 0 0 0 0 0 9 1 0 1 81 3 6 45 0 1 0 2 .430 1 65 4 85 4 9 8 2 3 0 0 0 5 56 8 6 8 5 1 5 1 3 0 0 0 3 0 0 0 0 0 1 0 0 4 3 1\nVichada 3 8 1 2 2 05 4 3 5 2 6 3 4 0 0 0 0 0 0 0 0 1 .991 1 20 68 2 1 1 2 .544 2 82 2 42 7 9 6 3 1 2 0 0 1 .210 1 38 1 02 4 3 2 5 0 0 0 4 0 0 1 0 0 2 1 0 1 6 4 5\nTotal nacional 4 .216 9 9 9 2 1 08.313 2 .421 2 .153 4 3.648 4 .763 8 .730 1 .064 5 1 4 3 3 00 1 15 2 8 9 43 1 3 1 0 6 4.928 4 .341 4 .576 6 48 1 49 1 10 4 .444.137 4 69.092 4 40.524 2 44.294 1 5.499 1 6.977 7 2.529 1 .328 2 .698 1 .765.891 2 23.102 1 83.342 8 .192 7 19 5 55 1 16 1 05 4 2 .697 7 44 1 96 6 65 5 7 9 1 .495 2 42 1 75 1 1.966 5 .386 1 .444\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 47\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 52 5 8 9 13 8 6 2 0 2 3 2 0 1 2 3 12 12 21 0 0 56 40 1 0 298 343\nAntioquia 1 1 39 8 2 1 9 6 4.383 3 .952 1.215 823 447 375 25 38 6 4 2 7 1 0 9 1 25 8 3 102 169 743 1.027 3 3 2.346 2.410 79 80 14.640 12.885\nArauca 1 6 5 0 1 0 5 0 175 1 46 13 20 9 4 2 4 2 3 1 2 6 7 14 55 131 206 0 0 106 124 1 2 617 785\nAtlántico 1 0 12 1 0 0 4 3 674 6 40 3 1 41 40 14 14 8 8 4 6 2 7 7 31 50 223 354 3 3 343 337 21 10 1.636 1.913\nBarranquilla 0 0 11 0 0 0 4 7 699 7 09 2 0 56 88 10 10 9 7 2 3 2 3 1 6 38 67 273 435 1 0 527 533 0 16 1.110 1.688\nBogotá 2 0 2 2 4 0 6 10 2.225 4 .182 0 0 48 91 21 48 5 7 3 5 1 2 1 43 5 57 129 174 766 907 0 1 1.020 1.037 23 31 9.477 16.162\nBolívar 0 0 4 3 0 0 3 1 382 4 11 304 320 69 58 6 12 2 0 8 1 0 8 2 2 7 32 58 172 289 3 4 121 124 2 3 1.851 1.987\nBoyacá 4 0 4 1 0 0 4 0 665 6 50 110 78 14 16 5 4 8 3 1 0 2 3 1 1 12 34 64 95 0 0 111 113 1 1 2.611 2.506\nBuenaventura 0 0 2 0 0 0 1 1 42 6 1 27 15 42 61 2 5 2 0 0 0 6 1 9 26 93 181 0 2 191 113 23 4 198 255\nCaldas 0 0 7 0 0 0 1 3 947 9 37 204 228 13 27 3 7 4 4 0 1 4 1 2 15 17 112 135 0 0 293 238 3 5 2.239 2.387\nCali 0 0 69 0 0 1 57 10 1.315 1 .113 5 4 106 119 6 11 1 1 4 0 1 1 9 4 30 20 353 346 0 0 997 988 36 25 5.595 5.119\nCaquetá 1 2 11 0 0 0 5 1 221 2 28 212 239 9 34 4 2 5 3 4 1 8 2 10 15 73 87 0 0 152 159 6 4 855 822\nCartagena 0 0 8 0 0 0 3 0 464 3 93 1 3 24 83 9 10 1 6 6 3 1 1 9 9 41 105 162 317 2 0 261 266 4 1 816 830\nCasanare 11 2 20 2 0 0 7 2 246 2 68 10 5 19 20 2 8 2 2 2 1 8 3 12 50 72 113 0 0 109 163 4 4 1.421 740\nCauca 0 0 4 1 0 0 3 6 751 5 92 93 48 27 58 9 4 8 4 3 1 2 7 2 19 19 128 193 0 0 244 180 3 1 2.412 2.742\nCesar 2 4 5 0 2 1 2 0 534 4 65 32 38 37 24 12 19 1 8 1 6 1 4 1 0 2 4 1 5 14 45 251 431 2 3 286 333 5 0 2.040 2.170\nChocó 0 0 1 0 0 1 0 0 94 6 3 287 254 55 33 11 16 2 8 3 7 1 3 1 6 1 0 1 35 42 79 214 1 0 224 151 2 1 241 242\nCórdoba 1 0 5 1 0 0 7 2 745 8 13 104 123 30 83 15 23 1 4 4 1 0 5 3 4 1 0 33 50 239 370 5 5 235 227 2 4 2.165 3.162\nCundinamarca 1 0 52 2 0 0 21 7 1.612 1 .477 196 110 49 77 16 25 1 9 6 4 0 6 3 6 6 47 91 251 372 1 1 356 404 6 14 6.475 8.014\nGuainía 0 0 1 0 0 0 1 0 19 1 9 38 13 3 0 1 0 1 4 2 0 1 0 1 24 5 30 0 0 13 16 0 0 72 87\nGuaviare 0 1 19 2 0 0 2 1 42 5 1 385 407 33 21 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 188 252\nHuila 0 0 36 0 0 0 7 1 808 7 11 37 14 52 32 3 7 5 5 3 3 2 1 1 2 13 24 133 162 1 0 326 392 3 3 4.525 5.271\nLa Guajira 0 0 2 0 1 0 1 1 220 2 04 38 30 11 4 27 28 3 7 2 8 4 0 3 5 1 8 3 36 107 167 366 1 1 278 293 3 2 960 1.212\nMagdalena 0 0 3 0 0 0 1 1 283 2 77 6 3 11 11 13 17 1 5 1 4 1 1 1 1 1 7 2 21 33 167 218 2 3 125 130 2 7 1.138 1.761\nMeta 2 0 34 3 0 0 10 1 599 6 25 326 194 16 19 7 16 1 1 7 6 7 2 0 3 30 102 140 315 1 0 418 515 11 22 1.632 1.723\nNariño 0 0 2 0 0 0 1 3 1.109 1 .111 542 277 22 40 12 10 1 0 5 6 6 2 9 4 0 20 19 186 197 3 0 153 137 8 5 3.245 3.203\nNorte de Santander 1 0 16 1 3 1 37 1 771 9 01 447 250 11 32 12 14 9 1 7 5 6 3 0 3 1 25 122 294 527 1 0 422 520 11 8 2.766 3.175\nPutumayo 1 0 49 6 0 0 52 0 299 2 71 170 211 8 18 3 4 5 4 2 3 7 3 5 8 72 83 1 0 92 70 1 1 730 960\nQuindío 0 0 9 0 0 0 3 3 507 5 02 1 5 34 47 0 4 5 1 0 1 1 0 2 11 14 88 80 0 0 201 210 5 2 1.567 1.925\nRisaralda 0 0 26 0 0 0 6 1 896 8 91 265 64 85 150 4 7 5 7 3 0 1 8 5 9 25 146 185 0 0 462 488 19 16 2.368 3.076\nSan Andrés 0 0 3 0 0 0 0 0 12 7 0 0 3 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 67 60\nSanta Marta D.E. 0 0 6 0 0 0 1 0 198 2 09 12 7 11 32 6 16 3 3 1 6 1 0 1 7 17 55 75 1 0 151 172 0 3 512 319\nSantander 6 0 62 8 0 2 28 2 1.002 1 .148 579 545 40 58 9 22 7 1 1 1 1 4 2 1 0 36 75 247 423 1 2 570 693 11 15 5.396 5.037\nSucre 1 0 5 1 0 1 3 0 365 3 86 45 79 28 75 9 7 1 1 6 3 5 1 8 1 7 23 23 175 211 3 2 73 84 1 1 1.408 1.739\nTolima 3 0 84 5 0 0 32 6 1.094 1 .032 1.036 246 227 151 6 9 1 2 9 2 1 2 4 1 1 30 35 112 157 2 0 432 446 5 9 1.740 2.188\nValle del Cauca 0 0 19 8 0 0 78 5 1.183 9 62 39 9 192 130 6 15 7 8 1 0 5 3 6 1 2 23 41 221 261 2 0 580 471 12 15 4.847 5.245\nVaupés 0 0 0 0 0 0 0 1 60 4 0 41 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 137 188\nVichada 0 0 0 0 0 0 2 0 21 1 2 41 34 2 0 4 4 6 3 9 6 2 1 1 8 13 30 0 0 20 34 0 1 149 124\nTotal nacional 3 9 1 6 6 41 5 5 1 3 8 4 10 8 6 2 5.715 2 6.517 6 .875 4 .744 1 .894 2 .131 2 98 4 42 4 49 3 16 1 89 1 63 9 33 9 59 9 19 1 .784 6 .435 9 .447 3 9 3 0 1 2.342 1 2.657 3 06 3 18 9 0.144 1 02.297\n47\nSemana\nEpidemiológica\n21 al 27 de noviembre\nde 2021\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 47\nDecremento\nIncremento\nTema central Departamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 4 0 0 0 3 0 52 5 8 9 13 8 6 2 0 2 3 2 0 1 2 3 12 12 21 0 0 56 40 1 0 298 343\nAntioquia 1 1 39 8 2 1 9 6 4.383 3 .952 1.215 823 447 375 25 38 6 4 2 7 1 0 9 1 25 8 3 102 169 743 1.027 3 3 2.346 2.410 79 80 14.640 12.885\nArauca 1 6 5 0 1 0 5 0 175 1 46 13 20 9 4 2 4 2 3 1 2 6 7 14 55 131 206 0 0 106 124 1 2 617 785\nAtlántico 1 0 12 1 0 0 4 3 674 6 40 3 1 41 40 14 14 8 8 4 6 2 7 7 31 50 223 354 3 3 343 337 21 10 1.636 1.913\nBarranquilla 0 0 11 0 0 0 4 7 699 7 09 2 0 56 88 10 10 9 7 2 3 2 3 1 6 38 67 273 435 1 0 527 533 0 16 1.110 1.688\nBogotá 2 0 2 2 4 0 6 10 2.225 4 .182 0 0 48 91 21 48 5 7 3 5 1 2 1 43 5 57 129 174 766 907 0 1 1.020 1.037 23 31 9.477 16.162\nBolívar 0 0 4 3 0 0 3 1 382 4 11 304 320 69 58 6 12 2 0 8 1 0 8 2 2 7 32 58 172 289 3 4 121 124 2 3 1.851 1.987\nBoyacá 4 0 4 1 0 0 4 0 665 6 50 110 78 14 16 5 4 8 3 1 0 2 3 1 1 12 34 64 95 0 0 111 113 1 1 2.611 2.506\nBuenaventura 0 0 2 0 0 0 1 1 42 6 1 27 15 42 61 2 5 2 0 0 0 6 1 9 26 93 181 0 2 191 113 23 4 198 255\nCaldas 0 0 7 0 0 0 1 3 947 9 37 204 228 13 27 3 7 4 4 0 1 4 1 2 15 17 112 135 0 0 293 238 3 5 2.239 2.387\nCali 0 0 69 0 0 1 57 10 1.315 1 .113 5 4 106 119 6 11 1 1 4 0 1 1 9 4 30 20 353 346 0 0 997 988 36 25 5.595 5.119\nCaquetá 1 2 11 0 0 0 5 1 221 2 28 212 239 9 34 4 2 5 3 4 1 8 2 10 15 73 87 0 0 152 159 6 4 855 822\nCartagena 0 0 8 0 0 0 3 0 464 3 93 1 3 24 83 9 10 1 6 6 3 1 1 9 9 41 105 162 317 2 0 261 266 4 1 816 830\nCasanare 11 2 20 2 0 0 7 2 246 2 68 10 5 19 20 2 8 2 2 2 1 8 3 12 50 72 113 0 0 109 163 4 4 1.421 740\nCauca 0 0 4 1 0 0 3 6 751 5 92 93 48 27 58 9 4 8 4 3 1 2 7 2 19 19 128 193 0 0 244 180 3 1 2.412 2.742\nCesar 2 4 5 0 2 1 2 0 534 4 65 32 38 37 24 12 19 1 8 1 6 1 4 1 0 2 4 1 5 14 45 251 431 2 3 286 333 5 0 2.040 2.170\nChocó 0 0 1 0 0 1 0 0 94 6 3 287 254 55 33 11 16 2 8 3 7 1 3 1 6 1 0 1 35 42 79 214 1 0 224 151 2 1 241 242\nCórdoba 1 0 5 1 0 0 7 2 745 8 13 104 123 30 83 15 23 1 4 4 1 0 5 3 4 1 0 33 50 239 370 5 5 235 227 2 4 2.165 3.162\nCundinamarca 1 0 52 2 0 0 21 7 1.612 1 .477 196 110 49 77 16 25 1 9 6 4 0 6 3 6 6 47 91 251 372 1 1 356 404 6 14 6.475 8.014\nGuainía 0 0 1 0 0 0 1 0 19 1 9 38 13 3 0 1 0 1 4 2 0 1 0 1 24 5 30 0 0 13 16 0 0 72 87\nGuaviare 0 1 19 2 0 0 2 1 42 5 1 385 407 33 21 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 188 252\nHuila 0 0 36 0 0 0 7 1 808 7 11 37 14 52 32 3 7 5 5 3 3 2 1 1 2 13 24 133 162 1 0 326 392 3 3 4.525 5.271\nLa Guajira 0 0 2 0 1 0 1 1 220 2 04 38 30 11 4 27 28 3 7 2 8 4 0 3 5 1 8 3 36 107 167 366 1 1 278 293 3 2 960 1.212\nMagdalena 0 0 3 0 0 0 1 1 283 2 77 6 3 11 11 13 17 1 5 1 4 1 1 1 1 1 7 2 21 33 167 218 2 3 125 130 2 7 1.138 1.761\nMeta 2 0 34 3 0 0 10 1 599 6 25 326 194 16 19 7 16 1 1 7 6 7 2 0 3 30 102 140 315 1 0 418 515 11 22 1.632 1.723\nNariño 0 0 2 0 0 0 1 3 1.109 1 .111 542 277 22 40 12 10 1 0 5 6 6 2 9 4 0 20 19 186 197 3 0 153 137 8 5 3.245 3.203\nNorte de Santander 1 0 16 1 3 1 37 1 771 9 01 447 250 11 32 12 14 9 1 7 5 6 3 0 3 1 25 122 294 527 1 0 422 520 11 8 2.766 3.175\nPutumayo 1 0 49 6 0 0 52 0 299 2 71 170 211 8 18 3 4 5 4 2 3 7 3 5 8 72 83 1 0 92 70 1 1 730 960\nQuindío 0 0 9 0 0 0 3 3 507 5 02 1 5 34 47 0 4 5 1 0 1 1 0 2 11 14 88 80 0 0 201 210 5 2 1.567 1.925\nRisaralda 0 0 26 0 0 0 6 1 896 8 91 265 64 85 150 4 7 5 7 3 0 1 8 5 9 25 146 185 0 0 462 488 19 16 2.368 3.076\nSan Andrés 0 0 3 0 0 0 0 0 12 7 0 0 3 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 67 60\nSanta Marta D.E. 0 0 6 0 0 0 1 0 198 2 09 12 7 11 32 6 16 3 3 1 6 1 0 1 7 17 55 75 1 0 151 172 0 3 512 319\nSantander 6 0 62 8 0 2 28 2 1.002 1 .148 579 545 40 58 9 22 7 1 1 1 1 4 2 1 0 36 75 247 423 1 2 570 693 11 15 5.396 5.037\nSucre 1 0 5 1 0 1 3 0 365 3 86 45 79 28 75 9 7 1 1 6 3 5 1 8 1 7 23 23 175 211 3 2 73 84 1 1 1.408 1.739\nTolima 3 0 84 5 0 0 32 6 1.094 1 .032 1.036 246 227 151 6 9 1 2 9 2 1 2 4 1 1 30 35 112 157 2 0 432 446 5 9 1.740 2.188\nValle del Cauca 0 0 19 8 0 0 78 5 1.183 9 62 39 9 192 130 6 15 7 8 1 0 5 3 6 1 2 23 41 221 261 2 0 580 471 12 15 4.847 5.245\nVaupés 0 0 0 0 0 0 0 1 60 4 0 41 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 137 188\nVichada 0 0 0 0 0 0 2 0 21 1 2 41 34 2 0 4 4 6 3 9 6 2 1 1 8 13 30 0 0 20 34 0 1 149 124\nTotal nacional 3 9 1 6 6 41 5 5 1 3 8 4 10 8 6 2 5.715 2 6.517 6 .875 4 .744 1 .894 2 .131 2 98 4 42 4 49 3 16 1 89 1 63 9 33 9 59 9 19 1 .784 6 .435 9 .447 3 9 3 0 1 2.342 1 2.657 3 06 3 18 9 0.144 1 02.297\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 4 0 0 0 3 0 52 5 8 9 13 8 6 2 0 2 3 2 0 1 2 3 12 12 21 0 0 56 40 1 0 298 343\nAntioquia 1 1 39 8 2 1 9 6 4.383 3 .952 1.215 823 447 375 25 38 6 4 2 7 1 0 9 1 25 8 3 102 169 743 1.027 3 3 2.346 2.410 79 80 14.640 12.885\nArauca 1 6 5 0 1 0 5 0 175 1 46 13 20 9 4 2 4 2 3 1 2 6 7 14 55 131 206 0 0 106 124 1 2 617 785\nAtlántico 1 0 12 1 0 0 4 3 674 6 40 3 1 41 40 14 14 8 8 4 6 2 7 7 31 50 223 354 3 3 343 337 21 10 1.636 1.913\nBarranquilla 0 0 11 0 0 0 4 7 699 7 09 2 0 56 88 10 10 9 7 2 3 2 3 1 6 38 67 273 435 1 0 527 533 0 16 1.110 1.688\nBogotá 2 0 2 2 4 0 6 10 2.225 4 .182 0 0 48 91 21 48 5 7 3 5 1 2 1 43 5 57 129 174 766 907 0 1 1.020 1.037 23 31 9.477 16.162\nBolívar 0 0 4 3 0 0 3 1 382 4 11 304 320 69 58 6 12 2 0 8 1 0 8 2 2 7 32 58 172 289 3 4 121 124 2 3 1.851 1.987\nBoyacá 4 0 4 1 0 0 4 0 665 6 50 110 78 14 16 5 4 8 3 1 0 2 3 1 1 12 34 64 95 0 0 111 113 1 1 2.611 2.506\nBuenaventura 0 0 2 0 0 0 1 1 42 6 1 27 15 42 61 2 5 2 0 0 0 6 1 9 26 93 181 0 2 191 113 23 4 198 255\nCaldas 0 0 7 0 0 0 1 3 947 9 37 204 228 13 27 3 7 4 4 0 1 4 1 2 15 17 112 135 0 0 293 238 3 5 2.239 2.387\nCali 0 0 69 0 0 1 57 10 1.315 1 .113 5 4 106 119 6 11 1 1 4 0 1 1 9 4 30 20 353 346 0 0 997 988 36 25 5.595 5.119\nCaquetá 1 2 11 0 0 0 5 1 221 2 28 212 239 9 34 4 2 5 3 4 1 8 2 10 15 73 87 0 0 152 159 6 4 855 822\nCartagena 0 0 8 0 0 0 3 0 464 3 93 1 3 24 83 9 10 1 6 6 3 1 1 9 9 41 105 162 317 2 0 261 266 4 1 816 830\nCasanare 11 2 20 2 0 0 7 2 246 2 68 10 5 19 20 2 8 2 2 2 1 8 3 12 50 72 113 0 0 109 163 4 4 1.421 740\nCauca 0 0 4 1 0 0 3 6 751 5 92 93 48 27 58 9 4 8 4 3 1 2 7 2 19 19 128 193 0 0 244 180 3 1 2.412 2.742\nCesar 2 4 5 0 2 1 2 0 534 4 65 32 38 37 24 12 19 1 8 1 6 1 4 1 0 2 4 1 5 14 45 251 431 2 3 286 333 5 0 2.040 2.170\nChocó 0 0 1 0 0 1 0 0 94 6 3 287 254 55 33 11 16 2 8 3 7 1 3 1 6 1 0 1 35 42 79 214 1 0 224 151 2 1 241 242\nCórdoba 1 0 5 1 0 0 7 2 745 8 13 104 123 30 83 15 23 1 4 4 1 0 5 3 4 1 0 33 50 239 370 5 5 235 227 2 4 2.165 3.162\nCundinamarca 1 0 52 2 0 0 21 7 1.612 1 .477 196 110 49 77 16 25 1 9 6 4 0 6 3 6 6 47 91 251 372 1 1 356 404 6 14 6.475 8.014\nGuainía 0 0 1 0 0 0 1 0 19 1 9 38 13 3 0 1 0 1 4 2 0 1 0 1 24 5 30 0 0 13 16 0 0 72 87\nGuaviare 0 1 19 2 0 0 2 1 42 5 1 385 407 33 21 1 2 1 0 0 0 2 0 2 8 15 26 0 0 29 35 0 2 188 252\nHuila 0 0 36 0 0 0 7 1 808 7 11 37 14 52 32 3 7 5 5 3 3 2 1 1 2 13 24 133 162 1 0 326 392 3 3 4.525 5.271\nLa Guajira 0 0 2 0 1 0 1 1 220 2 04 38 30 11 4 27 28 3 7 2 8 4 0 3 5 1 8 3 36 107 167 366 1 1 278 293 3 2 960 1.212\nMagdalena 0 0 3 0 0 0 1 1 283 2 77 6 3 11 11 13 17 1 5 1 4 1 1 1 1 1 7 2 21 33 167 218 2 3 125 130 2 7 1.138 1.761\nMeta 2 0 34 3 0 0 10 1 599 6 25 326 194 16 19 7 16 1 1 7 6 7 2 0 3 30 102 140 315 1 0 418 515 11 22 1.632 1.723\nNariño 0 0 2 0 0 0 1 3 1.109 1 .111 542 277 22 40 12 10 1 0 5 6 6 2 9 4 0 20 19 186 197 3 0 153 137 8 5 3.245 3.203\nNorte de Santander 1 0 16 1 3 1 37 1 771 9 01 447 250 11 32 12 14 9 1 7 5 6 3 0 3 1 25 122 294 527 1 0 422 520 11 8 2.766 3.175\nPutumayo 1 0 49 6 0 0 52 0 299 2 71 170 211 8 18 3 4 5 4 2 3 7 3 5 8 72 83 1 0 92 70 1 1 730 960\nQuindío 0 0 9 0 0 0 3 3 507 5 02 1 5 34 47 0 4 5 1 0 1 1 0 2 11 14 88 80 0 0 201 210 5 2 1.567 1.925\nRisaralda 0 0 26 0 0 0 6 1 896 8 91 265 64 85 150 4 7 5 7 3 0 1 8 5 9 25 146 185 0 0 462 488 19 16 2.368 3.076\nSan Andrés 0 0 3 0 0 0 0 0 12 7 0 0 3 1 0 0 0 1 0 0 1 1 0 0 1 4 0 0 13 3 0 0 67 60\nSanta Marta D.E. 0 0 6 0 0 0 1 0 198 2 09 12 7 11 32 6 16 3 3 1 6 1 0 1 7 17 55 75 1 0 151 172 0 3 512 319\nSantander 6 0 62 8 0 2 28 2 1.002 1 .148 579 545 40 58 9 22 7 1 1 1 1 4 2 1 0 36 75 247 423 1 2 570 693 11 15 5.396 5.037\nSucre 1 0 5 1 0 1 3 0 365 3 86 45 79 28 75 9 7 1 1 6 3 5 1 8 1 7 23 23 175 211 3 2 73 84 1 1 1.408 1.739\nTolima 3 0 84 5 0 0 32 6 1.094 1 .032 1.036 246 227 151 6 9 1 2 9 2 1 2 4 1 1 30 35 112 157 2 0 432 446 5 9 1.740 2.188\nValle del Cauca 0 0 19 8 0 0 78 5 1.183 9 62 39 9 192 130 6 15 7 8 1 0 5 3 6 1 2 23 41 221 261 2 0 580 471 12 15 4.847 5.245\nVaupés 0 0 0 0 0 0 0 1 60 4 0 41 34 1 13 1 0 2 3 1 0 1 0 0 0 1 4 0 0 12 8 0 0 137 188\nVichada 0 0 0 0 0 0 2 0 21 1 2 41 34 2 0 4 4 6 3 9 6 2 1 1 8 13 30 0 0 20 34 0 1 149 124\nTotal nacional 3 9 1 6 6 41 5 5 1 3 8 4 10 8 6 2 5.715 2 6.517 6 .875 4 .744 1 .894 2 .131 2 98 4 42 4 49 3 16 1 89 1 63 9 33 9 59 9 19 1 .784 6 .435 9 .447 3 9 3 0 1 2.342 1 2.657 3 06 3 18 9 0.144 1 02.297\nSemana epidemiológica 47\nBoletín Epidemiológico Semanal\n21 al 27 de noviembre de 2021\nTema Central:\nAnálisis de tableros de problemas,\nsemana epidemiológica 1 a 34 de 2021\nHector Eduardo Pachón Melo hpachon@ins.gov.co\nExpertos Temáticos\nDra. Martha Lucia Ospina Martínez Situación Nacional Conozca más en\nDra. Martha Lucia D O ire s c p to i r n a a G M en a e r r t a ín l I e N z S S G ituación Nacional e www.ins.gov.co",
    "directora_general": "G rupo Sivigila sivigila@ins.gov.co",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nLa",
        "Boletín Epidemiológico Semanal\nFigura",
        "Intoxicaciones\nDengue\nAgresiones",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nTabla",
        "Temprana Tardía Coincidente\nBolívar",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nFuente",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal Santander",
        "Infección Respiratoria Aguda",
        "Semana\nEpidemiológica\nSe",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Caquetá Cundinamarca",
        "Huila Meta Quindío\nRisaralda",
        "Cauca Vaupés Vichada\nSituación",
        "Arauca Boyacá Caldas Figura",
        "Cali Cesar Guainía\nGuaviare",
        "Santander\nPutumayo Sucre\nPor",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Buenaventura Cartagena\nCasanare",
        "Cauca Chocó Tema",
        "Córdoba La Guajira Nariño",
        "Santa Marta San Andrés",
        "Santa Catalina Situación Nal",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nPor",
        "Hematológica Hepática Renal Pulmonar",
        "La Guajira Arauca Atlántico",
        "Putumayo Quindío Caldas\nHuila",
        "Sucre Magdalena\nEn",
        "Cesar Vaupés Santander",
        "Meta\nCasanare Vichada\nGuaviare",
        "Amazonas Risaralda\nSantander",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "La Guajira Arauca Atlántico",
        "Putumayo Quindío Caldas\nHuila",
        "Cesar Vaupés Santander",
        "Casanare Meta Vichada\nGuaviare",
        "Santander Amazonas Risaralda",
        "Cauca Antioquia Situación Nal",
        "Córdoba Cauca Chocó\nNariño",
        "Iniciativa Regional Mortalidad\nMayor",
        "Comportamiento Situación\nDepartamento Municipios",
        "Acumulado Esperado Observado",
        "Aumento Alarma\nInírida",
        "Disminución Seguridad Tablas\nLloró",
        "Disminución Seguridad\nTabla",
        "Chocó\nMedio Atrato",
        "Seguridad\nDepartamento Municipio Acumulado",
        "Esperado Observado Río Quito",
        "Disminución Éxito\nNariño Olaya",
        "Seguridad\nGuainía Inírida",
        "Seguridad\nChocó Alto Baudó",
        "Disminución Éxito\nNariño Tumaco",
        "Seguridad\nNariño Mosquera",
        "Chocó Medio Baudó",
        "Metodología\nCórdoba Valencia",
        "Nariño La Tola",
        "Nariño Francisco Pizarro",
        "Boletín Epidemiológico Semanal\nBrote",
        "Boletín Epidemiológico Semanal\nEventos",
        "Grupo Técnico Asesor",
        "Boletín Epidemiológico Semanal\nSobre",
        "Boletín Epidemiológico Semanal",
        "Mediterráneo Oriental\nOnce",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nAumento",
        "Health Alert Network",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad\nMortalidad\nGrupo",
        "Boletín Epidemiológico Semanal\nHuila",
        "Mortalidad\nTrazadores\nVigilancia",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Hector Eduardo Pachón Melo",
        "Expertos Temáticos\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional Conozca",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Salud Pública Diana Alexa",
        "Salud Pública\nDr",
        "Hernán Quijada Bonilla",
        "Quuiijjaaddaa Bonillaa Indicadores",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}