{
    "semana_epidemiologica": "15",
    "fechas": null,
    "tema_central": "Históricamente el comportamiento de la infección respiratoria agu-\nda en Colombia presenta dos periodos donde se evidencia el incre- Situación Nal.\nmento en la frecuencia de las consultas y hospitalizaciones por esta\nMortalidad\nenfermedad; el primero se observa entre los meses de marzo a junio,\nTrazadores\nsiendo los meses de mayo y junio los que concentran el mayor núme-\nro de casos. El segundo se presenta entre los meses de septiembre a Brotes\ndiciembre, con un número de casos menor comparado con lo regis-\nCOVID-19\ntrado durante el primer semestre del año.\nTablas\nHasta la semana epidemiológica 14 de 2022 han sido notificados al\nsistema de vigilancia 2028 casos de Enfermedad Similar a la Influen-\nza (ESI) e Infección Respiratoria Aguda Grave (IRAG) mediante la Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nestrategia centinela, con un incremento de 212 % en comparación\nA semana epidemiológica 14 de 2022, el evento a nivel nacional se\ncon 2021; los casos son procedentes de 27 entidades territoriales\nencuentra en umbral moderado, comparado con su comportamien-\ndepartamentales o distritales y 176 unidades municAip asleems; asniean deop idemiotloó hgiisctaó r1i4co d. Ae p2a0r2ti2r, d eel lae vseemntaon aa 0n7iv seel snuapceiroón eall usmeb ernalc eusetnactriao neanl, umbral moderado,\nNorte de Santander, Bogotá, Antioquia, Valle del Cauccao,m Gpuaarvaiadroe cyo n su comportamiento histórico. A partir de la semana 07 se superó el umbral estacional,\nlo que representa el inicio de la temporada de infección respiratoria\nNariño las entidades que representan el mayor númerolo d qeu cea sroesp creosne nta el inicio de la temporada de infección respiratoria aguda (gráfica 2).\naguda (Figura 2).\nel 82,4 % (Figura 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nGráfica 2. Curva promedio casos de Infección respiratoria aguda grave centinela,\nFigura 2. Curva promedio casos des Ienmfaenacsc eipóidne mreioslópgiicraas t0o1 rai 1a4 a, 2g0u22d a grave centinela,\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2022\nTema central\nSegún la información consolidada de los resultados de inmunofluorescencia y RT-PCR de las muestras\nprocesadas por los laboratorios de salud pública departamentales y el laboratorio de virología del INS\nprocedentes de la vigilancia centinela, a semana epidemiológica 14 de 2022 el Virus Sincitial Situación Nal.\nrespiratorio corresponde al 28,1 % del total de muestras positivas, seguido de Enterovirus con el\n20,2 %, SARS-CoV-2 con el 16,9 %, Adenovirus con el 11,2 %; el subtipo de Influenza A/H3 representa\n3,2 % (gráfica 3). Mortalidad\nGráfica 3. Virus respiratorios identificados en la vigilancia centinela, Colombia, semanas epidemiológicas 01 a 14, 2022 Trazadores\n70 25 Brotes\n60 20\n50 COVID-19\n40 15 Tablas\n30 10\n20\n5\n10\n0 0\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51 53\nFuente: Consolidado nacional Red Nacional de Laboratorios centinela, Grupo de Virología, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nsosac\ned\noremùN\n2-VoC-SRAS\nGráfica 2. Curva promedio casos de Infección respiratoria aguda grave centinela,\nsemanas epidemiológicas 01 a 14, 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2022\nSegún la información consolidada de los resultados de inmunofluo-\nrescencia y RT-PCR de las muestras procesadas por los laboratorios\nde salud pública departamentales y el laboratorio de virología del\nINS procedentes de la vigilancia centinela, a semana epidemiológi-\nca 14 de 2022 el Virus Sincitial respiratorio correspon de al 28,1 %\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2015-2022\ndel total de muestras positivas, seguido de Enterovirus con el 20,2\nS%eg,ú nS lAa iRnfoSr-mCacoióVn- c2on csoolinda deal d1e6 lo,s9 r e%su,lt aAddose dne oinvmiurnuofslu coroesnc eenlc i1a y1 R,2T- P%C;R e dle slaus bmtuiepstora s procesadas por los laboratorios de salud pública departamentales y el laboratorio de virología del INS\npdroece Idnenflteus ednez laa Avig/iHlan3ci ar ecpenrteineslea,n at as e3m,2an %a e (pFidiegmuiorlaóg 3ica). 14 de 2022 el Virus Sincitial\nrespiratorio corresponde al 28,1 % del total de muestras positivas, seguido de Enterovirus con el\n20,2 %, SARS-CoV-2 con el 16,9 %, Adenovirus con el 11,2 %; el subtipo de Influenza A/H3 representa\n3,2 % (gráfica 3). Figura 3. Virus respiratorios identificados en la vigilancia centinela,\nGráfica 3. Virus respirCatooriloos midebntiiafic,a sdeosm ena lna avisg ileanpciiad ceemntiinoellaó, Cgoicloamsb i0a, 1se am a1n4as, e2p0id2em2iológicas 01 a 14, 2022\n70 25\n60\nSemana epidemiològica 20\n50 A(H1N1)pdm09 Influenza A A(H3) Influenza B\n40 Parainfluenza VSR Adenovirus Meta1p5neumovirus Rinovirus Otros Coronavirus Enterovirus SARS-CoV-2\n30 10\n20\n5\n10\n0 0\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51 53\nFuente: Consolidado nacional Red Nacional de Laboratorios centinela, Grupo de Virología, 2022\nsosac\ned\noremùN\n2-VoC-SRAS\nen adultos de 60 años y más es del 27,5 % en hospitalización en sala\ngeneral y del 50,6 % en unidades de cuidado intensivo -UCI.\nConclusiones\n• Se identifica circulación activa de OVR diferentes a influenza y\nCOVID-19 en la región de las Américas, con predominio de Para-\ninfluenza, Rinovirus y Adenovirus, situación similar a lo presenta-\ndo en Colombia durante 2022.\n• Desde la semana epidemiológica 8 se superó el umbral estacional\nmarcando el inicio de la temporada de IRA en el país por lo que es\nnecesario la activación de los planes de contingencia de infección\nrespiratoria aguda desde el nivel territorial.\n• La actividad de influenza así como de OVR diferentes a COVID-19\nen Colombia suele estar presente durante todo el año, por lo tan-\nto los médicos deben considerar estos agentes virales en el diag-\nnóstico diferencial de enfermedades respiratorias en cualquier\nmomento del año.\nMeningitis en Colombia, semanas epidemiológicas\n1-13 de 2022\nDe acuerdo con la Organización Mundial de la Salud (OMS) al año se\npresentan 5 millones de casos nuevos y 290 000 muertes a causa de\nla meningitis meningocócica, esta enfermedad se presenta a nivel\nmundial con mayor carga en el África subsahariana, zona conocida\nSemana epidemiològica\nA(H1N1)pdm09 Influenza A A(H3) Influenza B como el “cinturón de la meningitis”, que va de Senegal al oeste, has-\nParainfluenza VSR Adenovirus Metapneumovirus\nRinovirus Otros Coronavirus Enterovirus SARS-CoV-2 ta Etiopía al este. Durante la estación seca, entre diciembre y junio,\nlos vientos cargados de polvo, el frío nocturno y las infecciones de Fuente: Consolidado nacional Red Nacional de Laboratorios centinela, Grupo de Virología, 2022\nlas vías respiratorias altas se combinan para afectar la mucosa na-\nLos grupos de edad más afectados siguen siendo la infancia y los\nadultos mayores. A semana epidemiológica 14 de 2022, la propor- sofaríngea, con el consiguiente aumento del riesgo de enfermedad\nción de atenciones de menores de 5 años es del 41,9 % en hospitali- meningocócica. Al mismo tiempo, la transmisión de Neisseria me-\nzación en sala general y del 24, 0 % en UCI y la proporción de IRAG\nningitidis puede verse facilitada por el hacinamiento de los hogares\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\ny los grandes desplazamientos regionales de población con motivo Para 2030, la estrategia cuenta con tres objetivos visionarios:\nde peregrinaciones y mercados tradicionales. Esta combinación de\n1. Eliminar las epidemias de meningitis bacterianas —la forma más\nfactores explican las grandes epidemias que se producen durante la\nletal de la enfermedad—.\nestación seca en el “cinturón de la meningitis”(1).\n2. Reducir el número de casos de meningitis bacteriana prevenible\nEn Latinoamérica, un estudio de revisión de la literatura encontró\nmediante vacunación en un 50 % y las defunciones en 70 %.\ntasas de incidencia muy diferentes en el periodo 2008 a 2011, va-\nriando desde menos de 0,1 a 1,8 por 100 000 habitantes, depen- 3. Reducir la discapacidad y mejorar la calidad de vida posterior al\ndiendo del país y año. Esas tasas representan baja endemicidad (<2 padecimiento de meningitis debida a cualquier causa.\ncasos por 100 000) y están por debajo del límite para ser considera-\nda de alto riesgo, por lo que este evento no se prioriza dentro de la El logro de los tres objetivos depende de los productos y resultados Tema central\nrecomendaciones de la OMS acerca de la vacuna en los programas organizados en cinco pilares:\nSituación Nal.\nnacionales de inmunización o para el control de brotes (2).\n1. Prevención y control de epidemias: mediante el desarrollo y el Mortalidad\nfortalecimiento del acceso a vacunas asequibles, estrategias\nDerrotar la meningitis para 2030 Trazadores\nprofilácticas eficaces e intervenciones de control específicas.\nLa OMS en 73ª Asamblea Mundial de Salud aprobó un llamado ur- Brotes\ngente sobre la prevención y el control de la meningitis, una enfer- 2. Diagnóstico y tratamiento: mediante el mejoramiento de los COVID-19\nmedad debilitante que mata a cientos de miles de personas cada medios de diagnóstico en todos los niveles de la atención de sa-\nTablas\naño; a través de la “Hoja de ruta mundial: derrotar la meningitis para lud, la capacitación del personal sanitario y la gestión de casos\n2030” (3). temprana y eficaz.\nAlcance: la hoja de ruta para derrotar a la meningitis describe un 3. Vigilancia de enfermedades: vigilancia de los principales pató-\nplan destinado a luchar contra las principales causas de la menin- genos causantes de meningitis bacteriana y sus secuelas, con el\ngitis bacteriana aguda: Neisseria meningitidis ((Nm), meningococcus), fin de orientar las políticas de control de la meningitis y hacer\nStreptococcus pneumoniae ((Spn), pneumococcus), Haemophilus in- un seguimiento preciso de los progresos hacia los objetivos.\nfluenzae (Hi) y Streptococcus agalactiae (estreptococos del grupo B\n4. Apoyo y atención a las personas afectadas por la meningitis:\n(GBS)).\nmediante actividades dirigidas a asegurar que los sistemas de\nVisión: la visión colectiva es avanzar “Hacia un mundo sin menin- salud y las comunidades de manera eficiente puedan identificar\ngitis”. La meningitis se presenta por diversas causas, no es posible y gestionar oportunamente las secuelas de la meningitis, y que\neliminarla ni erradicarla. Sabemos que no habrá un mundo sin me- las personas, las familias y los cuidadores afectados por menin-\nningitis, pero estamos enfocados a acercarnos a ese objetivo tanto gitis puedan acceder a servicios de apoyo y atención adecuados\ncomo sea posible. Así mismo, el plan se orienta a poner fin a la me- que satisfagan sus necesidades de salud.\nningitis como amenaza de salud pública.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\n5. Promoción y compromiso: trabajar con los actores clave para Figura 4 . Comportamiento histórico de meningitis bacteriana\nFigura 1. Comportamiento histórico de meningitis bacteriana por agente etiológico en Colombia, 2017 a\nacrecentar la concienciación pública y política respecto de la 2022 SE13 por agente etiológico en Colombia, 2017 a 2022 SE13\nmeningitis y sus consecuencias, en particular su potencial para\ncausar discapacidad, a fin de mejorar el interés por la salud y el\nacceso a servicios de prevención y atención.\nEn Colombia la vigilancia del comportamiento de la meningitis\nbacteriana se ha fortalecido, permitiendo implementar acciones\nde intervención en la mayoría de los casos. Los agentes vigilados\nFigura 1. Comportamiento histórico de meningitis bacteriana por agente etiológico en Colombia, 2017 a\nson Haemophilus influnzae, Streptococcus pneumoniae y Neisseria 2022 SE13\nmeningitidis; sin embargo, se notifican diferentes agentes bacteria- FuFeunetnete: S: Sivivigigililaa –– IINNSS-- 22002222. . Tema central\nnos como Staphylococcus aureus, Streptococcus agalactiae, Listeria Los L o c s a c s as o o s s c c o o nf n irm fi a r d m os a se d p o re s s e s n e ta n p r en e t s o e do n s t l a os n g r e up n o s t o de d e o da s d l ; o si s n g em r b u a p rg o o, s la d in e c i e de d nc a ia d e ; n s in\nmenores de 5 años sigue siendo más elevada que en la población general. La mayor proporción de Situación Nal.\nmonocytogenes; entre otros. En algunas ocasiones no se obtiene la emcbaasors gcoonf,i rlmaa dinosc piadrae Hnaecmiaop ehilnus minfleuennozare eses p rdesee n5ta eanñ lao psob slaicgióun em esnioer dned 1 oañ om seágsui deol e-\npor los menores de 5 años; los grupos de edad de menores de un año y los mayores de 60 reflejan\nidentificación del agente etiológico, en estos casos permanecen en Mortalidad\nvadlaa iqncuideen ecian mlaás p eolebvaldaac pióarna Sgtreepnteocroacclu.s L pan emumaoynioaer, pmrieonptraos rqcuieó enl dmeen cinagoscoocso csoe n-\nel sistema como agentes inespecíficos. presenta en mayor proporción en menores de 5 años.\nfirmados para Haemophilus influenzae se presenta en la población Trazadores\nPara el periodo evaluado en población general se han presentado mortalidades por estos agentes:\nme1n poorr Hdaeem o1p hailuñs oin fslueengzauei, d3 opo rp Noeirss elroias m meniengnitoidrise y s8 pdoer S t5re patoñcooccsu;s lponesu mgornuiape.o Cosn de\nA semana epidemiológica 13 se han notificado al sistema de vigi- edaredsp deceto ma lae pnooblraceiósn ddee m uenno raesñ doe 5y a ñlooss, sme idaeyntoifcróe 1s c daseo p6ar0a Hraeemfloepjhailuns ilnafl uiennczaied, 2e n- Brotes\nlancia 255 casos probables de meningitis bacteriana y enfermedad para Neisseria meningitidis y 5 por Streptococcus pneumoniae (ver tabla 1).\ncia más T e ab l l e a 1 v . I a nc d id a en c p ia a de r m a e nSintgriteisp batcotecrioanca cpour asg epntne eetuiolmógiocon y giaruepo , d m e e i d e ad n ha t s r ta a la s s e q m u an e a el me- COVID-19\nmeningocócica, de los cuales el 3,5 % (9) fueron confirmados para epidemiológica 13 de 2022\nningococo se presenta en mayor proporción en menores de 5 años.\nTablas\nHaemophilus influnzae, 3,9 % (10) para Neisseria meningitidis, 13,7%\nFuente: Sivigila – INS- 2022.\n(35) para Streptococcus pneumoniae y el 14,9 % (38) fue confirmado LosP caarsoas ecol npfiermraiododso s ee pvreasleunatadno e ne tno dpoos blolsa gcruiópons gdee nedearda; ls ins ee mhbaanrg op, rlae isnecindetnacdiao e n\npara otros agentes. El 37,6% (96) permaneció probable y el 26,3 % memnoorerst dael i5d aañdose ssig upeo srie nedsot moáss ealgeveandat equse: e1n lpa oporb l\nH\nac\na\nió\ne\nn\nm\nge\no\nn\np\ner\nh\nal\ni\n.\nl u\nLa\ns\nm\ni\na\nn\ny\nfl\nor\nu\np\ne\nro\nn\np\nz\no\na\nrc\ne\ni,ó n3 d e\ncasos confirmados para Haemophilus influenzae se presenta en la población menor de 1 año seguido\n(67) fue descartado.\nporp loosr m Neneoirsesse drei a5 amñoes;n lions ggritiupdoiss d ey e8da dp doer m Setnroerepst doec uonc acñuos y lpons meuaymoroesn diae e6.0 Crefolenja n\nla rinecsidpeencciat om aás lael epvaodba lapcariaó nSt rdepet omcoeccnuso rpenesu mdoen i5ae a, ñmoiesn,t rsaes qiduee nelt imfceóni n1go ccoacsoo s e\nDe acuerdo con el comportamiento histórico de los tres agentes, presenta en mayor proporción en menores de 5 años.\npara Haemophilus influenzae, 2 para Neisseria meningitidis y 5 por\nStreptococcus pneumoniae presenta mayor incidencia, seguido por Para el periodo evaluado en población general se han presentado mortalidades p or estos agentes:\n1 p S o t r rHeapetmoocpohiclucsu insf lpuennezauem, 3 o p n o i r a Nee i ( sFtusee anrtb iea:l Sa mivi eg1inla) i –n . IgNiSt-i d20is22 y. 8 por Streptococcus pneumoniae. Con\nNeisseria meningitidis y por último Haemophilus influenzae (ver figu-\nrespecto a la población de menores de 5 años, se identifcó 1 caso para Haemophilus influenzae, 2\nra 1). La incidencia de estos agentes permaneció constante hasta para NTeaibsslear 1ia. mInecniidnegniticdiias dy e5 mpoer nSitnregpittoisc obcaccutse prniaeunma opnoiar ea (gveenr ttaeb elat i1o)l.ó gico y grupo de\nel 2019, para 2020 y 2021 año en el que se evidencia un marcado Tabla 1. Incidenciead dae dm ehnainsgtiatis l aba scetemriaanna ap oerp aigdenetme eiotiolólóggiiccoa y 1 g3ru pdoe d 2e 0ed2a2d hasta la semana\nepidemiológica 13 de 2022\ndescenso dado por la emergencia sanitaria de la pandemia por CO-\nVID-19. En 2022 para el periodo evaluado, se evidencia un aumen-\nto del 75,8 % en la notificación respecto al mismo periodo del año\nanterior, comportamiento esperado ante la reactivación de todos\nlos sectores en el país, la disminución de casos por COVID-19 y la\nreactivación del proceso de vigilancia en salud pública rutinaria.\nFFuueennttee:: SSiivviiggiillaa –– IINNSS-- 22002222..\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nEn los últimos años de vigilancia se presentó una reducción de los\nSITUACIÓN NACIONAL\nserotipos incluidos en la vacuna conjugada de 10 serotipos, un in-\ncremento del serotipo 19A, y de otros serotipos no incluidos en nin-\nTablero de control del análisis de datos de la vigilancia\nguna de las vacunas disponibles en el país. A pesar de la disminución\nTablero de control del análisis de datos de la vigilancia\nEnd leos aúiltsimlaoms aiñeons tdoe sv irgielacnicbiai dseo psr eesenn teól u 2na0 r2ed0u,c lcaió np dreo lposo srecroiótipno sd ienc slueidroos teinp loa sva scuen a\nconjugada de 10 serotipos, un incremento del serotipo 19A, y de otros serotipos no incluidos en\nmantuvo igual Para el análisis de los eventos de mayor notificación en el país, se compara el\nninguna de las vacunas disponibles en el país. A pesar de la disminución de aislamientos recibidos Para el análisis de los eventos de mayor notificación en el país, se compara el valor\nen el 2020, la proporción de serotipos se mantuvo igual (ver figura 2) valor observado en la semana epidemiológica correspondiente, con una línea\nobservado en la semana epidemiológica correspondiente, con una línea de base de\nFigu F r i a g u 2. r a Se 5 ro . S ti e po ro s t id ip e o n s ti f i i d ca e d n o t s i fi e c n a c d a o so s s e c n o n c f a ir s m os a d c o o s n d fi e r m me a n d i o ng s i t d is e b m ac e t n er in ia g n i a t i p s o b r a S c tr t e e p r t i o a c n o a c cus re d f e e b re as n e c d ia e , r q e u fe e r e e n s c tá ia c , q o u n e fo e r s m tá a c d o a n f c o o r n m l a a d i a n c fo o r n m la a i c n i f ó o n r m de ac e ió s n o d s e e e v s e o n s t e o v s e r n e t p o o s rtados en 15\npneumonipaoe,r C Sotlroempbtioa,c 2o0c1c9u -s 2 p0n2e1,u SmE o1n3 i2a0e2, 2C olombia, 2019 - 2021, SE 13 2022 reportados en 15 intervalos de tiempo de al menos cinco años anteriores. Para\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\n2e0l2 a0n ácloismis ose a eñxoc lautyíóp ieclo 2 0e2n0 e cl ocmomo apñoort aatmípiiecnot eon d eel cloam gpraonrt ammaiyeonrtíoa d dee l ae gvreannt os.\nmayoría de eventos. Tema central\nSituación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vi-\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2016 a 2021,\ngencias 2016 a 2021, dada la atipicidad presentada para la vigen- Mortalidad\ndada la atipicidad presentada para la vigencia 2020. Así, se identifica que en la semana\necpiaid 2em02io0ló. gAicsaí ,1 s5e d ied e2n0t2i2fi claa nqoutiefic eanci ólan dsee minafencac ieónp irdeesmpiriaotloórgiai caag u1d5a dgera ve inusitada,\nTrazadores\nm20or2ta2li dlaa dn opteirfiincaatcail óyn n deoen iantfael ctacridóína rye bsapjoir paetosor,i as ea geundcuae gnrtraav peo irn duesbitaajod ade, lo esperado,\nF F u u e e n n t t e e : : L L a a b b o o r r a a t t o or r i i o o M M i i c c r r o o b b i i o o l l o o g g ía ía – – I N IN S S - - 2 2 0 0 2 2 2 2 . . lmoso drteamliádsa dev peenrtoins astea le yn cnueeonntraatna ld teanrtdroí ad ye lb caojmo ppoerstaom, sieen eton chuisetónrticroa pdoe rl a notifBicraotceiósn\n(dFeigbuarajo 1 d).e lo esperado, los demás eventos se encuentran dentro del\nReferencias COVID-19\nReferencias comportamiento histórico de la notificación (Figura 6).\nFigura 1. Comparación de la notificación de casos de eventos priorizados, de alta\nTablas\n1.1 . OOrrggaaninzaiczióanc iMóunn dMial udne dlaia Sla ludde. Mlae niSngaitlius dM. eMninegoncióncigcait i[Ssi tiMo veirntuianl]g. o[Gciónecbir-a]: frecuencia, según su comportamiento histórico. Colombia, a semana epidemiológica 15 de\nOrganización Mundial de la Salud; 2018 [citado 2021 abr. 20]. Disponible en: Figura 6. Comparación de la notificación de casos de eventos priorizados,\nc h a tt p [ s S :/ i / t w io w w v . i w r h t o u .i a n l t ] / . e s [ / G ne i w n s e -r b o r o a m ] / : f a O ct- r s g he a e n ts i / z d a e c ta i i ó l/ n m e M nin u go n c d oc ia ca l l - d m e en i l n a g i S tis a lud; 202 d 2 e alta frecuencia, según su comportamiento histórico. Colombia, a semana\n2. 2O0rg1a8niz [acciiótna dPoan 2am02er1ica anba rd. e2 0la] . SDaliusdp. oMneinbinlego econc:o h. t[tSpitiso: /v/iwrtuwal]w. .[wWhasoh.iningtto/n]: epidemiológica 15 de 2022\nOrganización Panamericana de la Salud; 2019 [citado 2021 abr. 20]. Disponible en:\nes/news-room/fact-sheets/detail/meningococcal-meningitis\nhttps://www.paho.org/es/temas/meningococo IRAG\n3. Organización Mundial de la Salud. Derrotar a la meningitis para 2031: una hoja de ruta\nMME\n2. Omrugndainal iz[Iantceirónent ].P [aGninaebmrae]:r iOcragannaiz acdióen lMa uSndaialul dde. lMa Seanluidn;2g0o2c1.o Dciosp. o[nSibiltei oe n: Malaria\nhttps://www.who.int/immunization/research/development/DefeatingMeningitisRoadmap\nv-SirPt.pudaf l]. [Washington]: Organización Panamericana de la Salud; Sífilis gestacional\nTos ferina\n2 019 [citado 2021 abr. 20]. Disponible en: https://www.paho.\nAccidente ofídico\norg/es/temas/meningococo Parotiditis\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea\n3. Organización Mundial de la Salud. Derrotar a la meningitis para\nBajo peso al nacer\n2031: una hoja de ruta mundial [Internet]. [Ginebra]: Organiza- Intoxicaciones\nción Mundial de la Salud;2021. Disponible en: https://www.who. Dengue\nAgresiones por APTR\nint/immunization/research/development/DefeatingMeningitis-\nVaricela individual\nRoadmap-SP.pdf\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nPara esta semana la notificación recibida por el Instituto Nacional de\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nSalud correspondiente a las unidades notificadoras departamentales y\nocurrencia de cada evento según su comportamiento medio anterior, que\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un distritales (UND) fue del 100 %, permaneció igual a la semana anterior\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas y similar al comportamiento de la misma semana del 2021.\nentre lo observado y lo esperado.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nA partir de la semana 14, se realizan las comparaciones con las vigen-\nto a lo presentado en la semana 15 de 2021 y permaneció igual frente a\ncias 2016 a 2021, dada la atipicidad presentada para la vigencia 2020.\nla misma semana del 2021 (100 %), el país cumplió con la meta del 97 %.\nPara la semana epidemiológica 15 de 2022, los eventos de sarampión,\nevento adverso posterior a la vacunación, leptospirosis, rubéola, tu- El cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\nberculosis farmacorresistente, fiebre tifoidea y paratifoidea, sífilis (UPGD) esta semana fue de 94,86 % (4 978 / 5 248 UPGD); disminuyó\nSituación Nal.\ncongénita, lepra, mortalidad materna y mortalidad por EDA de 0-4 1,73 % con respecto a la semana anterior y 2,63 % respecto a la semana\naños, presentan disminución significativa relacionada con el compor- 15 del 2021. El país cumplió con la meta para la notificación de UPGD. Mortalidad\ntamiento histórico de la notificación. Los demás eventos se encuen- Sin embargo, para esta semana el departamento de Choco no cumplió\nTrazadores\ntran dentro del comportamiento esperado (Tabla 2). con la meta para este nivel de información.\nBrotes\nTabla 2. Comparación de casos notificados de eventos priorizados, de A continuación, se muestra el comportamiento histórico de la notifi-\nbaja frecuencia, según su comportamiento histórico, Colombia, a semana Ecl accuimópnli mpieonrt os edem laasn Uansi dcaodrerse Psrpimoanriadsi eGnetnee raad loar avsi gdee nDcaitoas 2(U0P2G1D-) 2e0st2a 2se. mSaen oa b- COVID-19\nfue de 94,86 % (4 978 / 5 248 UPGD); disminuyó 1,73 % con respecto a la semana anterior\nepidemiológica 14 de 2022 ys 2e,6r3v a%n r elsapse cUtoP aG laD se mcaarnaa c1t5e dreilz 2a0d21a.s E l( lpíaníse acu mamplióa rciolnla la), mseuta cpoarma lpao nrottiaficmaciieónn to Tablas\nde UPGD. Sin embargo, para esta semana el departamento de Choco no cumplió con la\nEvento Observado Esperado p m e e n ta l p a a n ra o e t s i t fi e c n a iv c e i l ó d n e in (b fo a rm rr a a ci s ó n a . zules) y su cumplimiento respecto a la no-\nSarampión 12 72 0,00 A t i c fi o c n a tin c u ió ac n ió d n, e s c e a m s u o e s s t ( r m a e e l t c a o 9 m 0 po % rta ) m , i ( e l n ín to e h a i s v tó e r r ic d o e d ) e . E la n n l o a ti f s ic e a m ció a n n p a o r d s e e m an an á a l s is is\nEAPV 4 27 0,00 csoerr eesvpiodnedinenctiea ae lla c vuigmenpcliiam 2i0e2n1-t o20 d22e.l Sneú ombseerrova mn líansi mUPoG dDe c UaraPcGterDiza qduase (dlíneebae n\namarilla), su comportamiento en la notificación (barras azules) y su cumplimiento respecto\nLeptospirosis 25 51 0,00 an lao tniofitifcicaarc i(óFni dgeu craas o7s) .(meta 90 %), (línea verde). En la semana de análisis se evidencia\nel cumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nRubéola 1 12 0,00 Figura 7. Cumplimiento de la notificación por UPGD, Colombia,\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 41 de\nTuberculosis farmacorresistente 1 8 0,00 2021 a 15 de 2022. semanas epidemiológicas 41 de 2021 a 15 de 2022.\nFiebre tifoidea y paratifoidea 0 5 0,01 5400\n5300\nSífilis congénita 27 38 0,01\n5200\nLepra 5 12 0,02 5100\nMortalidad materna 3 8 0,03 5000\n4900\nMortalidad por EDA 0-4 Años 0 3 0,03 4800\nMortalidad por IRA 16 14 0,09 4700\n4600\nLeishmaniasis mucosa 0 2 0,11\n4500\nMortalidad por dengue 3 2 0,20 4400\n41 42 43 44 45 46 47 48 49 50 51 52 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nLa información es notificada semanalmente por las entidades territoriales (E T) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\nDGPU\ned\noremúN\nSemanas Epidemiológicas\nCOMPORTAMIENTO NOTIFICACIÓN 2021-2022 UPGD CARACTERIZADAS 202-2022 CUMPLIMIENTO 90% 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nMortalidad por enfermedad diarreica aguda\nMORTALIDAD\nNo se notificaron muertes probablemente asociadas a enfermedad\nMortalidad en menores de 5 años por eventos priorizados\ndiarreica aguda en menores de cinco años. Para la misma semana\nEsta semana se notificaron 24 muertes en menores de cinco años: epidemiológica de 2021 no se notificaron casos.\n16 probablemente asociadas a infección respiratoria aguda y 8 a\nPara esta semana se observó un aumento en el número de casos en\ndesnutrición.\nlas entidades territoriales de Arauca, Atlántico, Boyacá, La Guajira\ny Putumayo en comparación con el histórico notificado a semana\nMortalidad por infección respiratoria aguda\nepidemiológica 15 entre 2014 a 2021, mientras que en Antioquia se\nEsta semana se notificaron 16 muertes probablemente asociadas observó disminución. En las entidades territoriales restantes no se\na infección respiratoria aguda en menores de cinco años, 8 observaron variaciones.\nTema central\ncorrespondientes a esta semana y 8 de semanas anteriores. Para la\nmisma semana epidemiológica de 2021 se notificaron 10 casos. Para el análisis de los datos se establecen los comportamientos inusuales en cada Situación Nal.\nentidad territorial en la semana epidemiológica respectiva. Se compara el número\nEn SE 15 se observó un aumento en el número de casos en las entidades Mortalidad\nde casos observados acumulados en cada clase de caso (IRA, EDA o DNT) con la\nterritoriales de Córdoba, Guainía, Guaviare, Huila, La Guajira, Santa mediana del periodo histórico correspondiente. Se comprueba la significancia\nTrazadores\nMarta y Vichada, en comparación con el histórico notificado en la estadística de la diferencia entre el valor observado y el valor histórico con un valor\nde p < 0,05 con la prueba de Poisson lo que identifica las entidades territoriales que\nmisma semana de 2014 a 2021, mientras que en Chocó, Sucre y Tolima Brotes\npresentan aumentos o disminuciones estadísticamente significativos.\nse observó disminución. En las entidades territoriales restantes no se\nCOVID-19\nobservaron variaciones. Mortalidad materna\nTablas\nEn la semana epidemiológica 15 de 2022 se notificaron 134 muertes maternas, de\nMortalidad por desnutrición\nlas cuales 80 corresponden a mortalidad materna temprana (ocurridas durante el\nSe notificaron 8 muertes probablemente asociadas a desnutrición embarazo, parto y hasta los 42 días de terminada la gestación), 40 casos de muerte\nen menores de cinco años, 6 correspondientes a esta semana y 2 de materna tardía (ocurridas desde el día 43 hasta un año de terminada la gestación) y\nsemanas anteriores. Para la misma semana epidemiológica de 2021 14 casos correspondientes a muerte materna por lesión de causa externa (Tabla 3).\nse notificaron 4 casos.\nTabla 3. Mortalidad materna según tipo de muerte, Colombia,\nPara esta semana se observó un aumento en el número de casos en las semana epidemiológica 15, 2020 a 2022\nentidades territoriales de Amazonas, Barranquilla, Bogotá, Bolívar, Año Tipo de muerte Total\nTemprana Tardía Coincidente\nBoyacá, Buenaventura, Casanare, Cesar, Chocó, Cundinamarca, La\n2020 88 33 5 126\nGuajira, Quindío, Santander y Tolima en comparación con el histórico 2021 110 21 8 139\n2022 80 40 14 134\ncorrespondiente a semana epidemiológica 15 entre 2014 a 2021. En\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nlas entidades territoriales restantes no se observaron variaciones.\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica\n15 es de 32,8 muertes por cada 100 000 nacidos vivos. La razón de mortalidad\nmaterna superior a 100 muertes por cada 100 000 nacidos vivos se observó\nen las entidades territoriales de: Guainía, Vichada, Arauca, La Guajira y Chocó\n(Tabla 4).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nTabla 4. Razón de mortalidad materna según entidad territorial de residencia, Para la semana epidemiológica 15 de 2022, se observó un aumento\nColombia, semana epidemiológica 15 de 2022\nsignificativo en las muertes maternas tempranas comparado con el\nEntidad territorial de Número de casos Razón de MM por 100 000 promedio histórico en las entidades territoriales de Guainía y Quindío.\nresidencia nacidos vivos\nGuainía 1 330,0 En las entidades territorial de Santa Marta y Magdalena se observó\nVichada 1 221,7 disminución (Tabla 5).\nArauca 2 153,6\nLa Guajira 10 150,7\nChocó 2 118,3 Tabla 5. Entidades territoriales con comportamientos inusuales de mortalidad materna\nNariño 5 97,4 temprana respecto al promedio 2018-2021, Colombia, semana epidemiológica 15 de 2022\nNorte de Santander 7 94,6\nSanta Marta 2 70,5 Entidad territorial de residencia Valor observado Valor histórico Poisson\nRisaralda 2 66,5\nGuainía 1 0 1,0\nCartagena 3 60,0\nTolima 3 59,6 Quindío 1 0 1,0\nQuindío 1 58,4 Santa Marta 0 3 0,050\nCauca 3 53,7 Magdalena 0 5 0,007\nCórdoba 4 52,5 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2021\nCaquetá 1 48,9\nLas demás entidades territoriales no presentaron comportamientos inusuales.\nBoyacá 2 46,5 Situación Nal.\nBolívar 4 40,7\nEn cuanto a las causas de muerte materna temprana el 64,7 %\nColombia 80 32,8\nAntioquia 7 30,7 corresponde a causas directas y el 15,7 % a causas indirectas. La Mortalidad\nCundinamarca 3 26,9\nBogotá 7 26,5 principal causa de muerte materna directa corresponde a trastorno\nTrazadores\nCali 2 25,8\nSucre 1 23,8 hipertensivo asociado al embarazo con el 33,3 % (Tabla 6).\nSantander 2 23,5 Brotes\nMeta 1 20,3\nHuila 1 18,2 Tabla 6. Mortalidad materna temprana por tipo y causa principal agrupada,\nCOVID-19\nAtlántico 2 16,4 Colombia, semanas epidemiológicas 01 a 15 de 2022\nCesar 1 14,3\nAmazonas 0 0,0 Tablas\nBarranquilla 0 0,0 Razón /Causa agrupada Casos %\nBuenaventura 0 0,0\nCaldas 0 0,0 DIRECTA 33 64,7\nCasanare 0 0,0 Trastorno hipertensivo asociado al embarazo 17 33,3\nGuaviare 0 0,0 Hemorragia obstétrica 5 9,8\nMagdalena 0 0,0 Evento tromboembólico como causa básica 2 0,5\nPutumayo 0 0,0 Sepsis relacionada con el embarazo 4 0,9\nSan Andrés y Providencia 0 0,0 Embarazo terminado en aborto con causa directa: hemorragia 1 0,2\nValle del Cauca 0 0,0\nOtras causas directas 4 7,8\nVaupés 0 0,0\nINDIRECTA 8 15,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2020 Otras causas indirectas: Neumonía por COVID-19 2 3,9\nOtras causas indirectas 3 5,9\nSepsis no obstétrica 1 0,2\nOtras causas indirectas: cáncer 2 0,5\nCoincidente 1 0,2\nEN ESTUDIO 38 74,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nTabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\nPara el análisis de los comportamientos inusuales, por ser la mortalidad territorial de residencia, Colombia, semanas epidemiológicas 01 a 15 de 2022\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Entidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nevento según su comportamiento medio entre el 2018 y 2021. residencia casos tardía por 1 000 nacidos vivos\nChocó 64 37,1\nArauca 28 21,4\nVichada 10 20,0\nMortalidad perinatal y neonatal tardía\nLa Guajira 128 19,2\nCasanare 32 16,1\nA semana epidemiológica 15 de 2022, se han notificado 2 252\nBuenaventura 22 16,0\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nCartagena 73 14,6\n52 corresponden a casos residentes en el exterior por lo que no se Cauca 81 14,5\nincluyen en el análisis. En esta semana se notificaron 150 casos; 105 Córdoba 110 14,4 Tema central\nBolívar 67 13,8\ncorresponden a esta semana y 45 a notificaciones tardías.\nBarranquilla 86 13,3 Situación Nal.\nEn la semana epidemiológica analizada la razón preliminar nacional Risaralda 39 12,9\nMagdalena 54 12,7 Mortalidad\nde mortalidad perinatal y neonatal tardía es de 11,3 muertes por\nGuainía 4 12,4\ncada 1 000 nacidos vivos, en la tabla 7 se observa que en 20 entidades Atlántico 71 12,3 Trazadores\nterritoriales la razón es superior a la del país. Las cinco entidades Nariño 63 12,2\nBrotes\nterritoriales con las razones más altas son Chocó (37,1), Arauca (21,4), Sucre 51 12,1\nAmazonas 4 12,1\nVichada (20,0), La Guajira (19,2) y Casanare (16,1). COVID-19\nSanta Marta 34 12,0\nCaldas 30 11,6\nTablas\nColombia 2200 11,3\nMeta 55 11,1\nVaupés 2 10,8\nHuila 57 10,4\nPutumayo 15 10,3\nValle del Cauca 62 10,3\nCali 78 10,1\nCaquetá 20 9,8\nAntioquia 222 9,7\nBogotá 247 9,3\nBoyacá 40 9,3\nNorte de Santander 67 9,0\nCesar 62 8,8\nTolima 44 8,7\nSantander 72 8,5\nCundinamarca 92 8,2\nQuindío 11 6,4\nGuaviare 2 4,6\nSan Andrés y Providencia 1 4,3\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nDANE, Estadísticas Vitales, Cifras nacimientos febrero 2020pr.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares). DANE, Estadísticas Vitales, Cifras\nson muertes perinatales annactiemipenatorst aobr il c20o20np r.4 7,7 % (1 050), seguido de\nSengeúno nela mtoamleesn ttoe dme pocruarnreansc ica odne la2 8m,u0e r%te, (la6 1m5ay)o, rn peroopnoarctiaólne sso nta mrudeíratess c poenrin 1at4al,e9s\nan%tep (a3r2to8 c) oyn p 4e7r,i7n %at a(1le 0s5 i0n),t rsaepgauirdtoo dceo nn e9o,4na %tal e(2s 0te7m).pranas con 28,0 % (615),\nneonatales tardías con 14,9 % (328) y perinatales intraparto con 9,4 % (207).\nDe acuerdo con las causas de muerte agrupadas se observó la mayor\nDe acuerdo con las causas de muerte agrupadas se observó la mayor proporción en: otras\nproporción en: otras causas de muerte 26,7 %, corresponden princi-\ncausas de muerte 26,7 %, corresponden principalmente trastornos de origen perinatal y\npalmente trastornos de origen perinatal y placentarios, seguido de as-\nplacentarios, seguido de asfixia y causas relacionadas con el 22,3 % y prematuridad-\nfixia y causas relacionadas con el 22,3 % y prematuridad-inmaturidad\ninmaturidad con el 22,1 % (Figura 1).\ncon el 22,1 % (Figura 8).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 8. Praogpruopracdiaósn, Cdeol ocmaubsiaa, ss edme amnause ertpeidse pmeiorlióngaictaasle 0s1 y a n 1e5o dnea 2t0a2le2s tardías por Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 15 de 2022\nSituación Nal.\nOtras causas de muerte 26,7 Mortalidad\nAsfixia y causas relacionadas 22,3\nTrazadores\nPrematuridad-inmaturidad 22,1\nBrotes\nInfecciones 11,2\nCOVID-19\nCausas no específicas 8,2\nTablas\nMalformación congénita 7,7\nLesiones de Causa Externa 1,1\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2017 y\n2021, se presenta un decremento en la notificación de Antioquia, Atlántico, Cauca, Cesar,\nCórdoba, Cundinamarca, Nariño y Santa Marta; comportamiento que podría ser explicado\npor el subregistro en la notificación de las muertes a Sivigila, respecto al número de muertes\ncertificadas en el Registro Único de Afiliados a la Protección Social -RUAF-. Las demás\nentidades territoriales se encuentran dentro de los rangos esperados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2017 y 2021, se presenta un decremento en la notificación\nde Antioquia, Atlántico, Cauca, Cesar, Córdoba, Cundinamarca, Nariño\ny Santa Marta; comportamiento que podría ser explicado por el subre-\ngistro en la notificación de las muertes a Sivigila, respecto al número de\nmuertes certificadas en el Registro Único de Afiliados a la Protección\nSocial -RUAF-. Las demás entidades territoriales se encuentran dentro\nde los rangos esperados.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nInfección respiratoria Aguda\nA nivel nacional se identifica aumento en la notificación de la morbilidad por infección respiratoria aguda\n(IRA) en las atenciones de consulta externa, urgencias y hospitalización en sala general, y se observa\ndisminución en el servicio de hospitalización en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 15, 2021 y 2022\nTipo de servicio 2021 semana 15 2022 semana 15 Variación\nConsulta externa y urgencias 1 145 415 1 868 972 63,2 Aumento\nHospitalización en sala general 67 919 71 719 5,6 Aumento\nHospitalización en UCI 22 202 11 901 -46,4 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nEn Colombia, a semana epidemiológica 15 de 2022, se notificaron 1 868 972 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2021 con el\n63,2 %, disminución del 1,6 % frente a 2020 y un incremento del 3,2 % respecto a 2019. Teniendo en\ncuenta el comportamiento de notificación de los últimos siete años, se observa incremento en Córdoba,\nLa Guajira, Santa Marta, Vichada y Vaupés. Se presenta disminución en Amazonas, Arauca,\nBuenaventura, Caldas, Cali, Caquetá, Cesar, Guainía, Nariño, Quindío y San An1dr5és. En las 22\nentidades territoriales restantes no se presentan comportamientos inusuales.\nSemana\nPor grupos de edad, los adultos de 20 a 39 años representan el 26,9 % (403 03E8p),i sdeegmuidioo lpóogr iecl ade 5 a\n19 años con el 16,7 % (311 535). La mayor proporción de consultas exte1r0n aasl y1 6de d uer gaebnrciila sd ep o2r 0IR22A\nsobre el total de consultas por todas las causas, se presenta en los niños de 2 a 4 años con el 14,8 %\nBoletín Epidemiológico Semanal seguido de los niños de un año con 14,6 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras cuatro semanas del\nEVENTOS TRAZADORES observan por encima del umbral estacional y en esta última semana se\naño se ubican por encima del límite superior histórico establecido, y a partir de la semana 05 se sitúan\neenn zcounea ndter saengu mriduady pcoer rdceabanjoa dse al lu mlímbrailt ees itancfioenrailo. Pr a(rfia glausr sae m9a).nas 13 y 14, se observan por\nencima del umbral estacional y en esta última semana se encuentran muy cercanas al límite inferior\nInfección respiratoria aguda (figura F1)i.g ura 9. Canal endémico de consultas externas y urgencias por infección\nA nivel nacional se identifica aumento en la notificación de la morbilidad Figur r a e 1 s . p C i a r n a a t l o en r d ia é m a i g co u d d e a c , o C ns o u l l o ta m s e b x i t a er , n s a e s m y u a r n ge a n e ci p as i d p e or m in i f o ec ló ció g n ic r a es 1 pi 5 ra , t o e r n ia t a r g e u d 2 a 0 , 1 Co 5 lo y m 2 bi 0 a, 2 s 2 emana\nepidemiológica 15, entre 2015 y 2022\npor infección respiratoria aguda (IRA) en las atenciones de consulta 200000\nexterna, urgencias y hospitalización en sala general, y se observa 180000\n160000\ndisminución en el servicio de hospitalización en unidad de cuidados\n140000\nintensivos e intermedios (tabla 8). 120000\n100000\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio 80000\n60000 en Colombia, semanas epidemiológicas 15, 2021 y 2022\n40000 Tema central\n20000\nTipo de servicio 2021 a semana 15 2022 a semana 15 Variación\n0 Situación Nal.\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nConsulta externa y urgencias 1 145 415 1 868 972 63,2 Aumento\nHospitalización en sala general 67 919 71 719 5,6 Aumento Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nHospitalización en UCI 22 202 11 901 -46,4 Disminución Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nBrotes\nEn Colombia, a semana epidemiológica 15 de 2022, se notificaron 1 868\n972 consultas externas y urgencias por IRA, presentando incremento COVID-19\nfrente a lo notificado a la misma semana de 2021 con el 63,2 %,\nTablas\ndisminución del 1,6 % frente a 2020 y un incremento del 3,2 % respecto\na 2019. Teniendo en cuenta el comportamiento de notificación de los\núltimos siete años, se observa incremento en Córdoba, La Guajira, Santa\nMarta, Vichada y Vaupés. Se presenta disminución en Amazonas, Arauca,\nBuenaventura, Caldas, Cali, Caquetá, Cesar, Guainía, Nariño, Quindío y\nSan Andrés. En las 22 entidades territoriales restantes no se presentan\ncomportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 26,9 %\n(403 038), seguido por el de 5 a 19 años con el 16,7 % (311 535). La mayor\nproporción de consultas externas y de urgencias por IRA sobre el total de\nconsultas por todas las causas, se presenta en los niños de 2 a 4 años con el\n14,8 % seguido de los niños de un año con 14,6 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras cuatro semanas del año se ubican por encima del límite superior\nhistórico establecido, y a partir de la semana 05 se sitúan en zona de\nseguridad por debajo del umbral estacional. Para las semanas 13 y 14, se\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2022 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 71 719 hospitalizaciones por IRAG en sala general,\npresentando incremento comparado con lo notificado a la misma semana de\n2021 con una variación del 5,6 %, 22,4 % con respecto a 2020 y del 17,1 %\nfrente a 2019. Teniendo en cuenta el comportamiento de notificación de los\núltimos siete años, se presenta disminución en Arauca, Caldas, Cali, Cauca,\nChocó, Quindío, Santa Marta y Vichada; e incremento en Amazonas, Bolívar,\nBoyacá, Buenaventura, Casanare, Guainía, Huila, Magdalena, Meta, Nariño,\nPutumayo y Santander. No se presentan comportamientos inusuales en 18\nentidades territoriales.\nPor grupos de edad, los adultos mayores de 60 años representan el 26,7\n% (19 165), seguido por los de 2 a 4 años con el 17,9 % (12 826). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 24,7 %, seguido por los niños de 2 a 4 años con el 22,8 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para\nlas primeras cinco semanas del año se ubican por encima del límite histórico\nestablecido; para la sexta, séptima, novena y décima se ubican por debajo\ndel umbral estacional y, en las semanas ocho, nueve, doce, trece, catorce y\nquince se presenta un incremento por encima de este umbral (figura 10).\nSe notificaron 71 719 hospitalizaciones por IRAG en sala general, presentando incremento comparado\ncon lo notificado a la misma semana de 2021 con una variación del 5,6 %, 22,4 % con respecto a 2020\ny del 17,1 % frente a 2019. Teniendo en cuenta el comportamiento de notificación de los últimos siete\naños, se presenta disminución en Arauca, Caldas, Cali, Cauca, Chocó, Quindío, Santa Marta y Vichada;\ne incremento en Amazonas, Bolívar, Boyacá, Buenaventura, Casanare, Guainía, Huila, Magdalena,\nMeta, Nariño, Putumayo y Santander. No se presentan comportamientos inusuales en 18 entidades\nterritoriales.\n15\nPor grupos de edad, los adultos mayores de 60 años representan el 26,7 % (19 165), seguido por los de Semana\n2 a 4 años con el 17,9 % (12 826). La mayor proporción de hospitalizaciones en sala general por IRAG\nEpidemiológica\nsobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el 24,7 %,\nseguido por los niños de 2 a 4 años con el 22,8 %. 10 al 16 de abril de 2022\nBEonle tíenl Ecpaindeaml ieonlódgéicmo Siceom,a lnaasl hospitalizaciones por IRAG en sala general para las primeras cinco semanas\ndel año se ubican por encima del límite histórico establecido; para la sexta, séptima, novena y décima\nse ubican por debajo del umbral estacional y, en las semanas ocho, nueve, doce, trece, catorce y quince\nse pFriegsuernata 1 u0n. iCncarenmale entnod péomr einccoim dae dheo esspteit uamlizbaracli (ofinguersa p2o).r infección respiratoria aguda\ngrave en sala general, Colombia, semana epidemiológica 15, entre 2015 y 2022\nFigura 2. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala general, Colombia,\nsemana epidemiológica 15, entre 2015 y 2022\n8000\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 11 901 hospitalizaciones por IRAG en unidad de cuidados intensivos —UCI— e intermedios, Situación Nal.\npresentando disminución del 46,4 % respecto a 2021 y aumento con relación a lo notificado en la misma\nsemana del 79,2 % en 2020 y del 113,1 % en 2019. Se presenta incremento en 21 entidades territoriales, Mortalidad\nentre las cuales se destacan Bolívar, Caquetá, Antioquia y Valle del Cauca. Se observa disminución en\nAtlántico, Cali, Cesar, Córdoba y Quindío. No se presentan comportamientos inusuales en Amazonas,\nTrazadores Arauca, Barranquilla, Bogotá, Caldas, Cartagena, Cauca, Chocó, Magdalena, Meta, Risaralda y Tolima.\nPor grupos de edad; los adultos de 60 años y más representan el 49,8 % (5 932), seguido por menores Brotes\nde un año con el 15,8 % (1 885) y los de 40 a 59 años con el 14,3 % (1 703). La mayor proporción de\nhospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas COVID-19\nlas causas, se presenta en los niños de un año con el 28,9 %, seguido por los niños de 2 a 4 años con\nel 27,4 %.\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsenoicneta\ned\noremúN\nLaFsi ghuorsapi t1a1liz.a Ccioonmeps oportr aIRmAiGe netno U dCeI eh oinsteprimtaedliizoas csieo ennecsu epnotrra inn pfeorc dceióbnaj or edsepl uirmabtroarl ieas taagciuodnaal,\ncon una disminución gradual a partir de la semana epidemiológica 04; para las últimas cinco semanas\nseg ruabvicea ne nm uuyn ciedracda edse l dlíem icteu iindfaerdioor se sintatbelencsidivoo (fsig, uCrao l3o).m bia, semanas epidemiológicas 01\na 52, entre 2020 y 2022\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 52, entre 2020 y 2022\n3000\n2500\n2000\n1500\n1000\n500\n0\nSemanas epidemiológicas 1 3 5 7 91113151719212325272931333537394143454749511 3 5 7 9111315171921232527293133353739414345474951\n2021 2022\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022 Se notificaron 11 901 hospitalizaciones por IRAG en unidad de cuidados\nintensivos —UCI— e intermedios, presentando disminución del 46,4 %\nrespecto a 2021 y aumento con relación a lo notificado en la misma semana\ndel 79,2 % en 2020 y del 113,1 % en 2019. Se presenta incremento en\n21 entidades territoriales, entre las cuales se destacan Bolívar, Caquetá,\nAntioquia y Valle del Cauca. Se observa disminución en Atlántico, Cali,\nCesar, Córdoba y Quindío. No se presentan comportamientos inusuales en\nAmazonas, Arauca, Barranquilla, Bogotá, Caldas, Cartagena, Cauca, Chocó,\nMagdalena, Meta, Risaralda y Tolima.\nPor grupos de edad; los adultos de 60 años y más representan el 49,8 % (5\n932), seguido por menores de un año con el 15,8 % (1 885) y los de 40 a 59\naños con el 14,3 % (1 703). La mayor proporción de hospitalizaciones por\nIRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntodas las causas, se presenta en los niños de un año con el 28,9 %, seguido\npor los niños de 2 a 4 años con el 27,4 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por\ndebajo del umbral estacional, con una disminución gradual a partir de la\nsemana epidemiológica 04; para las últimas cinco semanas se ubican muy\ncerca del límite inferior establecido (figura 11).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021-2022 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022.\nMetodología:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhoMspiEtaTlizOacDioOneLsO eGn sÍAala: general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n20V15i gai 2la0n21c iya e ld inete rmvaolor bdeil icdoanfdia npzao.r IRA: los canales endémicos para consultas\nPaerax tlaesr hnoassp itya liuzarcgioennecsi aposr yIR hAGos epni tUaCliIz ea icnitoernmeesd ioe nse s caolnas tgrueynó egrráaflic soe d er ecoanltirzoal rmoend iacnoten\nel cálculo del promedio, la desviación estándar y el intervalo de confianza de los dos años anltear iomreest. odología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2015 a 2021 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nde control mediante el cálculo del promedio, la desviación estándar y el\nintervalo de confianza de los dos años anteriores.\nDengue\nEn la semana epidemiológica 15 de 2022 se notificaron 1 121 casos\nprobables de dengue: 537 casos de esta semana y 584 casos de semanas\nanteriores. En el sistema hay 15 139 casos, 7 049 (46,6 %) sin signos de\nalarma, 7 782 (51,4 %) con signos de alarma y 305 (2,1 %) de dengue grave.\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\ndistritos, distribuidos en 614 municipios. Las entidades territoriales\nde Casanare, Barranquilla, Meta, Cali, Norte de Santander, Atlántico,\nLa Guajira, Sucre, Cartagena, Cesar, Córdoba, Tolima, Antioquia, Huila,\nBolívar y Valle del Cauca, aportan el 81,9 % (12 391) de los casos a nivel\nnacional (tabla 9).\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia y\nEl 62,5 % (9 453) de los casos de dengue se reportaron en 40 municipios,\nclasificación en Colombia, semanas epidemiológicas 01 a 15 de 2022\ncon mayor frecuencia en: Barranquilla, con 7,7 % (1 134); Cali – Valle del\nDengue Dengue grave Total Cauca, con el 6,3 % (958); Yopal – Casanare, con el 5,0 % (754); Cartage-\nEntidad territorial\nn % n % n %\nna, con 4,7 % (704); Cúcuta – Norte de Santander, con el 3,8 % (582); So-\nCasanare 1395 9,4 20 6,6 1415 9,3\nledad – Atlántico (393) y Riohacha – La Guajira (388), con 2,6 %; Acacías\nBarranquilla 1134 7,6 27 8,9 1161 7,7\nMeta 1068 7,2 5 1,6 1073 7,1 – Meta, con 2,2 % (335); Villavicencio – Meta (293) y Montería – Córdo-\nCali 937 6,3 21 6,9 958 6,3 ba (391), con el 1,9 %; Neiva – Huila, con el 1,8 % (279); Sincelejo – Sucre\nNorte de Santander 877 5,9 11 3,6 888 5,9\n(257) y Aguazul – Casanare (250), con el 1,7 %; Valledupar – Cesar (173),\nAtlántico 721 4,9 29 9,5 750 5,0\nLa Guajira 693 4,7 29 9,5 722 4,8 Puerto Caicedo – Putumayo (164) y El Carmen de Bolívar (164), con el\nSucre 693 4,7 14 4,6 707 4,7 1,1 % cada uno.\nCartagena 688 4,6 16 5,2 704 4,7\nTema central\nCesar 668 4,5 7 2,3 675 4,5 Se hospitalizó al 83,6 % (6 505) de los casos de dengue con signos de\nCórdoba 602 4,1 21 6,9 623 4,1 Situación Nal.\nalarma y al 95,7 % (292) de los casos con dengue grave. Con respecto a\nTolima 572 3,9 14 4,6 586 3,9\nAntioquia 576 3,9 6 2,0 582 3,8 la hospitalización de los casos de dengue con signos de alarma, Vaupés Mortalidad\nHuila 552 3,7 19 6,2 571 3,8 alcanza porcentajes de hospitalización del 100 % de los casos, mientras\nBolívar 509 3,4 18 5,9 527 3,5 Trazadores\nque las entidades que hospitalizaron menos del 70,0 % de los casos son:\nValle del Cauca 444 3,0 5 1,6 449 3,0\nBolívar, Quindío, Valle del Cauca, Magdalena, Cauca y Chocó. Las enti- Brotes\nPutumayo 357 2,4 2 0,7 359 2,4\nSantander 339 2,3 9 3,0 348 2,3 dades notificadoras en las que no se registró hospitalización del 100 %\nCOVID-19\nCaquetá 277 1,9 3 1,0 280 1,8 de los casos de dengue grave fueron: Casanare, Huila, Cali, Santander,\nAmazonas 195 1,3 0 0,0 195 1,3 Bolívar, Cauca, Quindío, y Caquetá. Tablas\nCundinamarca 182 1,2 3 1,0 185 1,2\nNariño 175 1,2 3 1,0 178 1,2\nA semana 15 de 2022 se han confirmado el 52,0 % (7 875) de los casos\nMagdalena 150 1,0 6 2,0 156 1,0\nChocó 155 1,0 1 0,3 156 1,0 de dengue notificados. Según clasificación se confirmó el 60,4 % (4 700)\nCauca 146 1,0 4 1,3 150 1,0 de los casos de dengue con signos de alarma y 73,4 % (224) de los ca-\nSanta Marta 99 0,7 1 0,3 100 0,7\nsos de dengue grave. Las entidades que han confirmado el 100 % de los\nArauca 96 0,6 1 0,3 97 0,6\nArchipiélago de San Andrés 82 0,6 0 0,0 82 0,5 casos de dengue con signos de alarma notificados son Chocó y Vaupés;\nGuainía 78 0,5 1 0,3 79 0,5 mientras que, Antioquia, Atlántico, Cauca, La Guajira, Magdalena, Putu-\nExterior 71 0,5 3 1,0 74 0,5\nmayo y Quindío, han confirmado el 100 % de los casos de dengue grave\nBuenaventura 67 0,5 1 0,3 68 0,4\nnotificados.\nRisaralda 53 0,4 1 0,3 54 0,4\nBoyacá 48 0,3 1 0,3 49 0,3\nLa incidencia nacional de dengue es de 42,6 casos por cada 100 000 ha-\nGuaviare 48 0,3 0 0,0 48 0,3\nCaldas 42 0,3 1 0,3 43 0,3 bitantes en riesgo. En las entidades de Amazonas, Casanare, Guainía, Ar-\nQuindío 35 0,2 2 0,7 37 0,2 chipiélago de San Andrés y Providencia, Meta, Putumayo La Guajira, y\nVichada 8 0,1 0 0,0 8 0,1\nBarranquilla, se estiman tasas de incidencia superiores a 88,0 casos por\nVaupés 2 0,0 0 0,0 2 0,0\nTotal 14 834 100 305 100 15 139 100 100 000 habitantes (figura 12).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nFigura 12. Incidencia de dengue por entidad territorial de procedencia en\nColombia, semana epidemiológica 15 de 2022\nTema central\nSituación Nal. Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 15 de 2022, el evento a nivel nacional se encuentra en situación: Mortalidad alerta, comparado con su comportamiento histórico (figura 2).\nTrazadores Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 15 de 2022\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 14 entidades\nterritoriales se encuentran dentro de lo esperado; 8 entidades se encuentran en situación\nde alerta y 15 entidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 12 a 14 de 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n0,404\n2,543\n3,271\n0,331 7,031 4,701 1,701 5,88 7,27 9,07 5,76 7,66 8,75 6,55 4,05 3,05 4,84 4,74 2,54 6,24 0,24 0,93 6,33 1,23 1,32 8,22 5,12 0,12 1,81 0,81 1,71 7,51 9,31 2,01 9,6 8,6 8,5 3,4\n450,0\n400,0\n350,0\n300,0\n250,0\n200,0\n150,0 100,0 50,0\n0,0\n)ogseir\nne setnatibah\n000\n001 rop\nsosac( aicnedicnI\nsanozamA eranasaC aíniauG sérdnA naS ed ogaléipihcrA ateM oyamutuP arijauG aL alliuqnarraB ercuS rednatnaS ed etroN áteuqaC anegatraC eraivauG aliuH ocitnáltA raseC ravíloB amiloT oñiraN aibmoloC ilaC ócohC abodróC acuarA acuaC led ellaV ácayoB arutnevaneuB acramanidnuC atraM atnaS sépuaV aneladgaM rednatnaS acuaC aiuqoitnA adahciV oídniuQ adlarasiR sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 15 de 2022, el evento a nivel nacional se\nFeunencteu: Seivnigitlar, aIns teitunto Nsacitiounaal dce iSóalnud:, C a o l lo e m r b t ia a , 2, 02c2o mparado con su comportamiento\nAh issetmóarnica oe p(ifidegmuiroaló g1ic3a) .15 de 2022, el evento a nivel nacional se encuentra en situación:\nalerta, comparado con su comportamiento histórico (figura 2).\nFigura 2F. iCgaunraal e 1nd3é.m Cicaon naalc ieonnadl édem diecnogu nea ecni oConloaml dbiea, dseemnagnua eep eidne mCioolólogimcab 1i5a d, e 2022\nsemana epidemiológica 15 de 2022\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 14 entidades\nterritoriales se encuentran dentro de lo esperado; 8 entidades se encuentran en situación\nde alerta y 15 entidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 12 a 14 de 2022\n0,404\n2,543\n3,271 0,331 7,031 4,701 1,701 5,88\n7,27 9,07 5,76 7,66 8,75 6,55 4,05 3,05 4,84 4,74 2,54 6,24 0,24 0,93 6,33 1,23 1,32 8,22 5,12 0,12 1,81 0,81 1,71 7,51 9,31 2,01 9,6 8,6 8,5 3,4\n450,0\n400,0\n350,0\n300,0\n250,0 200,0 150,0\n100,0 50,0 0,0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI\nsanozamA eranasaC aíniauG sérdnA\nnaS ed ogaléipihcrA\nateM oyamutuP arijauG\naL\nalliuqnarraB ercuS rednatnaS\ned etroN\náteuqaC anegatraC eraivauG aliuH ocitnáltA raseC ravíloB amiloT oñiraN aibmoloC ilaC ócohC abodróC acuarA acuaC\nled ellaV\nácayoB arutnevaneuB acramanidnuC atraM\natnaS\nsépuaV aneladgaM rednatnaS acuaC aiuqoitnA adahciV oídniuQ adlarasiR sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nTabla 10. Comportamiento epidemiológico de dengue por entidad territorial de\nprocedencia, Colombia, semanas epidemiológicas 12 a 14 de 2022\nComportamiento\nEntidad territorial\nepidemiológico\nPor debajo de lo esperado\nDentro del número Antioquia Arauca Boyacá\nesperado de casos Caldas Cali Cundinamarca\nGuaviare Huila Quindío Santander Tolima Valle del Cauca Vaupés Vichada Situación de alerta Buenaventura Cauca Córdoba\nGuainía Meta Putumayo Risaralda Santa Marta Por encima del número Amazonas Atlántico Barranquilla\nesperado de casos Bolívar Cartagena Casanare\nCaquetá Cesar Chocó La Guajira Magdalena Nariño\nNorte de Santander Sucre\nSan Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nA semana 15 de 2022, se han notificado 58 muertes probables por dengue, de\nlos que se han confirmado 8 muertes procedentes de: Cesar y Atlántico con 2\ncasos; Cali, Santander, Putumayo y La Guajira con 1 caso cada uno. Se descar-\ntaron 11 casos, y se encuentran en estudio 39 muertes procedentes de: Cór-\ndoba y Cali con 6 casos cada uno; La Guajira, con 4 casos; Casanare y Norte de\nSantander, con 3 casos cada uno; Bolívar, Tolima y Valle del Cauca, con 2 casos\ncada uno; Antioquia, Barranquilla, Buenaventura, Caquetá, Chocó, Guainía,\nMeta, Risaralda, Santander, Vaupés y Exterior, con 1 caso cada uno.\nMetodología\nSe realizó un informe descriptivo de los casos notificados durante la semana\nepidemiológica 15 de 2022, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos en distribuciones de frecuencias en figuras y tablas.\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nDe acuerdo con el canal endémico, la situación epidemiológica casos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nevidencia que 14 entidades territoriales se encuentran dentro de límite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nlo esperado; 8 entidades se encuentran en situación de alerta y 15\nde casos por encima del límite superior IC95 %.\nentidades presentan casos por encima del valor esperado, comparado En el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\ncon el comportamiento histórico (tabla 10). semana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nMalaMriaa laria\nTabla 11. Casos notificados de malaria no complicada por entidad territorial de\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional procedencia. Colombia, semana epidemiológica 15 de 2022\nSegún el análisis del último periodo epidemiológico, el país se\nSegún el análisis del último periodo epidemiológico, el país se encuentra en situación de seguridad Entidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\npara menalcauriae, ncotrmao elon m suiteustarac eiól cna ndael esnedgéumriciod a(Fdig puraar 1a5 m). alaria, como lo muestra Chocó 65 2990 0 2597 5652 32,60\nNariño 17 2357 0 918 3292 19,00\nel canal endémico (Figura 14).\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 15, 2022 Córdoba 10 370 0 1928 2308 13,30\nAntioquia 9 298 0 1470 1777 10,20\nFigura 14. Canal endémico de malaria, Colombia, semana epidemiológica 15, 2022 Guainía 11 46 0 1033 1090 6,30\nNorte de Santander 0 3 0 660 663 3,80\nAmazonas 0 6 0 419 425 2,50\nCauca 1 359 0 17 377 2,20\nBolívar 13 46 0 250 309 1,80\nGuaviare 1 31 0 246 278 1,60\nVichada 3 49 0 215 267 1,50\nRisaralda 1 42 0 214 257 1,50 Tema central\nExterior 4 29 0 197 230 1,33\nBuenaventura 1 76 0 62 139 0,80 Situación Nal.\nMeta 0 8 0 119 127 0,70\nCaquetá 1 18 0 9 28 0,20 Mortalidad\nVaupés 0 7 0 13 20 0,10\nPutumayo 1 9 0 10 20 0,10\nTrazadores\nLa Guajira 0 1 0 12 13 0,10\nValle del Cauca 0 3 0 8 11 0,10\nBrotes\nCali 0 6 0 3 9 0,10\nSucre 1 3 0 5 9 0,10\nDesconocido 0 2 0 7 9 0,05 COVID-19\nFuente: Sivigila, Instituto Nacio nal de Salud, Colombia 2022 Huila 1 1 0 4 6 0,00\nNota: N L o a ta i : n L f a o r in m fo a r c m ió aF n cu i d óen e n dt b ee r : o b S t r e oiv s tie g y si ly a a l a, e lI r en t r a st s ati st s u s e teo a a Nn n a a al l ci i z z iao a nt e t a e nl n ide ie ned n So d a o eln u e dc n u, e c Cn u ot e al n o l t ma a s b ú la ilat s i m2 ú 0a lt 2s im 2cu a a s t r c o u s a e t m ro a n s a e s m anas Cesar 0 0 0 6 6 0,00 Tablas\nepidEepmidioelmóigoilcóagsic; aesl; ecla cnaanla el ennddéémmiiccoo ssee a annaalizliaz ap opro erl emlé mtoédtoo ddeo mdeed miae gdeioam géetorimcaé.trica. Atlántico 0 1 0 5 6 0,00\nArauca 0 0 0 5 5 0,00\nEn laE ns elam saenma aenpaid eempiidoleómgicioal ó1g5i csae 1 5no stiefic naorotnifi c8a5r5o nca 8so5s5 dcea somsa ldaeria m, atelanrieiand, o un Casanare 0 0 0 4 4 0,00\nacumtuelnadieon ddeo 1 u7n 8 6a0c ucmasuolsa, ddoe dloes 1cu7a 8le6s 01 7c a3s4o5s s, odne d leo sm caulaarilae sn o1 7co 3m4p5lic saodna yd e5 15 de Magdalena 0 0 0 3 3 0,00\nmalaria complicada. Predomina la infección por Plasmodium vivax (P. vivax) con 60,5 % Santander 0 0 0 3 3 0,00\nmalaria no complicada y 515 de malaria complicada. Predomina la Caldas 0 1 0 1 2 0,00\n(10 809), seguido de Plasmodium falciparum (P. falciparum) con 38,6 % (6 899) e infección\nTotal 140 6762 0 10443 17345 100\nmixtai ncfoenc 0c,i9ó n% p (o15r 2P).l asmodium vivax (P. vivax) con 60,5 % (10 809), seguido\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nde Plasmodium falciparum (P. falciparum) con 38,6 % (6 899) e infección Nota: no se presentaron casos de otros departamentos o distritos\nMalaria no complicada\nmixta con 0,9 % (152).\nMalaria Complicada\nPor procedencia, Chocó (32,6 %), Nariño (19,0 %), Córdoba (13,3%), Antioquia (10,2 %) y\nGuainMíaa (l6a,r3i a% n) oap coortmanp elilc 8a1d,4a % de los casos de malaria no complicada. Se notificaron 515 casos de malaria complicada, que proceden de 26\nTPaoblra p6.r oCacseodse nnoctifiiaca, dCohs odec óm a(3la2ria,6 n o% c)o, mNpalicraiñdao p(o1r9 e,n0ti d%ad), tCeróritrodriaolb dae (p1ro3c,e3d%en)c,i a. entidades territoriales y 16 casos procedentes del exterior. Chocó,\nColombia, semana epidemiológica 15 de 2022\nAntioquia (10,2 %) y Guainía (6,3 %) aportan el 81,4 % de los casos de Antioquia, Nariño, Bolívar, Norte de Santander, Risaralda y Guainía\nInfección\nmalEanrtidiaad n teorri tcooriaml plicamdixata ( TablPa. f1alc1ip)a.rum P. malarie P. vivax n % notifican el 69,0 % de los casos.\nChocó 65 2990 0 2597 5652 32,60\nDe los casos de malaria complicada el 61,2 % (315) corresponde a hombres.\nEl 41,2 % (212) se presenta en personas de 15 a 29 años y 14,4 % (74) se\npresentó en afrocolombianos. Por lugar de procedencia, el 44,3 % (228)\nproviene de rural disperso. Por régimen de afiliación, el 61,0 % (314)\npertenece al régimen subsidiado.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n15\nSemana\nDe los casos de malaria complicada el 61,2 % (315) corresponde a hombres. El 41,2 % Epidemiológica\n(212) se presenta en personas de 15 a 29 años y 14,4 % (74) se presentó en 10 al 16 de abril de 2022\nafrocoBloolmetínb Eipaidnemoisol.ó gPicoo Sre mluangaal r de procedencia, el 44,3 % (228) proviene de rural disperso. Por\nrégimen de afiliación, el 61,0 % (314) pertenece al régimen subsidiado.\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, Comportamientos inusuales\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, 69 % (374)\n69 % (374) presentaron complicaciones hematológicas, 19 % (101)\npresentaron complicaciones hematológicas, 19 % (101) complicaciones hepáticas, 7 % (40)A semana epidemiológica 15, dos departamentos están por encima\ncomplicaciones hepáticas, 7 % (40) complicaciones renales, 3 % (14)\ncomplicaciones renales, 3 % (14) complicación cerebral y 2 % (13) a nivel pulmonar (Figurad el número esperado de casos y cuatro departamentos están en si-\n16). complicación cerebral y 2 % (13) a nivel pulmonar (Figura 15). tuación de alerta para malaria (Tabla 12).\nFigura 16. Tipo deF icgoumrap 1lic5a. cTiiopnoe ds ed ceo mmaplalirciaac, iCoonleosm dbeia m, aselamriaan, Ca oelpoimdebmiaio, lógica 15 de 2022 Tabla 12. Distribución de entidades territoriales según el comportamiento\nsemana epidemiológica 15 de 2022 epidemiológico de malaria, Colombia, semana epidemiológica 15 de 2022\n300 278 Comportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Vichada Nariño Valle del Cauca\nVaupés\n250\nEn el comportamiento histórico La Guajira Arauca Atlántico\nAmazonas Quindío Caldas\n200 Tema central\nHuila Sucre Magdalena\nChocó Cauca Casanare\n150 Cesar Situación Nal.\nCaquetá Bolívar\n96 Putumayo Santander Mortalidad\n100 80 Situación de alerta Antioquia Guainía Norte de Santander\nCórdoba Trazadores\nMayor al comportamiento histórico Risaralda Meta\n50 29\n21 11 5 8 9 5 Fuente: Sivigila, Instituto Nacional de Salud, 2022 Colombia Brotes\n0 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas.\nCOVID-19\nHematológica Hepática Renal Pulmonar Cerebral\nA semana epidemiológica 15, se encuentran 13 municipios en situación\nP. Falciparum P. Vivax Tablas\nde brote; los que más reportan casos son: Alto Baudó (Chocó), Olaya\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nFuenNtoet:a S: Eivni glai lfiag, uIrnas ntiotu steo i nNclaucyieonn laosl dcaes oSsa plourd m, Calaorlioam mbixiata, 2022 Herrera (Nariño), Valencia (Córdoba) y Pueblo Rico (Risaralda) (Tabla 13).\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nA semana epidemiológica 15 de 202 2 se han notificado 11 casos pro- Tabla 13. Municipios en situación de brote por malaria\nA semana epidemiológica 15 de 2022 se han notificado 11 casos probables de muerte por a semana epidemiológica 15 en Colombia, 2022\nbables de muerte por malaria, cuatro casos confirmados como muer-\nmalaria, cuatro casos confirmados como muerte por malaria por unidad de análisis: dos\nte por malaria por unidad de análisis: dos procedentes del munici- Departamento Municipio Acumulado Esperado Observado\nprocedentes del municipio de Tierralta (Córdoba), uno procedente del municipio de Bagadó Chocó Alto Baudó 1108 168 339\npio de Tierralta (Córdoba), uno procedente del municipio de Bagadó\n(Chocó) y uno procedente del municipio de Zaragoza (Antioquia); se encuentran 7 casos Nariño Olaya Herrera 909 161 346\n(Chocó) y uno procedente del municipio de Zaragoza (Antioquia); Córdoba Valencia 308 31 80\npendientes por unidad de análisis: dos casos de Risaralda (municipios de Dosquebradas y\nRisaralda Pueblo Rico 249 93 84\nLa Virgsinei ae)n, ucun ecnatsroa dne 7 C caali,s ouns cpaesnod dieen Ctheosc póo (rm uunniicdipaido ddee Iatsnmáilnisai)s,: udno csa csaos does Vaupés Antioquia Apartadó 245 28 97\n(municdipeio Rdies aMraitlúd),a u(nm cuansioc idpeio Gs udaeji raD o(msqunuiecbiprioa ddaes Ryi oLhaa cVhair)g yin uian) ,c ausno cdaes oN orte de Chocó El Cantón del San Pablo 150 55 64\nSantanddee rC (malui,n uicnip cioa sdoe dTeib Cú)h. ocó (municipio de Itsmina), un caso de Vaupés Nariño Cumbitara 141 13 36\nChocó Cértegui 113 25 37\n(municipio de Mitú), un caso de Guajira (municipio de Riohacha) y un Meta Mapiripán 105 11 44\nCompo c r a t s a o m d ie e n N to o s r i t n e u d s e u a S l a e n s t ander (municipio de Tibú). Antioquia Cáceres 102 12 54\nAntioquia Nechí 68 10 34\nA semana epidemiológica 15, dos departamentos están por encima del número esperado Antioquia Dabeiba 41 11 15\nde casos y cuatro departamentos están en situación de alerta para malaria (Tabla 8). Norte de Santander Sardinata 35 4 8\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semana epidemiológica 15 de 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nComportamientos inusuales (municipios IREM)\nBROTES Y SITUACIONES DE\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple- EMERGENCIA EN SALUD PÚBLICA\nmenta en doce municipios del Pacífico colombiano, con el objetivo de\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la vigi-\nALERTAS NACIONALES\nlancia epidemiológica y parasitológica; el control integral de vectores y\nla red de diagnóstico para propender por un tratamiento oportuno de\nBrote de Enfermedad Transmitida por Alimentos (ETA) en Abejo-\ncasos de malaria. Plantea la vigilancia en salud pública como interven-\nrral, Antioquia. Abril 15 de 2022\nción colectiva que involucra la implementación de acciones transversa-\nles e intersectoriales que permitan cortar las cadenas de transmisión Brote ocurrido en un grupo de músicos de un colegio del municipio que\nparticiparon en la procesión del viernes santo con reporte de 33 casos y\nA semana epidemiológica 15, de los 12 municipios en los que se imple- Tema central\n41 personas expuestas, para una tasa de ataque del 80,5 %. Los alimen-\nmenta la IREM, según el análisis de comportamientos inusuales, ningún\ntos probablemente implicados fueron: bombón pollo, agua embotellada Situación Nal.\nmunicipio se encuentra en situación de brote. Se encuentran en decre-\ny chocolatina. El cuadro clínico consistió en náuseas, cefalea, dolor ab-\nmento: Juradó, Lloró, Medio Atrato, Quibdó, Río Quito y Buenaventura. Mortalidad\ndominal, escalofrío, mialgias, artralgias, vómito y diarrea. Los afectados\nTabla 14. Comportamientos inusuales, municipios Iniciativa Regional para la Elimi- fueron atendidos en la ESE municipal sin complicaciones ni muertes. Si- Trazadores\nnación de la Malaria, semana epidemiológica 15, Colombia, 2022 tuación en seguimiento. Brotes\nComportamiento Situación Fuente: Informe de brote Secretaría de Salud de Antioquia COVID-19\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica\nAcandí 46 9 15 ninguno Seguridad Tablas\nAtrato 150 55 46 ninguno Seguridad Brote de Enfermedad Transmitida por Alimentos (ETA) en pobla-\nBagadó 310 137 129 ninguno Seguridad ción especial, Coveñas, Sucre. Abril 11 de 2022\nJuradó 0 12 0 Disminución Seguridad\nChocó Lloró 178 136 55 Disminución Seguridad Brote con ocurrencia el 11 de abril en establecimiento de fuerzas mili-\nMedio Atrato 92 75 33 Disminución Seguridad\ntares, con una tasa de ataque de 100 % (43/43), los alimentos probable-\nQuibdó 1201 716 242 Disminución éxito\nRío Quito 127 61 37 Disminución Seguridad mente implicados fueron: pollo guisado, arroz, avena, sopa de mondongo\nRiosucio 34 10 14 ninguno Seguridad\ny agua. El cuadro clínico consistió en náuseas, vómito, diarrea, dolor ab-\nUnguía 8 4 1 ninguno Seguridad\nBuenaventura Buenaventura 144 255 53 Disminución éxito dominal y deshidratación; 15 de los afectados recibieron atención en el\nNariño Tumaco 726 223 193 ninguno éxito\nservicio de enfermería, no se presentaron casos complicados ni muertes.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022 Situación en seguimiento.\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nFuente: Informe de investigación de campo, Dirección de Sanidad Militar\nMetodología\nSe realizó un análisis descriptivo con corte a semana epidemiológica 15 de 2022, con\nEventos de control internacional\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nEn Colombia, en la semana epidemiológica 15, el distrito de Cali notificó\nun caso sospechoso de cólera; sin embargo, al revisar la clasificación, este\nno cumplía con la definición de caso. No se reportaron casos o alertas de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nenfermedad por el virus Ébola, peste bubónica/neumónica ni carbunco. tados Unidos de América (3 076 nuevas muertes; - 9 %), la Federación\nSe continúa el monitoreo de alertas y el fortalecimiento de acciones de de Rusia (1 784 nuevas muertes; -11 %), la República de Corea (1 671\nvigilancia, notificación y respuesta a nivel nacional y subnacional. nuevas muertes; -24 %), Alemania (1 227 nuevas muertes; -27 %), e Italia\n(944 nuevas muertes; -5 %).\nALERTAS INTERNACIONALES\nDistribución geográfica y prevalencia de las variantes de preo-\nActualización epidemiológica semanal sobre COVID-19. Fe-\ncupación (VOC por sus siglas en inglés):\ncha de Publicación: 20 de abril de 2022 (datos a 17 de abril de\n2022), Organización Mundial de la Salud (OMS) La variante ómicron sigue siendo la variante dominante que circula a ni-\nvel mundial, representando casi todas las secuencias reportadas recien-\nA nivel mundial, el número de nuevos casos y muertes por COVID-19\ntemente a GISAID. Entre las 313 715 secuencias cargadas en GISAID Tema central\nha seguido disminuyendo desde finales de marzo de 2022. Durante la\ncon especímenes recolectados en los últimos 30 días, 312 033 (99,5 %)\nsemana del 11 al 17 de abril de 2022, se notificaron más de 5 millones Situación Nal.\nfueron ómicron, 136 (<0,1 %) fueron delta y 1 393 (0,4 %) secuencias no\nde casos y más de 18 000 muertes, disminuciones del 24 % y el 12 % res-\nfueron asignadas a un linaje Pango. Mortalidad\npectivamente, en comparación con la semana anterior. Todas las regio-\nnes informaron tendencias decrecientes en el número de nuevos casos Estas tendencias deben interpretarse teniendo debidamente en cuen- Trazadores\nsemanales y muertes. Hasta el 17 de abril de 2022 se han notificado más ta las limitaciones de los sistemas de vigilancia, incluidas las diferencias Brotes\nde 500 millones de casos confirmados y más de 6 millones de muertes en en la capacidad de secuenciación y las estrategias de muestreo entre los\nCOVID-19\ntodo el mundo. Estas tendencias deben interpretarse con cautela, ya que países, así como los tiempos de respuesta de laboratorio para la secuen-\nvarios países están cambiando progresivamente sus estrategias de prue- ciación y los retrasos en la presentación de informes. Tablas\nbas de COVID-19, lo que resulta en un menor número total de pruebas\nrealizadas y, en consecuencia, un menor número de casos detectados. Panorama regional de la OMS\nA nivel regional, la mayor disminución en el número de nuevos casos\nRegión de África\nsemanales se presentó en el Pacífico Occidental (-28 %), Mediterráneo\nLa región de África ha seguido registrando una tendencia decreciente en\nOriental (-26 %), y Europa (-25 %), seguido del Sudeste Asiático (-16 %).\nlos nuevos casos desde enero de 2022, con poco más de 25 000 nuevos\nEl número de nuevas muertes semanales también presenta disminución\ncasos semanales notificados, lo que representa una disminución del 7 %\ngeneral. La mayor disminución en el número de muertes en la última se-\nen comparación con la semana anterior. Sin embargo, siete (14 %) países\nmana se presentó en el Pacífico Occidental (-25 %), Mediterráneo Orien-\nde la región reportaron un aumento de más del 20 %, con algunos de los\ntal (-25 %), y Europa (-23 %), seguido del Sudeste Asiático (- 18 %), África\nmayores aumentos proporcionales observados en Níger (48 vs 13 casos\n(-16 %) y Las Américas (-15 %)\nnuevos; +269 %), Mozambique (43 vs 16 nuevos casos; +169 %) y Zam-\nA nivel de los países, el mayor número de nuevos casos semanales se no- bia (984 vs 452; +118 %). El mayor número de nuevos casos se notificó\ntificó en la República de Corea (972 082 nuevos casos; -33 %), Francia en Reunión (12 504 nuevos casos; 1 396,6 nuevos casos por cada 100\n(827 350 nuevos casos; -11 %), Alemania (769 466 nuevos casos; -25 %), 000 habitantes; +14 %), Sudáfrica (9 151 nuevos casos; 15,4 nuevos ca-\nItalia (421 707 nuevos casos; -6 %), y Japón (342 665 nuevos casos; +1 sos por cada 100 000; similar a las cifras de la semana anterior), y Zambia\n%). El mayor número de nuevas muertes semanales se notificó en los Es- (984 nuevos casos; 5,4 nuevos casos por cada 100 000; +118 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nEl número de nuevas muertes semanales en la región disminuyó un 16 % número de nuevos casos se notificó en la República Islámica de Irán (16\nen comparación con la semana anterior, con 87 nuevas muertes repor- 315 nuevos casos; 19,4 nuevos casos por cada 100 000; -27 %), Baréin (3\ntadas. El mayor número de nuevas muertes se notificó en Sudáfrica (48 328 nuevos casos; 195,6 nuevos casos por cada 100 000; -14 %), y Egipto\nnuevas muertes; <1 nueva muerte por cada 100 000 habitantes; -4 %), (2 800 nuevos cases; 2,7 nuevos casos por cada 100 000; -28 %).\nReunión (11 nuevas muertes; 1,2 nuevas muertes por cada 100 000; simi-\nEl mayor número de nuevas muertes se notificó en la República Islámica\nlar a la semana anterior), y Zambia (6 nuevas muertes; <1 nueva muerte\nde Irán (223 nuevas muertes; <1 nueva muerte por cada 100 000; -26 %),\npor cada 100 000 habitantes; similar a las cifras de la semana anterior).\nTúnez (84 nuevas muertes; <1 nueva muerte por cada 100 000; -18 %), y\nEgipto (49 nuevas muertes; <1 nueva muerte por cada 100 000; -13 %).\nRegión de las Américas\nCon poco más de medio millón de nuevos casos semanales y poco menos Región Europea\nTema central\nde 5 000 nuevas muertes semanales (lo que representa disminuciones\nTras el incremento observado a mediados de marzo de 2022, el número\ndel 2 % y del 15 % respectivamente en comparación con la semana ante- Situación Nal.\nde nuevos casos semanales en la región europea ha seguido disminu-\nrior), las tendencias decrecientes observadas desde mediados de enero\nyendo durante un mes, con algo menos de 2,8 millones de nuevos casos Mortalidad\nde 2022 han continuado en la región de las Américas. Sin embargo, 13\nnotificados, un descenso del 25 % respecto a la semana anterior. Sin em-\n(23 %) países de la región reportaron aumento de casos nuevos del 20 % Trazadores\nbargo, dos países de la región reportaron un aumento de más del 20 % en\no más. Algunos de los mayores aumentos proporcionales se observaron\nBrotes\ncasos: Kirguistán (10 vs 2 casos nuevos; +400 %) y Andorra (381 vs 304\nen Surinam (35 vs 12 nuevos casos; +192 %), Haití (29 vs 11 nuevos ca-\ncasos nuevos; +25 %). El mayor número de nuevos casos se notificó en COVID-19\nsos; +164 %) y Santa Lucía (84 frente a 51 nuevos casos; +65 %). El mayor\nFrancia (827 350 nuevos casos; 1 272,1 nuevos casos por cada 100 000;\nnúmero de nuevos casos s se notificó en los Estados Unidos de América Tablas\n-11 %), Alemania (769 466 nuevos casos; 925,2 nuevos casos por cada\n(245 594 casos nuevos; 74,2 casos nuevos por 100 000; +24 %), Brasil\n100 000; -25 %), e Italia (421 707 nuevos casos; 707,1 nuevos casos por\n(123 339 nuevos casos; 58,0 nuevos casos por 100 000; -17 %), y Canadá\ncada 100 000; -6 %).\n(53 391 nuevos casos; 141,5 nuevos casos por cada 100 000; -22 %).\nEl número de nuevas muertes semanales ha seguido disminuyendo en\nEl mayor número de nuevas muertes se notificó en los Estados Unidos de\nla región, con más de 8 400 nuevas muertes reportadas, una disminu-\nAmérica (3 076 nuevas muertes; <1 nueva muerte por cada 100 000; -9 %),\nción del 23 % en comparación con la semana anterior. El mayor número\nBrasil (785 nuevas muertes; <1 nueva muerte por cada 100 000; -30 %), y\nde nuevas muertes se notificó en la Federación de Rusia (1 784 nuevas\nChile (234 nuevas muertes; 1,2 nuevas muertes por cada 100 000; -24 %).\nmuertes; 1,2 nuevas muertes por cada 100 000; -11 %), Alemania (1 227\nnuevas muertes; 1,5 nuevas muertes por cada 100 000; -27 %), e Italia\nRegión del Mediterráneo Oriental\n(944 nuevas muertes; 1,6 nuevas muertes por cada 100 000; -5 %).\nEn la región del Mediterráneo oriental, el número de nuevos casos sema-\nnales y muertes continúan las tendencias decrecientes observadas desde Región de Sudeste Asiático\nprincipios de febrero de 2022, con más de 32 000 nuevos casos y 428 nue-\nEn la región de Asia sudoriental, el número de nuevos casos semana-\nvas muertes notificadas, lo que representa disminuciones del 26 % y el 25\nles y muertes continúa las tendencias decrecientes observadas desde\n%, respectivamente, en comparación con la semana anterior. Ningún país\nmediados de enero de 2022, con poco más de 172 000 nuevos casos y\nde la región reportó aumento del 20 % o más de nuevos casos. El mayor\npoco más de 1 100 nuevas muertes, disminuciones del 16 % y el 18 %\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nrespectivamente en comparación con la semana anterior. Ningún país de Hepatitis aguda de etiología desconocida – Reino Unido de Gran\nla región reportó aumento del 20 % o más en los nuevos casos. El mayor\nBretaña e Irlanda del Norte. Fecha de Publicación: 15 de abril de\nnúmero de nuevos casos se notificó en Tailandia (146 474 nuevos casos;\n2022, Organización Mundial de la Salud (OMS)\n209,8 nuevos casos por 100 000; -15 %), Bután (10 574 nuevos casos; 1\n370,4 nuevos casos por 100 000; -2 %), e Indonesia (7 166 nuevos casos; Escocia notificó a la OMS el 5 de abril de 2022, 10 casos de hepatitis agu-\n2,6 nuevos casos por 100 000; -44 %). da grave de etiología desconocida en niños menores de 10 años. Hasta\nel 8 de abril, se habían identificado 74 casos en el Reino Unido. Los virus\nEl mayor número de nuevas muertes se notificó en Tailandia (799 nuevas\nde la hepatitis (A, B, C, E y D) fueron excluidos después de las pruebas\nmuertes; 1,1 nuevas muertes por cada 100 000; + 20 %), Indonesia (240\nde laboratorio, mientras tanto se realizan más investigaciones para com-\nnuevas muertes; <1 nueva muerte por cada 100 000; -29 %), e India (66\nprender la etiología de estos casos. Dado el aumento de casos informa-\nnuevas muertes; <1 nueva muerte por 100 000; -81 %).\ndos durante el último mes y las actividades mejoradas de búsqueda de Tema central\ncasos, es probable que se informen más casos en los próximos días.\nRegión del Pacífico Occidental Situación Nal.\nEl síndrome clínico en los casos identificados es de hepatitis aguda con\nDespués del pico alcanzado a principios de marzo de 2022, el número de Mortalidad\nenzimas hepáticas marcadamente elevadas, a menudo con ictericia, a\nnuevos casos semanales ha seguido disminuyendo en la región del Pacífi-\nveces precedida de síntomas gastrointestinales, en niños principalmen- Trazadores\nco Occidental, con poco más de dos millones de nuevos casos semanales\nte hasta los 10 años. Algunos casos han requerido traslado a unidades\nreportados, lo que representa una disminución del 28 % en comparación Brotes\nespecializadas en hígado infantil y seis niños han sido sometidos a tras-\ncon la semana anterior. Sin embargo, Guam y China reportaron aumen-\nCOVID-19\nplante hepático. No se han identificado otros factores de riesgo epide-\ntos del 121 % (128 vs 58 casos nuevos) y 28 % (28 823 vs 22 519 nuevos\ncasos), respectivamente. El mayor número de nuevos casos se notificó miológicos hasta la fecha. En general, la etiología de los casos actuales se Tablas\nconsidera desconocida y sigue bajo investigación activa.\nen la República de Corea (972 082 nuevos casos; 1 896,0 nuevos casos\npor cada 100 000; -33 %), Japón (342 665 nuevos casos; 270,9 nuevos Se ha implementado una respuesta clínica y de salud pública en todo el\ncasos por cada 100 000; 1 %), y Australia (330 266 nuevos casos; 1 295,2 Reino Unido para coordinar la búsqueda de casos con la investigación\nnuevos casos por cada 100 000; -16 %). de la causa de la enfermedad. Se están llevando a cabo más investiga-\nciones por parte de las autoridades nacionales para incluir un historial\nEl número de nuevas muertes semanales también continúa la tendencia\nde exposición más detallado, pruebas de toxicología y pruebas virológi-\ndecreciente con más de 3 300 nuevas muertes reportadas, una disminu-\ncas/microbiológicas adicionales. Se ha emitido orientación a los expertos\nción del 25 % en comparación con la semana anterior. El mayor número\npara respaldar una investigación exhaustiva de los casos sospechosos.\nde nuevas muertes se notificó en la República de Corea (1 671 nuevas\nTambién se están llevando a cabo más investigaciones y una respuesta\nmuertes; 3,3 nuevas muertes por cada 100 000; -24 %), China (405 nue-\nclínica y de salud pública a los casos notificados en Irlanda y España.\nvas muertes; <1 nueva muerte por cada 100 000; -37 %), y Japón (346\nnuevas muertes; <1 nueva muerte por cada 100 000; -13 %). La OMS está monitoreando de cerca la situación con otros Estados\nmiembros y el Reino Unido y socios para casos con perfiles similares.\nFuente: Organización Mundial de la Salud (OMS). Actualización epide-\nmiológica semanal de COVID-19. Fecha de Publicación 20 de abril de Fuente: Organización Mundial de la Salud (OMS). Hepatitis aguda de etiolo-\n2022. Fecha de consulta 20 de abril de 2022. Disponible en https://www. gía desconocida – Reino Unido de Gran Bretaña e Irlanda del Norte. Fecha\nwho.int/publications/m/item/weekly-epidemiological-update-on-co- de Publicación 15 de abril de 2022. Fecha de consulta 20 de abril de 2022.\nvid-19---20-april-2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nDisponible en https://www.who.int/emergencies/disease-outbreak-news/ Fuente: Centros para el Control y la Prevención de Enfermedades (CDC).\nitem/acute-hepatitis-of-unknown-aetiology---the-united-kingdom-of- Hepatitis Aguda de etiología desconocida – Red de Alertas en Salud. Fe-\ngreat-britain-and-northern-ireland cha de Publicación 21 de abril de 2022. Fecha de consulta 21 de abril de\n2022. Disponible en https://emergency.cdc.gov/han/2022/han00462.as-\np?ACSTrackingID=USCDC_511-DM80355&ACSTrackingLabel=HAN%20\nHepatitis Aguda de etiología desconocida – Red de Alertas en\n462%20-%20General%20Public&deliveryName=USCDC_511-DM80355\nSalud Fecha de publicación 21 de abril de 2022. Centros para el\nControl y la Prevención de Enfermedades (CDC)\nPoliovirus circulante derivado de la vacuna tipo 3 – Israel. Fecha\nUn hospital en Alabama notificó en noviembre de 2021 a los CDC sobre\nde Publicación: 15 de abril de 2022, Organización Mundial de\ncinco pacientes pediátricos con lesión hepática significativa, incluidos tres\ncon insuficiencia hepática aguda, que también dieron positivo para ade- la Salud (OMS) Tema central\nnovirus. Todos los niños estaban previamente sanos, ninguno tenía CO- La OMS fue notificada el 7 de marzo de 2022 de la detección de polio- Situación Nal.\nVID-19. En los esfuerzos de búsqueda de casos en el hospital se identifica- virus circulante derivado de la vacuna tipo 3 (cVDPV3) en un niño no\nMortalidad\nron cuatro pacientes con hepatitis e infección por adenovirus para un total vacunado de la ciudad de Jerusalén. Hasta el 15 de abril, se han confir-\nde nueve pacientes ingresados desde octubre de 2021 a febrero de 2022. mado un total de siete VDPV3 positivos, incluido el caso índice y seis ni- Trazadores\nCinco casos secuenciados dieron positivo para adenovirus tipo 41. En dos ños asintomáticos. De estos siete niños, sólo uno tenía la inmunización\nBrotes\npacientes las pruebas de PCR dieron negativas para adenovirus, pero am- contra la poliomielitis incompleta, mientras que los otros seis no estaban\nbos dieron positivo cuando se volvieron a analizar con sangre total. Dos vacunados. También hubo otros dos niños en los que se detectó VDPV3 COVID-19\ncasos requirieron trasplante hepático, no se presentaron fallecidos. utilizando técnicas moleculares internas. La confirmación adicional está Tablas\nA principio del mes se informaron casos de hepatitis en niños con re- en curso.\nsultados negativos para hepatitis A, B, C, D y E en Reino Unido algunos Las autoridades locales de salud están realizando investigaciones am-\ncon infección por adenovirus. Este aviso de salud sirve para notificar a bientales, epidemiológicas y virológicas para determinar la fuente y el\nlos médicos de los E.E.U.U. que puedan encontrar pacientes pediátricos origen del virus aislado y el riesgo potencial de una mayor propagación\ncon hepatitis de etiología desconocida para que consideren la prueba de asociada con él. Se están llevando a cabo investigaciones similares en el\nadenovirus y para obtener la notificación de tales casos a las autoridades territorio palestino ocupado. También se inició una vacunación de recu-\nestatales de salud pública y a los CDC con el uso de pruebas de PCR para peración contra la poliomielitis para niños de seis semanas a 17 años. El\nla detección de adenovirus en muestras respiratorias, heces o hisopados 4 de abril, se lanzó la campaña de vacunación, centrada en el distrito de\nrectales o sangre. Jerusalén y a partir del 13 de abril, se ha extendido a todo el país.\nEl adenovirus tipo 41 comúnmente causa gastroenteritis aguda pediá- De acuerdo con las estimaciones de inmunización de rutina proporcio-\ntrica, típicamente presenta síntomas como diarrea, vómito y fiebre; a nadas por el IHR-NFP para Israel, la cobertura de la tercera dosis de po-\nmenudo puede ir acompañada de síntomas respiratorios. No obstante, liovirus inactivado (IPV) y la primera dosis de vacuna oral contra la polio-\nse han informado casos de hepatitis en niños inmunocomprometidos por mielitis (OPV) en Israel se estimó en 97,6 % y 88,3 % respectivamente en\nadenovirus tipo 41, no se sabe si el adenovirus tipo 41 sea la causa de 2020. Dado el alto nivel de cobertura de vacunación, y el sólido sistema\nhepatitis en niños sanos. de vigilancia en Israel, es probable que el riesgo de una mayor propaga-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nción en el país y en el territorio palestino ocupado sea moderado, ya que El CDC de Perú recomienda continuar con las medidas de prevención\nlas brechas de inmunización persisten en ciertas áreas/grupos de pobla- contra contagios dentro de las cuales está el lavado frecuente de manos,\nción de alto riesgo. limpieza y desinfección de las superficies, aislamiento de los casos de 7 a\n10 días, así como cuarentena del aula durante 10 días sin la presentación\nActualmente, la OMS evalúa el riesgo de una mayor propagación inter-\nde nuevos casos.\nnacional asociada con esta detección de cVDPV3 como bajo debido a la\nalta inmunidad de la población, la sólida vigilancia de la Parálisis Flácida Fuente: Ministerio de Salud de Perú – Nota de prensa. Alerta epidemiológi-\nAguda (PFA) y la capacidad de respuesta existente. Las actividades de ca por ocurrencia de brotes de la enfermedad mano, pie y boca. Fecha de\ninvestigación y respuesta se están coordinando entre las autoridades de Publicación 7 de abril de 2022. Fecha de consulta 22 de abril de 2022. Dis-\nsalud pública de Israel, los territorios palestinos ocupados, y entre las ponible en https://www.gob.pe/institucion/minsa/noticias/598460-minsa-\noficinas regionales de Europa y el Mediterráneo Oriental de la OMS. emite-alerta-epidemiologica-por-ocurrencia-de-brotes-de-la-enfermedad-\nTema central\nde-mano-pie-y-boca-en-el-pais\nFuente: Organización Mundial de la Salud (OMS). Poliovirus circulante deri-\nSituación Nal.\nvado de la vacuna tipo 3 – Israel. Fecha de Publicación 15 de abril de 2022.\nFecha de consulta 20 de abril de 2022. Disponible en https://www.who.int/ Mortalidad\n.\nemergencies/disease-outbreak-news/item/circulating-vaccine-derived-po-\nTrazadores\nliovirus-type-3---israel}\nBrotes\nCOVID-19\nAlerta epidemiológica por ocurrencia de brotes de la enferme-\ndad mano, pie y boca. Ministerio de Salud Perú (Minsa). Fecha Tablas\nde publicación 7 de abril de 2022\nA través del Centro Nacional de Epidemiologia, prevención y control de\nenfermedades (CDC Perú) El Ministerio de Salud (Minsa) emite alerta\nepidemiológica ante la ocurrencia de brotes de enfermedad de mano,\npie, boca en el país por el riesgo de extensión de los casos e incremento\nde la magnitud de brotes existentes. Desde el 30 de marzo de 2022 (SE\n13) se han notificado en cuatro regiones de Perú enfermedad de síndro-\nme pie boca: Ucayali (120 casos), San Martin (15 casos), Huánuco (9 ca-\nsos) y Amazonas (21 casos).\nLa enfermedad es causada por un grupo de enterovirus donde desta-\ncan el coxsackie A16 y el enterovirus-71, aunque recientemente se han\nagregado el coxsackie A6 y coxsackie A10. Esta enfermedad es muy\ncontagiosa y afecta principalmente a niños de 5 a 7 años siendo el nivel\nde propagación principal dentro de escuelas y guarderías; sin embargo,\nsuele ser benigna.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nSituación COVID-19\nEntre el 01 de enero de 2022 hasta el 21 de abril de 2022 en Colombia se han confirmado por laboratorio 710 169 casos y 8 245 muertes por\nCOVID-19 en 38 entidades territoriales del orden departamental y distrital, afectando 1 087 municipios. La incidencia nacional acumulada para el\n2022 es de 1 400,40 casos por cada 100 000 habitantes. A corte 21 de abril 2022, el 0,4 % (3 020) de los casos se encuentran activos, procedentes\nprincipalmente de Bogotá D.C. con el 19,3 % (583), Santander 12,7 % (384), Cundinamarca con el 11,2 % (338), Antioquia con el 8,9 % (269),\nValle del Cauca con el 8,8 % (267), y Tolima, con el 8,0 % (242).\nA nivel municipal (sin tener en cuenta distritos) el 6,5 % (195) de los casos activos se encuentran principalmente en Cali – Valle del Cauca, con el\n6,5 % (195); Bucaramanga – Santander, con el 5,2 % (158); Medellín – Antioquia, con el 4,7 % (141); Ibagué – Tolima, con el 4,0 % (122), Soacha\n– Cundinamarca, con el 3,2 % (96), Villavicencio-Meta con el 2,8 % (84) y Cúcuta – Norte de Santander 2,7 % (82).\nEntre las semanas epidemiológicas (SE) 12 - 15a nivel nacional se notificaron 4 913 casos de COVID-19 procedentes de 281 municipios y 180\nmuertes por COVID-19 procedentes de 80 municipios. Durante este periodo se registró una incidencia de 10,93 casos por cada 100 000 habitantes\ny una tasa de mortalidad de 0,35 muertes por cada 100 000 habitantes, indicadores que al compararlos con el periodo anterior (SE 08 – 11) se\nobserva un descenso tanto en la incidencia con una variación de (0,3) y mortalidad con una variación de (0,2). Los distritos y municipios que\ndurante este periodo superaron la incidencia nacional (10,93) por 100 000 habitantes fueron: Bogotá (46,58), Barranquilla (18,39) y Cali (12,38)\n(mapa 1).\n15\nSemana\nEpidemiológica\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad territorial, Colombia, semana epidemiológica 12 – 15, 2022\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nMapa 1. . Incidencia de casos confirmados COVID-19 por entidad\nSITUACIÓN COVID-19\nterritorial, Colombia, semana epidemiológica 12 – 15, 2022\nEntre el 01 de enero de 2022 hasta el 21 de abril de 2022 en Colom-\nbia se han confirmado por laboratorio 710 169 casos y 8 245 muertes\npor COVID-19 en 38 entidades territoriales del orden departamental y\ndistrital, afectando 1 087 municipios. La incidencia nacional acumulada\npara el 2022 es de 1 400,40 casos por cada 100 000 habitantes. A corte\n21 de abril 2022, el 0,4 % (3 020) de los casos se encuentran activos,\nprocedentes principalmente de Bogotá D.C. con el 19,3 % (583), San-\ntander 12,7 % (384), Cundinamarca con el 11,2 % (338), Antioquia con\nTema central\nel 8,9 % (269), Valle del Cauca con el 8,8 % (267), y Tolima, con el 8,0 %\n(242). Situación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 6,5 % (195) de los Mortalidad\ncasos activos se encuentran principalmente en Cali – Valle del Cauca,\nTrazadores\ncon el 6,5 % (195); Bucaramanga – Santander, con el 5,2 % (158); Mede-\nllín – Antioquia, con el 4,7 % (141); Ibagué – Tolima, con el 4,0 % (122), Brotes\nSoacha – Cundinamarca, con el 3,2 % (96), Villavicencio-Meta con el\nCOVID-19\n2,8 % (84) y Cúcuta – Norte de Santander 2,7 % (82).\nTablas\nEntre las semanas epidemiológicas (SE) 12 - 15a nivel nacional se no-\ntificaron 4 913 casos de COVID-19 procedentes de 281 municipios y\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\n180 muertes por COVID-19 procedentes de 80 municipios. Durante\neste periodo se registró una incidencia de 10,93 casos por cada 100 Durante el mismo periodo, la mayor tasa de incidencia por grupos\n000 habitantes y una tasa de mortalidad de 0,35 muertes por cada 100 etarios se presenta en las edades de 60 años y más (37,62 casos por\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022\n000 habitantes, indicadores que al compararlos con el periodo anterior cada 100 000 habitantes), así como la mayor tasa de mortalidad (4,05\n(SE 08 – 11) se observa un descenso tanto en la incidencia con una va- muertes por cada 100 000 habitantes) (tabla 15).\nriación de (0,3) y mortalidad coDn uurnaan vtear iealc imónis dme o(0 p,2e).r iLoodso d,i slatr imtoas yyo r tasa de incidencia por grupos etarios se presenta en las edades de 60 años y más (37,62 casos por cada\nmunicipios que durante este periodo superaron la incidencia nacional\n100 000 habitantes), así como la mayor tasa de mortalidad (4,05 muertes por cada 100 000 habitantes) (tabla 1).\n(10,93) por 100 000 habitantes fueron: Bogotá (46,58), Barranquilla\n(18,39) y Cali (12,38) (mapa 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 12 – 15, 2022\nIncidencia x 100 000 Mortalidad x 100 000\nGrupo de edad Casos Fallecidos\nhabitantes habitantes\n0 - 4 años 612 16,04 1 0,03\n5 - 11 años 223 4,16 0 -\n12 - 19 años 280 4,58 2 0,03\n20 - 39 años 1496 11,02 11 0,07\n40 - 59 años 1163 11,73 10 0,09\n60 años y más 1139 37,62 156 4,05\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nEntre la SE 12 – 15 de 2022 se notificaron 180 muertes por COVID-19 procedentes de 80 municipios. Las entidades con mayor registro de\nfallecidos fueron: Bogotá con el 23,9 % (43); Cali con el 12,2% (22); Norte de Santander con el 8,9 % (16) y Antioquia, con el 7,8 % (14); y los\nmunicipios con la mayor tasa de mortalidad en el periodo analizado y que registraron fallecidos en el periodo anterior (SE 08 – 11, 2022) fueron:\nTipacoque – Boyacá (30,24), Santa Lucía- Atlántico (5,75), Guasca- Cundinamarca (5,69), Lérida- Tolima (5,37) y Fortul- Arauca (4,85) (mapa\n2).\n15\nSemana\nEpidemiológica\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 12 – 15, 2022\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nTabla 15. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, Mapa 2. Mortalidad por COVID-19 por entidad territorial,\nsemana epidemiológica 12 – 15, 2022 Colombia, semana epidemiológica 12 – 15, 2022\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000\nhabitantes habitantes\n0 - 4 años 612 16,04 1 0,03\n5 - 11 años 223 4,16 0 -\n12 - 19 años 280 4,58 2 0,03\n20 - 39 años 1496 11,02 11 0,07\n40 - 59 años 1163 11,73 10 0,09\n60 años y más 1139 37,62 156 4,05\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nEntre la SE 12 – 15 de 2022 se notificaron 180 muertes por COVID-19\nTema central\nprocedentes de 80 municipios. Las entidades con mayor registro de\nSituación Nal.\nfallecidos fueron: Bogotá con el 23,9 % (43); Cali con el 12,2% (22);\nNorte de Santander con el 8,9 % (16) y Antioquia, con el 7,8 % (14); Mortalidad\ny los municipios con la mayor tasa de mortalidad en el periodo anali-\nTrazadores\nzado y que registraron fallecidos en el periodo anterior (SE 08 – 11,\n2022) fueron: Tipacoque – Boyacá (30,24), Santa Lucía- Atlántico Brotes\n(5,75), Guasca- Cundinamarca (5,69), Lérida- Tolima (5,37) y Fortul-\nCOVID-19\nArauca (4,85) (mapa 2).\nTablas\nFuente: INS- Sala de Análisis d el Riesgo COVID19, 2021.\nA Fnuiveenl tnea:c IiNonSa-l , Saal clao mdepa Aranrá llais tiass da edle R mieosrgtaoli dCaOd VdeID la-1s 9se, m20a2na2s\nepidemiológicas 12–15 respecto al periodo anterior (SE 08 – 11,),\nse observó que de los 80 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 20,0 % (16) presentaron\nA nivel nacional, al comparar la tasa de mortalidad de las semanas epidemiológicas 12–15 respecto al periodo anterior (SE 08 – 11,), se observó\nincremento significativo en el indicador de mortalidad, de estos mu-\nque de los 80 municipios que reportaron mnuiceirptieoss , ploosr q CueO pVreIDse-n1t9a rdounr manatyeo re vl apreiarcioiódno ( aaunmaelinztaod) oen, elal t2a0sa,0 d e% (16) presentaron incremento significativo\nmortalidad fueron: Chiscas - Boyacá (Δ 25,6), Guaca – Santander (Δ\nen el indicador de mortalidad, de estos municipios, los que presentaron mayor variación (aumento) en la tasa de mortalidad fueron: Chiscas -\n16,8), Chita - Boyacá (Δ 12,8) y El Dovio– Valle del Cauca (Δ 11,6).\nBoyacá (Δ 25,6), Guaca – Santander (Δ 16,8), Chita - Boyacá (Δ 12,8) y El Dovio– Valle del Cauca (Δ 11,6).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 15 Incremento\nCod_dep Departamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\n91 Amazonas 1 2 1 0 89 18 23 1 95 1 5 8 2 0 0 0 0 0 0 1 0 0 4 29 9 0 4 9 1 1 1 1 .789 7 71 3 78 4 4 1 2 3 1 0 0 0 1 .275 4 85 2 49 4 2 1 0 0 0 0 0 0 1 0 0 1 0 0 2 4 9 1 3\n5 Antioquia 1 60 1 4 7 4.232 1.085 1.171 5 82 2 77 2 32 9 3 1 7 8 1 8 2 1 1 5 6 4 1 .863 5 30 5 95 3 9 2 1 1 9 3 43.607 7 0.147 6 6.448 1 2.357 2 .334 2 .653 2 .153 6 3 3 77 1 21.910 3 4.632 3 5.274 2 22 8 4 5 3 3 4 1 1 87 6 0 3 8 18 2 0 7 3 4 7 2 9 5 20 6 10 1 31\n81 Arauca 2 9 2 1 175 48 44 9 7 3 4 3 7 1 1 0 0 2 0 1 0 1 1 0 2 3 2 1 1 6 .416 2 .187 1 .371 2 37 9 2 6 0 0 1 0 1 .874 7 63 4 79 2 8 5 4 1 0 0 3 2 2 3 0 0 2 1 0 1 0 5 5 3\n8 Atlántico 2 5 1 2 772 202 213 7 50 5 1 1 19 2 0 0 1 2 0 3 1 1 6 2 4 6 4 4 3 4.077 8 .735 8 .008 3 47 9 4 7 9 9 0 3 9 1 9 9 .365 4 .579 2 .378 7 1 2 1 1 1 1 1 0 4 1 5 4 1 1 0 2 1 0 8 2 2 50 1 9\n9 Barranquilla 2 0 0 765 170 231 1 .161 4 0 1 42 4 2 0 3 3 0 0 0 0 0 2 0 1 1 4 9 5 4.166 1 4.218 1 2.541 1 .361 2 54 1 84 5 96 5 0 5 0 1 4.809 6 .682 3 .864 8 6 2 9 3 0 0 1 0 1 9 1 5 2 0 1 0 6 1 3 6 8 2 51 2 2\n11 Bogotá 1 0 0 5.875 1.471 1.578 1 0 0 2 4 5 9 1 6 9 3 1 1 0 0 1 0 5 2 2 6 2 9 3 94.705 1 23.743 1 03.355 2 1.017 6 .483 6 .774 2 .870 6 63 7 39 2 21.486 7 0.006 5 6.475 2 47 9 0 6 3 9 4 0 2 59 3 21 8 2 113 2 7 2 21 1 40 1 01 1 .174 1 .161 3 36\n13 Bolívar 6 3 4 4 652 161 169 5 27 5 7 1 65 3 1 0 1 1 1 1 2 4 4 3 39 8 1 8 6 1 5 4 8 4 2.321 1 0.366 1 0.874 8 94 1 50 2 17 1 16 2 3 8 8 .187 3 .368 2 .280 6 7 2 2 2 3 0 1 0 1 2 6 1 0 0 0 4 2 2 3 4 1 92 1 2\n15 Boyacá 2 2 2 2 1.451 389 442 4 9 5 1 3 0 4 1 0 0 2 0 0 0 0 0 1 0 7 5 5 3 7.677 1 0.941 8 .834 2 .170 3 00 5 39 3 17 1 7 3 4 1 3.946 5 .745 4 .156 4 0 1 3 1 2 2 1 0 2 5 2 1 6 11 0 0 2 5 0 1 35 1 56 4 4\n76109 Buenaventura 6 0 0 54 7 12 6 8 1 3 2 0 0 0 0 0 0 0 0 0 0 1 44 1 27 5 3 1 1 1 2 .329 1 .298 6 00 2 8 0 4 1 3 0 4 3 74 6 42 1 37 2 2 7 1 0 0 0 0 0 0 0 0 0 0 0 0 6 1 0 1\n17 Caldas 2 3 2 2 855 244 219 4 3 3 8 2 2 4 1 0 0 3 0 0 0 0 3 2 0 1 1 0 1 8.316 8 .354 4 .369 8 48 3 22 1 68 3 64 3 2 3 6 7 .922 3 .839 2 .461 3 0 8 4 0 1 0 1 9 9 4 2 0 0 1 4 0 1 14 7 2 2 6\n76001 Cali 2 0 0 1.298 351 317 9 58 7 44 2 68 4 0 1 1 7 1 6 2 0 0 0 1 1 8 4 2 8 6 1 9 6 3.050 2 5.001 1 7.023 1 .985 6 36 2 85 2 99 5 1 3 3 2 6.035 1 4.976 7 .813 7 8 2 7 1 9 0 1 0 5 5 2 8 1 3 0 1 0 1 1 1 1 4 3 06 3 04 1 04\n18 Caquetá 5 4 3 2 265 74 64 2 80 5 7 1 49 3 1 2 1 0 0 0 0 0 3 4 5 1 3 5 2 3 1 1.446 3 .855 2 .207 6 41 1 64 1 39 3 09 1 3 0 4 .233 2 .000 9 95 2 0 7 5 1 0 0 5 6 1 0 0 0 3 3 2 4 1 2 9 1 2\n14 Cartagena 1 0 0 312 78 84 7 04 1 7 1 68 1 1 0 0 1 0 0 0 0 0 1 0 8 2 6 8 3.259 1 5.669 1 4.201 1 .092 2 62 2 60 4 16 1 00 8 1 9 .723 4 .502 2 .751 7 3 2 2 1 9 0 1 0 8 4 1 0 0 0 0 2 0 5 1 1 64 1 1\n85 Casanare 4 2 3 2 362 88 107 1 .415 1 17 6 28 2 0 1 5 1 0 0 0 0 6 2 1 1 1 1 7 .672 2 .308 1 .872 2 23 4 0 7 9 4 3 0 6 3 .570 1 .290 8 26 3 2 6 7 0 0 0 4 3 0 2 0 0 0 1 0 1 02 4 1 4 8\n19 Cauca 3 3 3 1 1.363 391 356 1 50 4 4 4 6 6 1 1 1 1 0 2 0 2 3 83 1 96 1 58 9 3 3 3 2.123 9 .902 8 .967 6 76 2 23 1 08 1 46 0 0 1 4.421 4 .892 3 .441 8 1 2 5 1 3 2 1 0 1 8 1 0 5 1 1 0 4 4 0 1 11 6 8 3 9\n20 Cesar 5 1 4 5 481 148 149 6 75 1 14 1 92 5 0 0 0 4 0 8 1 0 7 2 1 3 1 1 3 5.328 1 0.094 6 .953 1 .621 4 77 4 04 1 69 3 6 2 5 9 .435 4 .480 4 .279 6 2 2 8 1 5 2 1 0 1 2 3 4 1 1 0 1 3 0 5 1 8 4 1 1\n27 Chocó 6 8 4 3 27 7 6 1 56 1 9 3 9 1 0 0 0 0 0 3 2 0 5 .749 2 .339 1 .645 4 1 3 7 .507 1 .482 1 .743 3 34 1 42 5 3 4 4 0 1 2 .187 1 .072 4 87 6 4 1 5 1 3 0 1 0 1 0 1 0 0 0 1 4 1 5 6 9 2\n23 Córdoba 7 2 5 4 1.233 275 337 6 23 1 01 1 39 2 1 0 0 1 0 0 0 0 2 .331 3 93 5 32 1 1 4 4 8 7.823 1 2.216 1 9.087 1 .157 1 90 1 63 3 6 2 5 3 9 .878 5 .037 2 .451 1 10 3 9 2 3 0 1 0 3 8 2 5 2 0 1 0 3 1 2 1 46 3 79 3 4\n25 Cundinamarca 2 2 1 2 3.287 811 913 1 84 2 27 8 2 5 1 1 6 2 1 1 0 0 0 2 0 1 0 9 4 1 10.904 2 5.106 2 7.050 3 .665 8 60 1 .111 6 91 5 1 1 60 4 9.383 1 2.961 1 4.399 9 2 4 0 1 6 2 2 0 8 4 5 3 2 1 23 1 2 4 7 2 5 2 0 2 0 1\n94 Guainía 1 0 0 40 9 6 7 9 3 1 7 0 0 0 0 0 0 0 0 0 1 .120 2 28 3 89 1 1 1 9 67 2 14 1 28 8 3 1 6 2 7 4 0 3 5 15 1 58 1 58 4 1 2 0 0 0 0 0 0 0 0 0 1 0 0 5 59 3 91 1 55\n95 Guaviare 2 1 3 1 86 18 22 4 8 3 4 2 8 0 0 0 0 1 0 1 0 0 2 92 9 3 8 1 1 1 0 2 .180 6 24 6 82 1 55 3 6 2 9 3 2 0 4 8 03 3 58 1 74 2 2 0 0 0 0 0 0 0 1 0 0 0 0 0 2 0 9 6\n41 Huila 3 6 3 0 1.488 298 377 5 71 3 41 1 77 4 0 1 1 2 2 0 2 0 0 6 2 2 5 3 2 3 7.744 1 1.008 8 .619 2 .081 3 49 5 29 2 51 3 1 4 2 1 3.002 4 .602 3 .299 5 7 1 8 1 7 4 1 0 5 5 2 2 1 1 2 0 0 7 1 1 4 1 81 1 14 4 0\n44 La Guajira 2 7 1 0 463 119 102 7 22 5 2 1 26 1 0 0 1 2 0 1 4 2 1 1 6 2 6 1 1 0 5 8.133 1 1.200 1 4.775 1 .559 4 61 4 30 1 60 1 8 3 0 9 .842 4 .108 2 .707 1 28 2 8 2 8 0 1 0 9 2 1 0 1 0 5 1 1 9 7 8 1 25 4 3\n47 Magdalena 2 8 2 0 601 183 149 1 56 2 8 3 9 0 0 0 0 1 0 5 2 0 3 2 1 5 3 4 3 2.771 6 .980 6 .847 1 .890 1 32 4 83 6 0 2 1 0.799 3 .648 2 .924 5 4 1 7 1 0 0 1 0 6 5 1 0 0 0 3 0 3 2 9 1 15 1 1\n50 Meta 7 7 6 6 913 210 259 1 .073 3 79 4 67 0 0 0 8 2 2 0 0 0 1 49 1 3 6 1 5 4 4 2 1.949 6 .521 5 .246 8 34 1 31 2 29 1 61 1 8 1 4 1 2.095 4 .834 3 .119 5 5 1 4 1 2 1 1 0 1 8 9 5 2 0 0 4 5 2 9 2 1 31 2 2\n52 Nariño 2 8 2 1 1.647 401 428 1 78 3 6 6 2 6 1 0 1 1 0 0 0 0 3 .347 1 .000 1 .067 1 6 5 1 0 4 5.710 1 6.809 1 1.728 1 .939 3 66 5 03 1 45 5 1 9 1 2.407 8 .533 3 .333 6 3 2 3 1 1 1 1 0 2 8 1 0 8 1 0 0 2 6 1 4 1 5 3 10 1 39 1 02\n54 Norte de Santander 1 11 6 3 1.240 269 353 8 88 1 45 2 43 3 0 2 2 0 2 5 2 0 0 0 6 93 1 00 2 08 1 3 6 4 4 4.854 1 3.587 1 1.094 2 .324 6 90 6 66 4 51 3 8 5 9 1 5.505 5 .857 3 .961 6 7 2 1 1 4 4 1 0 4 2 2 3 1 0 2 1 0 7 1 3 2 3 05 3 09 8 0\n86 Putumayo 6 5 3 3 382 83 90 3 59 1 28 1 24 3 2 0 0 0 0 0 0 0 2 8 3 7 0 2 0 1 1.308 2 .810 2 .513 6 11 1 27 2 19 5 9 0 9 3 .153 1 .281 9 18 1 5 5 6 0 0 0 1 4 4 5 1 0 0 2 1 0 3 6 4 1 9\n63 Quindío 2 0 0 701 182 191 3 7 6 0 1 7 3 0 0 3 2 0 0 0 0 0 2 0 1 1 1 1 4.843 6 .377 3 .135 2 15 3 51 6 8 6 0 1 6 1 1 7 .610 3 .477 1 .936 1 1 7 4 0 0 0 9 4 4 1 0 0 4 1 3 1 93 8 9 3 8\n66 Risaralda 1 2 1 0 1.001 247 237 5 4 3 0 2 8 3 1 0 3 5 2 0 0 0 2 85 4 6 9 2 7 2 5 3 3.837 7 .702 6 .121 1 .044 2 37 2 50 6 6 1 5 1 1 9 .390 5 .090 2 .358 3 9 1 0 1 3 1 1 0 1 1 5 1 0 0 0 2 2 1 1 68 9 1 6 5\n88 San Andrés 0 0 0 67 19 26 8 2 3 1 4 0 0 0 0 0 0 0 0 0 0 0 0 2 0 1 2 .698 7 88 5 51 2 10 6 2 5 5 1 5 1 1 9 31 2 95 3 54 1 2 0 0 0 0 1 2 0 0 0 0 0 0 0 5 1 5 4\n48 Santa Marta D.E. 6 1 0 346 157 89 1 00 1 8 2 2 1 0 0 0 0 0 0 0 0 0 0 0 1 1 0 1 4.598 1 .984 3 .166 2 75 1 26 5 4 1 62 1 5 3 5 3 .085 1 .198 7 70 3 4 1 1 0 0 0 0 2 3 1 0 0 0 6 0 2 1 0 4 9 5\n68 Santander 5 5 3 7 1.537 340 430 3 48 4 61 1 24 9 0 0 1 8 5 0 1 1 0 5 2 0 8 7 6 5 3.595 1 2.418 1 2.386 3 .842 8 62 1 .172 7 17 1 05 1 84 2 3.806 7 .996 6 .197 7 2 2 2 2 0 0 2 0 1 3 1 2 3 0 1 0 2 4 1 2 4 1 97 2 45 6 0\n70 Sucre 1 6 2 2 678 177 183 7 07 9 7 2 58 2 0 0 2 1 1 1 1 0 1 6 3 6 1 2 0 2 9.934 7 .628 6 .679 1 .400 4 18 3 90 2 51 4 1 7 1 5 .603 2 .952 1 .718 5 1 1 8 1 0 2 1 0 1 7 2 5 4 3 0 0 1 2 8 3 8 5 2 47 2 2\n73 Tolima 4 3 3 2 1.506 355 417 5 86 5 05 2 10 6 2 0 0 2 0 3 1 0 0 1 0 5 3 2 3 9.365 1 2.259 9 .985 1 .480 3 34 4 31 3 26 5 3 5 5 1 3.436 5 .831 3 .495 4 4 1 7 1 1 3 1 0 1 1 8 1 3 0 0 4 8 1 3 01 1 62 6 6\n76 Valle del Cauca 1 8 1 2 1.877 483 500 4 49 3 29 1 41 6 0 0 2 2 0 9 4 3 1 6 6 1 0 1 1 8 6 4 7.284 1 2.779 1 0.467 1 .041 2 54 2 23 3 23 4 3 0 1 7.679 7 .831 4 .795 6 2 2 0 1 9 1 1 0 2 4 1 6 3 0 1 0 7 2 2 2 50 2 44 9 1\n97 Vaupés 1 3 1 4 30 12 6 2 1 1 0 0 0 0 0 0 0 0 0 2 2 1 5 0 1 1 1 1 .114 1 36 3 43 3 4 6 7 3 7 0 5 4 40 9 7 1 35 2 1 0 0 0 0 2 0 0 0 0 0 0 2 0 8 1 2\n99 Vichada 8 1 1 75 14 22 8 1 1 1 0 0 0 0 0 0 0 0 0 2 92 1 39 7 0 1 1 0 1 .573 2 42 4 05 5 6 3 3 0 3 3 29 1 70 1 23 1 0 4 4 0 0 0 0 0 0 1 0 0 1 1 0 4 6 0\nTotal nacional 1 .255 8 8 6 9 3 8.226 9 .594 1 0.322 1 5.065 4 .677 4 .659 1 27 2 5 1 9 1 99 1 17 3 5 8 3 2 6 1 6 1 7.605 5 .443 5 .144 2 99 1 49 1 68 1 .868.972 4 88.459 4 30.751 7 1.719 1 7.999 1 9.079 1 1.901 1 .491 2 .224 6 90.443 2 50.267 1 87.669 2 .200 7 31 5 13 4 0 3 4 1 1 .015 7 31 2 45 1 93 1 5 9 5 56 3 33 2 19 5 .814 6 .367 1 .690\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nCod_dep Departamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nCod_dep Departamento\n91 Amazonas 1 2 1 0 89 18 23 1 95 1 5 8 2 0 0 0 0 0 0 1 0 0 4 29 9 0 4 9 1 1 1 1 .789 7 71 3 78 4 4 1 2 3 1 0 0 0 1 .275 4 85 2 49 4 2 1 0 0 0 0 0 0 1 0 0 1 0 0 2 4 9 1 3\n5 Antioquia 1 60 1 4 7 4.232 1.085 1.171 5 82 2 77 2 32 9 3 1 7 8 1 8 2 1 1 5 6 4 1 .863 5 30 5 95 3 9 2 1 1 9 3 43.607 7 0.147 6 6.448 1 2.357 2 .334 2 .653 2 .153 6 3 3 77 1 21.910 3 4.632 3 5.274 2 22 8 4 5 3 3 4 1 1 87 6 0 3 8 18 2 0 7 3 4 7 2 9 5 20 6 10 1 31\n81 Arauca 2 9 2 1 175 48 44 9 7 3 4 3 7 1 1 0 0 2 0 1 0 1 1 0 2 3 2 1 1 6 .416 2 .187 1 .371 2 37 9 2 6 0 0 1 0 1 .874 7 63 4 79 2 8 5 4 1 0 0 3 2 2 3 0 0 2 1 0 1 0 5 5 3\n8 Atlántico 2 5 1 2 772 202 213 7 50 5 1 1 19 2 0 0 1 2 0 3 1 1 6 2 4 6 4 4 3 4.077 8 .735 8 .008 3 47 9 4 7 9 9 0 3 9 1 9 9 .365 4 .579 2 .378 7 1 2 1 1 1 1 1 0 4 1 5 4 1 1 0 2 1 0 8 2 2 50 1 9\n9 Barranquilla 2 0 0 765 170 231 1 .161 4 0 1 42 4 2 0 3 3 0 0 0 0 0 2 0 1 1 4 9 5 4.166 1 4.218 1 2.541 1 .361 2 54 1 84 5 96 5 0 5 0 1 4.809 6 .682 3 .864 8 6 2 9 3 0 0 1 0 1 9 1 5 2 0 1 0 6 1 3 6 8 2 51 2 2\n11 Bogotá 1 0 0 5.875 1.471 1.578 1 0 0 2 4 5 9 1 6 9 3 1 1 0 0 1 0 5 2 2 6 2 9 3 94.705 1 23.743 1 03.355 2 1.017 6 .483 6 .774 2 .870 6 63 7 39 2 21.486 7 0.006 5 6.475 2 47 9 0 6 3 9 4 0 2 59 3 21 8 2 113 2 7 2 21 1 40 1 01 1 .174 1 .161 3 36\n13 Bolívar 6 3 4 4 652 161 169 5 27 5 7 1 65 3 1 0 1 1 1 1 2 4 4 3 39 8 1 8 6 1 5 4 8 4 2.321 1 0.366 1 0.874 8 94 1 50 2 17 1 16 2 3 8 8 .187 3 .368 2 .280 6 7 2 2 2 3 0 1 0 1 2 6 1 0 0 0 4 2 2 3 4 1 92 1 2\n15 Boyacá 2 2 2 2 1.451 389 442 4 9 5 1 3 0 4 1 0 0 2 0 0 0 0 0 1 0 7 5 5 3 7.677 1 0.941 8 .834 2 .170 3 00 5 39 3 17 1 7 3 4 1 3.946 5 .745 4 .156 4 0 1 3 1 2 2 1 0 2 5 2 1 6 11 0 0 2 5 0 1 35 1 56 4 4\n76109 Buenaventura 6 0 0 54 7 12 6 8 1 3 2 0 0 0 0 0 0 0 0 0 0 1 44 1 27 5 3 1 1 1 2 .329 1 .298 6 00 2 8 0 4 1 3 0 4 3 74 6 42 1 37 2 2 7 1 0 0 0 0 0 0 0 0 0 0 0 0 6 1 0 1\n17 Caldas 2 3 2 2 855 244 219 4 3 3 8 2 2 4 1 0 0 3 0 0 0 0 3 2 0 1 1 0 1 8.316 8 .354 4 .369 8 48 3 22 1 68 3 64 3 2 3 6 7 .922 3 .839 2 .461 3 0 8 4 0 1 0 1 9 9 4 2 0 0 1 4 0 1 14 7 2 2 6\n76001 Cali 2 0 0 1.298 351 317 9 58 7 44 2 68 4 0 1 1 7 1 6 2 0 0 0 1 1 8 4 2 8 6 1 9 6 3.050 2 5.001 1 7.023 1 .985 6 36 2 85 2 99 5 1 3 3 2 6.035 1 4.976 7 .813 7 8 2 7 1 9 0 1 0 5 5 2 8 1 3 0 1 0 1 1 1 1 4 3 06 3 04 1 04\n18 Caquetá 5 4 3 2 265 74 64 2 80 5 7 1 49 3 1 2 1 0 0 0 0 0 3 4 5 1 3 5 2 3 1 1.446 3 .855 2 .207 6 41 1 64 1 39 3 09 1 3 0 4 .233 2 .000 9 95 2 0 7 5 1 0 0 5 6 1 0 0 0 3 3 2 4 1 2 9 1 2\n14 Cartagena 1 0 0 312 78 84 7 04 1 7 1 68 1 1 0 0 1 0 0 0 0 0 1 0 8 2 6 8 3.259 1 5.669 1 4.201 1 .092 2 62 2 60 4 16 1 00 8 1 9 .723 4 .502 2 .751 7 3 2 2 1 9 0 1 0 8 4 1 0 0 0 0 2 0 5 1 1 64 1 1\n85 Casanare 4 2 3 2 362 88 107 1 .415 1 17 6 28 2 0 1 5 1 0 0 0 0 6 2 1 1 1 1 7 .672 2 .308 1 .872 2 23 4 0 7 9 4 3 0 6 3 .570 1 .290 8 26 3 2 6 7 0 0 0 4 3 0 2 0 0 0 1 0 1 02 4 1 4 8\n19 Cauca 3 3 3 1 1.363 391 356 1 50 4 4 4 6 6 1 1 1 1 0 2 0 2 3 83 1 96 1 58 9 3 3 3 2.123 9 .902 8 .967 6 76 2 23 1 08 1 46 0 0 1 4.421 4 .892 3 .441 8 1 2 5 1 3 2 1 0 1 8 1 0 5 1 1 0 4 4 0 1 11 6 8 3 9\n20 Cesar 5 1 4 5 481 148 149 6 75 1 14 1 92 5 0 0 0 4 0 8 1 0 7 2 1 3 1 1 3 5.328 1 0.094 6 .953 1 .621 4 77 4 04 1 69 3 6 2 5 9 .435 4 .480 4 .279 6 2 2 8 1 5 2 1 0 1 2 3 4 1 1 0 1 3 0 5 1 8 4 1 1\n27 Chocó 6 8 4 3 27 7 6 1 56 1 9 3 9 1 0 0 0 0 0 3 2 0 5 .749 2 .339 1 .645 4 1 3 7 .507 1 .482 1 .743 3 34 1 42 5 3 4 4 0 1 2 .187 1 .072 4 87 6 4 1 5 1 3 0 1 0 1 0 1 0 0 0 1 4 1 5 6 9 2\n23 Córdoba 7 2 5 4 1.233 275 337 6 23 1 01 1 39 2 1 0 0 1 0 0 0 0 2 .331 3 93 5 32 1 1 4 4 8 7.823 1 2.216 1 9.087 1 .157 1 90 1 63 3 6 2 5 3 9 .878 5 .037 2 .451 1 10 3 9 2 3 0 1 0 3 8 2 5 2 0 1 0 3 1 2 1 46 3 79 3 4\n25 Cundinamarca 2 2 1 2 3.287 811 913 1 84 2 27 8 2 5 1 1 6 2 1 1 0 0 0 2 0 1 0 9 4 1 10.904 2 5.106 2 7.050 3 .665 8 60 1 .111 6 91 5 1 1 60 4 9.383 1 2.961 1 4.399 9 2 4 0 1 6 2 2 0 8 4 5 3 2 1 23 1 2 4 7 2 5 2 0 2 0 1\n94 Guainía 1 0 0 40 9 6 7 9 3 1 7 0 0 0 0 0 0 0 0 0 1 .120 2 28 3 89 1 1 1 9 67 2 14 1 28 8 3 1 6 2 7 4 0 3 5 15 1 58 1 58 4 1 2 0 0 0 0 0 0 0 0 0 1 0 0 5 59 3 91 1 55\n95 Guaviare 2 1 3 1 86 18 22 4 8 3 4 2 8 0 0 0 0 1 0 1 0 0 2 92 9 3 8 1 1 1 0 2 .180 6 24 6 82 1 55 3 6 2 9 3 2 0 4 8 03 3 58 1 74 2 2 0 0 0 0 0 0 0 1 0 0 0 0 0 2 0 9 6\n41 Huila 3 6 3 0 1.488 298 377 5 71 3 41 1 77 4 0 1 1 2 2 0 2 0 0 6 2 2 5 3 2 3 7.744 1 1.008 8 .619 2 .081 3 49 5 29 2 51 3 1 4 2 1 3.002 4 .602 3 .299 5 7 1 8 1 7 4 1 0 5 5 2 2 1 1 2 0 0 7 1 1 4 1 81 1 14 4 0\n44 La Guajira 2 7 1 0 463 119 102 7 22 5 2 1 26 1 0 0 1 2 0 1 4 2 1 1 6 2 6 1 1 0 5 8.133 1 1.200 1 4.775 1 .559 4 61 4 30 1 60 1 8 3 0 9 .842 4 .108 2 .707 1 28 2 8 2 8 0 1 0 9 2 1 0 1 0 5 1 1 9 7 8 1 25 4 3\n47 Magdalena 2 8 2 0 601 183 149 1 56 2 8 3 9 0 0 0 0 1 0 5 2 0 3 2 1 5 3 4 3 2.771 6 .980 6 .847 1 .890 1 32 4 83 6 0 2 1 0.799 3 .648 2 .924 5 4 1 7 1 0 0 1 0 6 5 1 0 0 0 3 0 3 2 9 1 15 1 1\n50 Meta 7 7 6 6 913 210 259 1 .073 3 79 4 67 0 0 0 8 2 2 0 0 0 1 49 1 3 6 1 5 4 4 2 1.949 6 .521 5 .246 8 34 1 31 2 29 1 61 1 8 1 4 1 2.095 4 .834 3 .119 5 5 1 4 1 2 1 1 0 1 8 9 5 2 0 0 4 5 2 9 2 1 31 2 2\n52 Nariño 2 8 2 1 1.647 401 428 1 78 3 6 6 2 6 1 0 1 1 0 0 0 0 3 .347 1 .000 1 .067 1 6 5 1 0 4 5.710 1 6.809 1 1.728 1 .939 3 66 5 03 1 45 5 1 9 1 2.407 8 .533 3 .333 6 3 2 3 1 1 1 1 0 2 8 1 0 8 1 0 0 2 6 1 4 1 5 3 10 1 39 1 02\n54 Norte de Santander 1 11 6 3 1.240 269 353 8 88 1 45 2 43 3 0 2 2 0 2 5 2 0 0 0 6 93 1 00 2 08 1 3 6 4 4 4.854 1 3.587 1 1.094 2 .324 6 90 6 66 4 51 3 8 5 9 1 5.505 5 .857 3 .961 6 7 2 1 1 4 4 1 0 4 2 2 3 1 0 2 1 0 7 1 3 2 3 05 3 09 8 0\n86 Putumayo 6 5 3 3 382 83 90 3 59 1 28 1 24 3 2 0 0 0 0 0 0 0 2 8 3 7 0 2 0 1 1.308 2 .810 2 .513 6 11 1 27 2 19 5 9 0 9 3 .153 1 .281 9 18 1 5 5 6 0 0 0 1 4 4 5 1 0 0 2 1 0 3 6 4 1 9\n63 Quindío 2 0 0 701 182 191 3 7 6 0 1 7 3 0 0 3 2 0 0 0 0 0 2 0 1 1 1 1 4.843 6 .377 3 .135 2 15 3 51 6 8 6 0 1 6 1 1 7 .610 3 .477 1 .936 1 1 7 4 0 0 0 9 4 4 1 0 0 4 1 3 1 93 8 9 3 8\n66 Risaralda 1 2 1 0 1.001 247 237 5 4 3 0 2 8 3 1 0 3 5 2 0 0 0 2 85 4 6 9 2 7 2 5 3 3.837 7 .702 6 .121 1 .044 2 37 2 50 6 6 1 5 1 1 9 .390 5 .090 2 .358 3 9 1 0 1 3 1 1 0 1 1 5 1 0 0 0 2 2 1 1 68 9 1 6 5\n88 San Andrés 0 0 0 67 19 26 8 2 3 1 4 0 0 0 0 0 0 0 0 0 0 0 0 2 0 1 2 .698 7 88 5 51 2 10 6 2 5 5 1 5 1 1 9 31 2 95 3 54 1 2 0 0 0 0 1 2 0 0 0 0 0 0 0 5 1 5 4\n48 Santa Marta D.E. 6 1 0 346 157 89 1 00 1 8 2 2 1 0 0 0 0 0 0 0 0 0 0 0 1 1 0 1 4.598 1 .984 3 .166 2 75 1 26 5 4 1 62 1 5 3 5 3 .085 1 .198 7 70 3 4 1 1 0 0 0 0 2 3 1 0 0 0 6 0 2 1 0 4 9 5\n68 Santander 5 5 3 7 1.537 340 430 3 48 4 61 1 24 9 0 0 1 8 5 0 1 1 0 5 2 0 8 7 6 5 3.595 1 2.418 1 2.386 3 .842 8 62 1 .172 7 17 1 05 1 84 2 3.806 7 .996 6 .197 7 2 2 2 2 0 0 2 0 1 3 1 2 3 0 1 0 2 4 1 2 4 1 97 2 45 6 0\n70 Sucre 1 6 2 2 678 177 183 7 07 9 7 2 58 2 0 0 2 1 1 1 1 0 1 6 3 6 1 2 0 2 9.934 7 .628 6 .679 1 .400 4 18 3 90 2 51 4 1 7 1 5 .603 2 .952 1 .718 5 1 1 8 1 0 2 1 0 1 7 2 5 4 3 0 0 1 2 8 3 8 5 2 47 2 2\n73 Tolima 4 3 3 2 1.506 355 417 5 86 5 05 2 10 6 2 0 0 2 0 3 1 0 0 1 0 5 3 2 3 9.365 1 2.259 9 .985 1 .480 3 34 4 31 3 26 5 3 5 5 1 3.436 5 .831 3 .495 4 4 1 7 1 1 3 1 0 1 1 8 1 3 0 0 4 8 1 3 01 1 62 6 6\n76 Valle del Cauca 1 8 1 2 1.877 483 500 4 49 3 29 1 41 6 0 0 2 2 0 9 4 3 1 6 6 1 0 1 1 8 6 4 7.284 1 2.779 1 0.467 1 .041 2 54 2 23 3 23 4 3 0 1 7.679 7 .831 4 .795 6 2 2 0 1 9 1 1 0 2 4 1 6 3 0 1 0 7 2 2 2 50 2 44 9 1\n97 Vaupés 1 3 1 4 30 12 6 2 1 1 0 0 0 0 0 0 0 0 0 2 2 1 5 0 1 1 1 1 .114 1 36 3 43 3 4 6 7 3 7 0 5 4 40 9 7 1 35 2 1 0 0 0 0 2 0 0 0 0 0 0 2 0 8 1 2\n99 Vichada 8 1 1 75 14 22 8 1 1 1 0 0 0 0 0 0 0 0 0 2 92 1 39 7 0 1 1 0 1 .573 2 42 4 05 5 6 3 3 0 3 3 29 1 70 1 23 1 0 4 4 0 0 0 0 0 0 1 0 0 1 1 0 4 6 0\nTotal nacional 1 .255 8 8 6 9 3 8.226 9 .594 1 0.322 1 5.065 4 .677 4 .659 1 27 2 5 1 9 1 99 1 17 3 5 8 3 2 6 1 6 1 7.605 5 .443 5 .144 2 99 1 49 1 68 1 .868.972 4 88.459 4 30.751 7 1.719 1 7.999 1 9.079 1 1.901 1 .491 2 .224 6 90.443 2 50.267 1 87.669 2 .200 7 31 5 13 4 0 3 4 1 1 .015 7 31 2 45 1 93 1 5 9 5 56 3 33 2 19 5 .814 6 .367 1 .690\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\n91 Amazonas 1 2 1 0 89 18 23 1 95 1 5 8 2 0 0 0 0 0 0 1 0 0 4 29 9 0 4 9 1 1 1 1 .789 7 71 3 78 4 4 1 2 3 1 0 0 0 1 .275 4 85 2 49 4 2 1 0 0 0 0 0 0 1 0 0 1 0 0 2 4 9 1 3\n5 Antioquia 1 60 1 4 7 4.232 1.085 1.171 5 82 2 77 2 32 9 3 1 7 8 1 8 2 1 1 5 6 4 1 .863 5 30 5 95 3 9 2 1 1 9 3 43.607 7 0.147 6 6.448 1 2.357 2 .334 2 .653 2 .153 6 3 3 77 1 21.910 3 4.632 3 5.274 2 22 8 4 5 3 3 4 1 1 87 6 0 3 8 18 2 0 7 3 4 7 2 9 5 20 6 10 1 31\n81 Arauca 2 9 2 1 175 48 44 9 7 3 4 3 7 1 1 0 0 2 0 1 0 1 1 0 2 3 2 1 1 6 .416 2 .187 1 .371 2 37 9 2 6 0 0 1 0 1 .874 7 63 4 79 2 8 5 4 1 0 0 3 2 2 3 0 0 2 1 0 1 0 5 5 3\n8 Atlántico 2 5 1 2 772 202 213 7 50 5 1 1 19 2 0 0 1 2 0 3 1 1 6 2 4 6 4 4 3 4.077 8 .735 8 .008 3 47 9 4 7 9 9 0 3 9 1 9 9 .365 4 .579 2 .378 7 1 2 1 1 1 1 1 0 4 1 5 4 1 1 0 2 1 0 8 2 2 50 1 9\n9 Barranquilla 2 0 0 765 170 231 1 .161 4 0 1 42 4 2 0 3 3 0 0 0 0 0 2 0 1 1 4 9 5 4.166 1 4.218 1 2.541 1 .361 2 54 1 84 5 96 5 0 5 0 1 4.809 6 .682 3 .864 8 6 2 9 3 0 0 1 0 1 9 1 5 2 0 1 0 6 1 3 6 8 2 51 2 2\n11 Bogotá 1 0 0 5.875 1.471 1.578 1 0 0 2 4 5 9 1 6 9 3 1 1 0 0 1 0 5 2 2 6 2 9 3 94.705 1 23.743 1 03.355 2 1.017 6 .483 6 .774 2 .870 6 63 7 39 2 21.486 7 0.006 5 6.475 2 47 9 0 6 3 9 4 0 2 59 3 21 8 2 113 2 7 2 21 1 40 1 01 1 .174 1 .161 3 36\n13 Bolívar 6 3 4 4 652 161 169 5 27 5 7 1 65 3 1 0 1 1 1 1 2 4 4 3 39 8 1 8 6 1 5 4 8 4 2.321 1 0.366 1 0.874 8 94 1 50 2 17 1 16 2 3 8 8 .187 3 .368 2 .280 6 7 2 2 2 3 0 1 0 1 2 6 1 0 0 0 4 2 2 3 4 1 92 1 2\n15 Boyacá 2 2 2 2 1.451 389 442 4 9 5 1 3 0 4 1 0 0 2 0 0 0 0 0 1 0 7 5 5 3 7.677 1 0.941 8 .834 2 .170 3 00 5 39 3 17 1 7 3 4 1 3.946 5 .745 4 .156 4 0 1 3 1 2 2 1 0 2 5 2 1 6 11 0 0 2 5 0 1 35 1 56 4 4\n76109 Buenaventura 6 0 0 54 7 12 6 8 1 3 2 0 0 0 0 0 0 0 0 0 0 1 44 1 27 5 3 1 1 1 2 .329 1 .298 6 00 2 8 0 4 1 3 0 4 3 74 6 42 1 37 2 2 7 1 0 0 0 0 0 0 0 0 0 0 0 0 6 1 0 1\n17 Caldas 2 3 2 2 855 244 219 4 3 3 8 2 2 4 1 0 0 3 0 0 0 0 3 2 0 1 1 0 1 8.316 8 .354 4 .369 8 48 3 22 1 68 3 64 3 2 3 6 7 .922 3 .839 2 .461 3 0 8 4 0 1 0 1 9 9 4 2 0 0 1 4 0 1 14 7 2 2 6\n76001 Cali 2 0 0 1.298 351 317 9 58 7 44 2 68 4 0 1 1 7 1 6 2 0 0 0 1 1 8 4 2 8 6 1 9 6 3.050 2 5.001 1 7.023 1 .985 6 36 2 85 2 99 5 1 3 3 2 6.035 1 4.976 7 .813 7 8 2 7 1 9 0 1 0 5 5 2 8 1 3 0 1 0 1 1 1 1 4 3 06 3 04 1 04\n18 Caquetá 5 4 3 2 265 74 64 2 80 5 7 1 49 3 1 2 1 0 0 0 0 0 3 4 5 1 3 5 2 3 1 1.446 3 .855 2 .207 6 41 1 64 1 39 3 09 1 3 0 4 .233 2 .000 9 95 2 0 7 5 1 0 0 5 6 1 0 0 0 3 3 2 4 1 2 9 1 2\n14 Cartagena 1 0 0 312 78 84 7 04 1 7 1 68 1 1 0 0 1 0 0 0 0 0 1 0 8 2 6 8 3.259 1 5.669 1 4.201 1 .092 2 62 2 60 4 16 1 00 8 1 9 .723 4 .502 2 .751 7 3 2 2 1 9 0 1 0 8 4 1 0 0 0 0 2 0 5 1 1 64 1 1\n85 Casanare 4 2 3 2 362 88 107 1 .415 1 17 6 28 2 0 1 5 1 0 0 0 0 6 2 1 1 1 1 7 .672 2 .308 1 .872 2 23 4 0 7 9 4 3 0 6 3 .570 1 .290 8 26 3 2 6 7 0 0 0 4 3 0 2 0 0 0 1 0 1 02 4 1 4 8\n19 Cauca 3 3 3 1 1.363 391 356 1 50 4 4 4 6 6 1 1 1 1 0 2 0 2 3 83 1 96 1 58 9 3 3 3 2.123 9 .902 8 .967 6 76 2 23 1 08 1 46 0 0 1 4.421 4 .892 3 .441 8 1 2 5 1 3 2 1 0 1 8 1 0 5 1 1 0 4 4 0 1 11 6 8 3 9\n20 Cesar 5 1 4 5 481 148 149 6 75 1 14 1 92 5 0 0 0 4 0 8 1 0 7 2 1 3 1 1 3 5.328 1 0.094 6 .953 1 .621 4 77 4 04 1 69 3 6 2 5 9 .435 4 .480 4 .279 6 2 2 8 1 5 2 1 0 1 2 3 4 1 1 0 1 3 0 5 1 8 4 1 1\n27 Chocó 6 8 4 3 27 7 6 1 56 1 9 3 9 1 0 0 0 0 0 3 2 0 5 .749 2 .339 1 .645 4 1 3 7 .507 1 .482 1 .743 3 34 1 42 5 3 4 4 0 1 2 .187 1 .072 4 87 6 4 1 5 1 3 0 1 0 1 0 1 0 0 0 1 4 1 5 6 9 2\n23 Córdoba 7 2 5 4 1.233 275 337 6 23 1 01 1 39 2 1 0 0 1 0 0 0 0 2 .331 3 93 5 32 1 1 4 4 8 7.823 1 2.216 1 9.087 1 .157 1 90 1 63 3 6 2 5 3 9 .878 5 .037 2 .451 1 10 3 9 2 3 0 1 0 3 8 2 5 2 0 1 0 3 1 2 1 46 3 79 3 4\n25 Cundinamarca 2 2 1 2 3.287 811 913 1 84 2 27 8 2 5 1 1 6 2 1 1 0 0 0 2 0 1 0 9 4 1 10.904 2 5.106 2 7.050 3 .665 8 60 1 .111 6 91 5 1 1 60 4 9.383 1 2.961 1 4.399 9 2 4 0 1 6 2 2 0 8 4 5 3 2 1 23 1 2 4 7 2 5 2 0 2 0 1\n94 Guainía 1 0 0 40 9 6 7 9 3 1 7 0 0 0 0 0 0 0 0 0 1 .120 2 28 3 89 1 1 1 9 67 2 14 1 28 8 3 1 6 2 7 4 0 3 5 15 1 58 1 58 4 1 2 0 0 0 0 0 0 0 0 0 1 0 0 5 59 3 91 1 55\n95 Guaviare 2 1 3 1 86 18 22 4 8 3 4 2 8 0 0 0 0 1 0 1 0 0 2 92 9 3 8 1 1 1 0 2 .180 6 24 6 82 1 55 3 6 2 9 3 2 0 4 8 03 3 58 1 74 2 2 0 0 0 0 0 0 0 1 0 0 0 0 0 2 0 9 6\n41 Huila 3 6 3 0 1.488 298 377 5 71 3 41 1 77 4 0 1 1 2 2 0 2 0 0 6 2 2 5 3 2 3 7.744 1 1.008 8 .619 2 .081 3 49 5 29 2 51 3 1 4 2 1 3.002 4 .602 3 .299 5 7 1 8 1 7 4 1 0 5 5 2 2 1 1 2 0 0 7 1 1 4 1 81 1 14 4 0\n44 La Guajira 2 7 1 0 463 119 102 7 22 5 2 1 26 1 0 0 1 2 0 1 4 2 1 1 6 2 6 1 1 0 5 8.133 1 1.200 1 4.775 1 .559 4 61 4 30 1 60 1 8 3 0 9 .842 4 .108 2 .707 1 28 2 8 2 8 0 1 0 9 2 1 0 1 0 5 1 1 9 7 8 1 25 4 3\n47 Magdalena 2 8 2 0 601 183 149 1 56 2 8 3 9 0 0 0 0 1 0 5 2 0 3 2 1 5 3 4 3 2.771 6 .980 6 .847 1 .890 1 32 4 83 6 0 2 1 0.799 3 .648 2 .924 5 4 1 7 1 0 0 1 0 6 5 1 0 0 0 3 0 3 2 9 1 15 1 1\n50 Meta 7 7 6 6 913 210 259 1 .073 3 79 4 67 0 0 0 8 2 2 0 0 0 1 49 1 3 6 1 5 4 4 2 1.949 6 .521 5 .246 8 34 1 31 2 29 1 61 1 8 1 4 1 2.095 4 .834 3 .119 5 5 1 4 1 2 1 1 0 1 8 9 5 2 0 0 4 5 2 9 2 1 31 2 2\n52 Nariño 2 8 2 1 1.647 401 428 1 78 3 6 6 2 6 1 0 1 1 0 0 0 0 3 .347 1 .000 1 .067 1 6 5 1 0 4 5.710 1 6.809 1 1.728 1 .939 3 66 5 03 1 45 5 1 9 1 2.407 8 .533 3 .333 6 3 2 3 1 1 1 1 0 2 8 1 0 8 1 0 0 2 6 1 4 1 5 3 10 1 39 1 02\n54 Norte de Santander 1 11 6 3 1.240 269 353 8 88 1 45 2 43 3 0 2 2 0 2 5 2 0 0 0 6 93 1 00 2 08 1 3 6 4 4 4.854 1 3.587 1 1.094 2 .324 6 90 6 66 4 51 3 8 5 9 1 5.505 5 .857 3 .961 6 7 2 1 1 4 4 1 0 4 2 2 3 1 0 2 1 0 7 1 3 2 3 05 3 09 8 0\n86 Putumayo 6 5 3 3 382 83 90 3 59 1 28 1 24 3 2 0 0 0 0 0 0 0 2 8 3 7 0 2 0 1 1.308 2 .810 2 .513 6 11 1 27 2 19 5 9 0 9 3 .153 1 .281 9 18 1 5 5 6 0 0 0 1 4 4 5 1 0 0 2 1 0 3 6 4 1 9\n63 Quindío 2 0 0 701 182 191 3 7 6 0 1 7 3 0 0 3 2 0 0 0 0 0 2 0 1 1 1 1 4.843 6 .377 3 .135 2 15 3 51 6 8 6 0 1 6 1 1 7 .610 3 .477 1 .936 1 1 7 4 0 0 0 9 4 4 1 0 0 4 1 3 1 93 8 9 3 8\n66 Risaralda 1 2 1 0 1.001 247 237 5 4 3 0 2 8 3 1 0 3 5 2 0 0 0 2 85 4 6 9 2 7 2 5 3 3.837 7 .702 6 .121 1 .044 2 37 2 50 6 6 1 5 1 1 9 .390 5 .090 2 .358 3 9 1 0 1 3 1 1 0 1 1 5 1 0 0 0 2 2 1 1 68 9 1 6 5\n88 San Andrés 0 0 0 67 19 26 8 2 3 1 4 0 0 0 0 0 0 0 0 0 0 0 0 2 0 1 2 .698 7 88 5 51 2 10 6 2 5 5 1 5 1 1 9 31 2 95 3 54 1 2 0 0 0 0 1 2 0 0 0 0 0 0 0 5 1 5 4\n48 Santa Marta D.E. 6 1 0 346 157 89 1 00 1 8 2 2 1 0 0 0 0 0 0 0 0 0 0 0 1 1 0 1 4.598 1 .984 3 .166 2 75 1 26 5 4 1 62 1 5 3 5 3 .085 1 .198 7 70 3 4 1 1 0 0 0 0 2 3 1 0 0 0 6 0 2 1 0 4 9 5\n68 Santander 5 5 3 7 1.537 340 430 3 48 4 61 1 24 9 0 0 1 8 5 0 1 1 0 5 2 0 8 7 6 5 3.595 1 2.418 1 2.386 3 .842 8 62 1 .172 7 17 1 05 1 84 2 3.806 7 .996 6 .197 7 2 2 2 2 0 0 2 0 1 3 1 2 3 0 1 0 2 4 1 2 4 1 97 2 45 6 0\n70 Sucre 1 6 2 2 678 177 183 7 07 9 7 2 58 2 0 0 2 1 1 1 1 0 1 6 3 6 1 2 0 2 9.934 7 .628 6 .679 1 .400 4 18 3 90 2 51 4 1 7 1 5 .603 2 .952 1 .718 5 1 1 8 1 0 2 1 0 1 7 2 5 4 3 0 0 1 2 8 3 8 5 2 47 2 2\n73 Tolima 4 3 3 2 1.506 355 417 5 86 5 05 2 10 6 2 0 0 2 0 3 1 0 0 1 0 5 3 2 3 9.365 1 2.259 9 .985 1 .480 3 34 4 31 3 26 5 3 5 5 1 3.436 5 .831 3 .495 4 4 1 7 1 1 3 1 0 1 1 8 1 3 0 0 4 8 1 3 01 1 62 6 6\n76 Valle del Cauca 1 8 1 2 1.877 483 500 4 49 3 29 1 41 6 0 0 2 2 0 9 4 3 1 6 6 1 0 1 1 8 6 4 7.284 1 2.779 1 0.467 1 .041 2 54 2 23 3 23 4 3 0 1 7.679 7 .831 4 .795 6 2 2 0 1 9 1 1 0 2 4 1 6 3 0 1 0 7 2 2 2 50 2 44 9 1\n97 Vaupés 1 3 1 4 30 12 6 2 1 1 0 0 0 0 0 0 0 0 0 2 2 1 5 0 1 1 1 1 .114 1 36 3 43 3 4 6 7 3 7 0 5 4 40 9 7 1 35 2 1 0 0 0 0 2 0 0 0 0 0 0 2 0 8 1 2\n99 Vichada 8 1 1 75 14 22 8 1 1 1 0 0 0 0 0 0 0 0 0 2 92 1 39 7 0 1 1 0 1 .573 2 42 4 05 5 6 3 3 0 3 3 29 1 70 1 23 1 0 4 4 0 0 0 0 0 0 1 0 0 1 1 0 4 6 0\nTotal nacional 1 .255 8 8 6 9 3 8.226 9 .594 1 0.322 1 5.065 4 .677 4 .659 1 27 2 5 1 9 1 99 1 17 3 5 8 3 2 6 1 6 1 7.605 5 .443 5 .144 2 99 1 49 1 68 1 .868.972 4 88.459 4 30.751 7 1.719 1 7.999 1 9.079 1 1.901 1 .491 2 .224 6 90.443 2 50.267 1 87.669 2 .200 7 31 5 13 4 0 3 4 1 1 .015 7 31 2 45 1 93 1 5 9 5 56 3 33 2 19 5 .814 6 .367 1 .690\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nCod_dep Departamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nCod_dep Departamento\n91 Amazonas 1 2 1 0 89 18 23 1 95 1 5 8 2 0 0 0 0 0 0 1 0 0 4 29 9 0 4 9 1 1 1 1 .789 7 71 3 78 4 4 1 2 3 1 0 0 0 1 .275 4 85 2 49 4 2 1 0 0 0 0 0 0 1 0 0 1 0 0 2 4 9 1 3\n5 Antioquia 1 60 1 4 7 4.232 1.085 1.171 5 82 2 77 2 32 9 3 1 7 8 1 8 2 1 1 5 6 4 1 .863 5 30 5 95 3 9 2 1 1 9 3 43.607 7 0.147 6 6.448 1 2.357 2 .334 2 .653 2 .153 6 3 3 77 1 21.910 3 4.632 3 5.274 2 22 8 4 5 3 3 4 1 1 87 6 0 3 8 18 2 0 7 3 4 7 2 9 5 20 6 10 1 31\n81 Arauca 2 9 2 1 175 48 44 9 7 3 4 3 7 1 1 0 0 2 0 1 0 1 1 0 2 3 2 1 1 6 .416 2 .187 1 .371 2 37 9 2 6 0 0 1 0 1 .874 7 63 4 79 2 8 5 4 1 0 0 3 2 2 3 0 0 2 1 0 1 0 5 5 3\n8 Atlántico 2 5 1 2 772 202 213 7 50 5 1 1 19 2 0 0 1 2 0 3 1 1 6 2 4 6 4 4 3 4.077 8 .735 8 .008 3 47 9 4 7 9 9 0 3 9 1 9 9 .365 4 .579 2 .378 7 1 2 1 1 1 1 1 0 4 1 5 4 1 1 0 2 1 0 8 2 2 50 1 9\n9 Barranquilla 2 0 0 765 170 231 1 .161 4 0 1 42 4 2 0 3 3 0 0 0 0 0 2 0 1 1 4 9 5 4.166 1 4.218 1 2.541 1 .361 2 54 1 84 5 96 5 0 5 0 1 4.809 6 .682 3 .864 8 6 2 9 3 0 0 1 0 1 9 1 5 2 0 1 0 6 1 3 6 8 2 51 2 2\n11 Bogotá 1 0 0 5.875 1.471 1.578 1 0 0 2 4 5 9 1 6 9 3 1 1 0 0 1 0 5 2 2 6 2 9 3 94.705 1 23.743 1 03.355 2 1.017 6 .483 6 .774 2 .870 6 63 7 39 2 21.486 7 0.006 5 6.475 2 47 9 0 6 3 9 4 0 2 59 3 21 8 2 113 2 7 2 21 1 40 1 01 1 .174 1 .161 3 36\n13 Bolívar 6 3 4 4 652 161 169 5 27 5 7 1 65 3 1 0 1 1 1 1 2 4 4 3 39 8 1 8 6 1 5 4 8 4 2.321 1 0.366 1 0.874 8 94 1 50 2 17 1 16 2 3 8 8 .187 3 .368 2 .280 6 7 2 2 2 3 0 1 0 1 2 6 1 0 0 0 4 2 2 3 4 1 92 1 2\n15 Boyacá 2 2 2 2 1.451 389 442 4 9 5 1 3 0 4 1 0 0 2 0 0 0 0 0 1 0 7 5 5 3 7.677 1 0.941 8 .834 2 .170 3 00 5 39 3 17 1 7 3 4 1 3.946 5 .745 4 .156 4 0 1 3 1 2 2 1 0 2 5 2 1 6 11 0 0 2 5 0 1 35 1 56 4 4\n76109 Buenaventura 6 0 0 54 7 12 6 8 1 3 2 0 0 0 0 0 0 0 0 0 0 1 44 1 27 5 3 1 1 1 2 .329 1 .298 6 00 2 8 0 4 1 3 0 4 3 74 6 42 1 37 2 2 7 1 0 0 0 0 0 0 0 0 0 0 0 0 6 1 0 1\n17 Caldas 2 3 2 2 855 244 219 4 3 3 8 2 2 4 1 0 0 3 0 0 0 0 3 2 0 1 1 0 1 8.316 8 .354 4 .369 8 48 3 22 1 68 3 64 3 2 3 6 7 .922 3 .839 2 .461 3 0 8 4 0 1 0 1 9 9 4 2 0 0 1 4 0 1 14 7 2 2 6\n76001 Cali 2 0 0 1.298 351 317 9 58 7 44 2 68 4 0 1 1 7 1 6 2 0 0 0 1 1 8 4 2 8 6 1 9 6 3.050 2 5.001 1 7.023 1 .985 6 36 2 85 2 99 5 1 3 3 2 6.035 1 4.976 7 .813 7 8 2 7 1 9 0 1 0 5 5 2 8 1 3 0 1 0 1 1 1 1 4 3 06 3 04 1 04\n18 Caquetá 5 4 3 2 265 74 64 2 80 5 7 1 49 3 1 2 1 0 0 0 0 0 3 4 5 1 3 5 2 3 1 1.446 3 .855 2 .207 6 41 1 64 1 39 3 09 1 3 0 4 .233 2 .000 9 95 2 0 7 5 1 0 0 5 6 1 0 0 0 3 3 2 4 1 2 9 1 2\n14 Cartagena 1 0 0 312 78 84 7 04 1 7 1 68 1 1 0 0 1 0 0 0 0 0 1 0 8 2 6 8 3.259 1 5.669 1 4.201 1 .092 2 62 2 60 4 16 1 00 8 1 9 .723 4 .502 2 .751 7 3 2 2 1 9 0 1 0 8 4 1 0 0 0 0 2 0 5 1 1 64 1 1\n85 Casanare 4 2 3 2 362 88 107 1 .415 1 17 6 28 2 0 1 5 1 0 0 0 0 6 2 1 1 1 1 7 .672 2 .308 1 .872 2 23 4 0 7 9 4 3 0 6 3 .570 1 .290 8 26 3 2 6 7 0 0 0 4 3 0 2 0 0 0 1 0 1 02 4 1 4 8\n19 Cauca 3 3 3 1 1.363 391 356 1 50 4 4 4 6 6 1 1 1 1 0 2 0 2 3 83 1 96 1 58 9 3 3 3 2.123 9 .902 8 .967 6 76 2 23 1 08 1 46 0 0 1 4.421 4 .892 3 .441 8 1 2 5 1 3 2 1 0 1 8 1 0 5 1 1 0 4 4 0 1 11 6 8 3 9\n20 Cesar 5 1 4 5 481 148 149 6 75 1 14 1 92 5 0 0 0 4 0 8 1 0 7 2 1 3 1 1 3 5.328 1 0.094 6 .953 1 .621 4 77 4 04 1 69 3 6 2 5 9 .435 4 .480 4 .279 6 2 2 8 1 5 2 1 0 1 2 3 4 1 1 0 1 3 0 5 1 8 4 1 1\n27 Chocó 6 8 4 3 27 7 6 1 56 1 9 3 9 1 0 0 0 0 0 3 2 0 5 .749 2 .339 1 .645 4 1 3 7 .507 1 .482 1 .743 3 34 1 42 5 3 4 4 0 1 2 .187 1 .072 4 87 6 4 1 5 1 3 0 1 0 1 0 1 0 0 0 1 4 1 5 6 9 2\n23 Córdoba 7 2 5 4 1.233 275 337 6 23 1 01 1 39 2 1 0 0 1 0 0 0 0 2 .331 3 93 5 32 1 1 4 4 8 7.823 1 2.216 1 9.087 1 .157 1 90 1 63 3 6 2 5 3 9 .878 5 .037 2 .451 1 10 3 9 2 3 0 1 0 3 8 2 5 2 0 1 0 3 1 2 1 46 3 79 3 4\n25 Cundinamarca 2 2 1 2 3.287 811 913 1 84 2 27 8 2 5 1 1 6 2 1 1 0 0 0 2 0 1 0 9 4 1 10.904 2 5.106 2 7.050 3 .665 8 60 1 .111 6 91 5 1 1 60 4 9.383 1 2.961 1 4.399 9 2 4 0 1 6 2 2 0 8 4 5 3 2 1 23 1 2 4 7 2 5 2 0 2 0 1\n94 Guainía 1 0 0 40 9 6 7 9 3 1 7 0 0 0 0 0 0 0 0 0 1 .120 2 28 3 89 1 1 1 9 67 2 14 1 28 8 3 1 6 2 7 4 0 3 5 15 1 58 1 58 4 1 2 0 0 0 0 0 0 0 0 0 1 0 0 5 59 3 91 1 55\n95 Guaviare 2 1 3 1 86 18 22 4 8 3 4 2 8 0 0 0 0 1 0 1 0 0 2 92 9 3 8 1 1 1 0 2 .180 6 24 6 82 1 55 3 6 2 9 3 2 0 4 8 03 3 58 1 74 2 2 0 0 0 0 0 0 0 1 0 0 0 0 0 2 0 9 6\n41 Huila 3 6 3 0 1.488 298 377 5 71 3 41 1 77 4 0 1 1 2 2 0 2 0 0 6 2 2 5 3 2 3 7.744 1 1.008 8 .619 2 .081 3 49 5 29 2 51 3 1 4 2 1 3.002 4 .602 3 .299 5 7 1 8 1 7 4 1 0 5 5 2 2 1 1 2 0 0 7 1 1 4 1 81 1 14 4 0\n44 La Guajira 2 7 1 0 463 119 102 7 22 5 2 1 26 1 0 0 1 2 0 1 4 2 1 1 6 2 6 1 1 0 5 8.133 1 1.200 1 4.775 1 .559 4 61 4 30 1 60 1 8 3 0 9 .842 4 .108 2 .707 1 28 2 8 2 8 0 1 0 9 2 1 0 1 0 5 1 1 9 7 8 1 25 4 3\n47 Magdalena 2 8 2 0 601 183 149 1 56 2 8 3 9 0 0 0 0 1 0 5 2 0 3 2 1 5 3 4 3 2.771 6 .980 6 .847 1 .890 1 32 4 83 6 0 2 1 0.799 3 .648 2 .924 5 4 1 7 1 0 0 1 0 6 5 1 0 0 0 3 0 3 2 9 1 15 1 1\n50 Meta 7 7 6 6 913 210 259 1 .073 3 79 4 67 0 0 0 8 2 2 0 0 0 1 49 1 3 6 1 5 4 4 2 1.949 6 .521 5 .246 8 34 1 31 2 29 1 61 1 8 1 4 1 2.095 4 .834 3 .119 5 5 1 4 1 2 1 1 0 1 8 9 5 2 0 0 4 5 2 9 2 1 31 2 2\n52 Nariño 2 8 2 1 1.647 401 428 1 78 3 6 6 2 6 1 0 1 1 0 0 0 0 3 .347 1 .000 1 .067 1 6 5 1 0 4 5.710 1 6.809 1 1.728 1 .939 3 66 5 03 1 45 5 1 9 1 2.407 8 .533 3 .333 6 3 2 3 1 1 1 1 0 2 8 1 0 8 1 0 0 2 6 1 4 1 5 3 10 1 39 1 02\n54 Norte de Santander 1 11 6 3 1.240 269 353 8 88 1 45 2 43 3 0 2 2 0 2 5 2 0 0 0 6 93 1 00 2 08 1 3 6 4 4 4.854 1 3.587 1 1.094 2 .324 6 90 6 66 4 51 3 8 5 9 1 5.505 5 .857 3 .961 6 7 2 1 1 4 4 1 0 4 2 2 3 1 0 2 1 0 7 1 3 2 3 05 3 09 8 0\n86 Putumayo 6 5 3 3 382 83 90 3 59 1 28 1 24 3 2 0 0 0 0 0 0 0 2 8 3 7 0 2 0 1 1.308 2 .810 2 .513 6 11 1 27 2 19 5 9 0 9 3 .153 1 .281 9 18 1 5 5 6 0 0 0 1 4 4 5 1 0 0 2 1 0 3 6 4 1 9\n63 Quindío 2 0 0 701 182 191 3 7 6 0 1 7 3 0 0 3 2 0 0 0 0 0 2 0 1 1 1 1 4.843 6 .377 3 .135 2 15 3 51 6 8 6 0 1 6 1 1 7 .610 3 .477 1 .936 1 1 7 4 0 0 0 9 4 4 1 0 0 4 1 3 1 93 8 9 3 8\n66 Risaralda 1 2 1 0 1.001 247 237 5 4 3 0 2 8 3 1 0 3 5 2 0 0 0 2 85 4 6 9 2 7 2 5 3 3.837 7 .702 6 .121 1 .044 2 37 2 50 6 6 1 5 1 1 9 .390 5 .090 2 .358 3 9 1 0 1 3 1 1 0 1 1 5 1 0 0 0 2 2 1 1 68 9 1 6 5\n88 San Andrés 0 0 0 67 19 26 8 2 3 1 4 0 0 0 0 0 0 0 0 0 0 0 0 2 0 1 2 .698 7 88 5 51 2 10 6 2 5 5 1 5 1 1 9 31 2 95 3 54 1 2 0 0 0 0 1 2 0 0 0 0 0 0 0 5 1 5 4\n48 Santa Marta D.E. 6 1 0 346 157 89 1 00 1 8 2 2 1 0 0 0 0 0 0 0 0 0 0 0 1 1 0 1 4.598 1 .984 3 .166 2 75 1 26 5 4 1 62 1 5 3 5 3 .085 1 .198 7 70 3 4 1 1 0 0 0 0 2 3 1 0 0 0 6 0 2 1 0 4 9 5\n68 Santander 5 5 3 7 1.537 340 430 3 48 4 61 1 24 9 0 0 1 8 5 0 1 1 0 5 2 0 8 7 6 5 3.595 1 2.418 1 2.386 3 .842 8 62 1 .172 7 17 1 05 1 84 2 3.806 7 .996 6 .197 7 2 2 2 2 0 0 2 0 1 3 1 2 3 0 1 0 2 4 1 2 4 1 97 2 45 6 0\n70 Sucre 1 6 2 2 678 177 183 7 07 9 7 2 58 2 0 0 2 1 1 1 1 0 1 6 3 6 1 2 0 2 9.934 7 .628 6 .679 1 .400 4 18 3 90 2 51 4 1 7 1 5 .603 2 .952 1 .718 5 1 1 8 1 0 2 1 0 1 7 2 5 4 3 0 0 1 2 8 3 8 5 2 47 2 2\n73 Tolima 4 3 3 2 1.506 355 417 5 86 5 05 2 10 6 2 0 0 2 0 3 1 0 0 1 0 5 3 2 3 9.365 1 2.259 9 .985 1 .480 3 34 4 31 3 26 5 3 5 5 1 3.436 5 .831 3 .495 4 4 1 7 1 1 3 1 0 1 1 8 1 3 0 0 4 8 1 3 01 1 62 6 6\n76 Valle del Cauca 1 8 1 2 1.877 483 500 4 49 3 29 1 41 6 0 0 2 2 0 9 4 3 1 6 6 1 0 1 1 8 6 4 7.284 1 2.779 1 0.467 1 .041 2 54 2 23 3 23 4 3 0 1 7.679 7 .831 4 .795 6 2 2 0 1 9 1 1 0 2 4 1 6 3 0 1 0 7 2 2 2 50 2 44 9 1\n97 Vaupés 1 3 1 4 30 12 6 2 1 1 0 0 0 0 0 0 0 0 0 2 2 1 5 0 1 1 1 1 .114 1 36 3 43 3 4 6 7 3 7 0 5 4 40 9 7 1 35 2 1 0 0 0 0 2 0 0 0 0 0 0 2 0 8 1 2\n99 Vichada 8 1 1 75 14 22 8 1 1 1 0 0 0 0 0 0 0 0 0 2 92 1 39 7 0 1 1 0 1 .573 2 42 4 05 5 6 3 3 0 3 3 29 1 70 1 23 1 0 4 4 0 0 0 0 0 0 1 0 0 1 1 0 4 6 0\nTotal nacional 1 .255 8 8 6 9 3 8.226 9 .594 1 0.322 1 5.065 4 .677 4 .659 1 27 2 5 1 9 1 99 1 17 3 5 8 3 2 6 1 6 1 7.605 5 .443 5 .144 2 99 1 49 1 68 1 .868.972 4 88.459 4 30.751 7 1.719 1 7.999 1 9.079 1 1.901 1 .491 2 .224 6 90.443 2 50.267 1 87.669 2 .200 7 31 5 13 4 0 3 4 1 1 .015 7 31 2 45 1 93 1 5 9 5 56 3 33 2 19 5 .814 6 .367 1 .690\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\n91 Amazonas 1 2 1 0 89 18 23 1 95 1 5 8 2 0 0 0 0 0 0 1 0 0 4 29 9 0 4 9 1 1 1 1 .789 7 71 3 78 4 4 1 2 3 1 0 0 0 1 .275 4 85 2 49 4 2 1 0 0 0 0 0 0 1 0 0 1 0 0 2 4 9 1 3\n5 Antioquia 1 60 1 4 7 4.232 1.085 1.171 5 82 2 77 2 32 9 3 1 7 8 1 8 2 1 1 5 6 4 1 .863 5 30 5 95 3 9 2 1 1 9 3 43.607 7 0.147 6 6.448 1 2.357 2 .334 2 .653 2 .153 6 3 3 77 1 21.910 3 4.632 3 5.274 2 22 8 4 5 3 3 4 1 1 87 6 0 3 8 18 2 0 7 3 4 7 2 9 5 20 6 10 1 31\n81 Arauca 2 9 2 1 175 48 44 9 7 3 4 3 7 1 1 0 0 2 0 1 0 1 1 0 2 3 2 1 1 6 .416 2 .187 1 .371 2 37 9 2 6 0 0 1 0 1 .874 7 63 4 79 2 8 5 4 1 0 0 3 2 2 3 0 0 2 1 0 1 0 5 5 3\n8 Atlántico 2 5 1 2 772 202 213 7 50 5 1 1 19 2 0 0 1 2 0 3 1 1 6 2 4 6 4 4 3 4.077 8 .735 8 .008 3 47 9 4 7 9 9 0 3 9 1 9 9 .365 4 .579 2 .378 7 1 2 1 1 1 1 1 0 4 1 5 4 1 1 0 2 1 0 8 2 2 50 1 9\n9 Barranquilla 2 0 0 765 170 231 1 .161 4 0 1 42 4 2 0 3 3 0 0 0 0 0 2 0 1 1 4 9 5 4.166 1 4.218 1 2.541 1 .361 2 54 1 84 5 96 5 0 5 0 1 4.809 6 .682 3 .864 8 6 2 9 3 0 0 1 0 1 9 1 5 2 0 1 0 6 1 3 6 8 2 51 2 2\n11 Bogotá 1 0 0 5.875 1.471 1.578 1 0 0 2 4 5 9 1 6 9 3 1 1 0 0 1 0 5 2 2 6 2 9 3 94.705 1 23.743 1 03.355 2 1.017 6 .483 6 .774 2 .870 6 63 7 39 2 21.486 7 0.006 5 6.475 2 47 9 0 6 3 9 4 0 2 59 3 21 8 2 113 2 7 2 21 1 40 1 01 1 .174 1 .161 3 36\n13 Bolívar 6 3 4 4 652 161 169 5 27 5 7 1 65 3 1 0 1 1 1 1 2 4 4 3 39 8 1 8 6 1 5 4 8 4 2.321 1 0.366 1 0.874 8 94 1 50 2 17 1 16 2 3 8 8 .187 3 .368 2 .280 6 7 2 2 2 3 0 1 0 1 2 6 1 0 0 0 4 2 2 3 4 1 92 1 2\n15 Boyacá 2 2 2 2 1.451 389 442 4 9 5 1 3 0 4 1 0 0 2 0 0 0 0 0 1 0 7 5 5 3 7.677 1 0.941 8 .834 2 .170 3 00 5 39 3 17 1 7 3 4 1 3.946 5 .745 4 .156 4 0 1 3 1 2 2 1 0 2 5 2 1 6 11 0 0 2 5 0 1 35 1 56 4 4\n76109 Buenaventura 6 0 0 54 7 12 6 8 1 3 2 0 0 0 0 0 0 0 0 0 0 1 44 1 27 5 3 1 1 1 2 .329 1 .298 6 00 2 8 0 4 1 3 0 4 3 74 6 42 1 37 2 2 7 1 0 0 0 0 0 0 0 0 0 0 0 0 6 1 0 1\n17 Caldas 2 3 2 2 855 244 219 4 3 3 8 2 2 4 1 0 0 3 0 0 0 0 3 2 0 1 1 0 1 8.316 8 .354 4 .369 8 48 3 22 1 68 3 64 3 2 3 6 7 .922 3 .839 2 .461 3 0 8 4 0 1 0 1 9 9 4 2 0 0 1 4 0 1 14 7 2 2 6\n76001 Cali 2 0 0 1.298 351 317 9 58 7 44 2 68 4 0 1 1 7 1 6 2 0 0 0 1 1 8 4 2 8 6 1 9 6 3.050 2 5.001 1 7.023 1 .985 6 36 2 85 2 99 5 1 3 3 2 6.035 1 4.976 7 .813 7 8 2 7 1 9 0 1 0 5 5 2 8 1 3 0 1 0 1 1 1 1 4 3 06 3 04 1 04\n18 Caquetá 5 4 3 2 265 74 64 2 80 5 7 1 49 3 1 2 1 0 0 0 0 0 3 4 5 1 3 5 2 3 1 1.446 3 .855 2 .207 6 41 1 64 1 39 3 09 1 3 0 4 .233 2 .000 9 95 2 0 7 5 1 0 0 5 6 1 0 0 0 3 3 2 4 1 2 9 1 2\n14 Cartagena 1 0 0 312 78 84 7 04 1 7 1 68 1 1 0 0 1 0 0 0 0 0 1 0 8 2 6 8 3.259 1 5.669 1 4.201 1 .092 2 62 2 60 4 16 1 00 8 1 9 .723 4 .502 2 .751 7 3 2 2 1 9 0 1 0 8 4 1 0 0 0 0 2 0 5 1 1 64 1 1\n85 Casanare 4 2 3 2 362 88 107 1 .415 1 17 6 28 2 0 1 5 1 0 0 0 0 6 2 1 1 1 1 7 .672 2 .308 1 .872 2 23 4 0 7 9 4 3 0 6 3 .570 1 .290 8 26 3 2 6 7 0 0 0 4 3 0 2 0 0 0 1 0 1 02 4 1 4 8\n19 Cauca 3 3 3 1 1.363 391 356 1 50 4 4 4 6 6 1 1 1 1 0 2 0 2 3 83 1 96 1 58 9 3 3 3 2.123 9 .902 8 .967 6 76 2 23 1 08 1 46 0 0 1 4.421 4 .892 3 .441 8 1 2 5 1 3 2 1 0 1 8 1 0 5 1 1 0 4 4 0 1 11 6 8 3 9\n20 Cesar 5 1 4 5 481 148 149 6 75 1 14 1 92 5 0 0 0 4 0 8 1 0 7 2 1 3 1 1 3 5.328 1 0.094 6 .953 1 .621 4 77 4 04 1 69 3 6 2 5 9 .435 4 .480 4 .279 6 2 2 8 1 5 2 1 0 1 2 3 4 1 1 0 1 3 0 5 1 8 4 1 1\n27 Chocó 6 8 4 3 27 7 6 1 56 1 9 3 9 1 0 0 0 0 0 3 2 0 5 .749 2 .339 1 .645 4 1 3 7 .507 1 .482 1 .743 3 34 1 42 5 3 4 4 0 1 2 .187 1 .072 4 87 6 4 1 5 1 3 0 1 0 1 0 1 0 0 0 1 4 1 5 6 9 2\n23 Córdoba 7 2 5 4 1.233 275 337 6 23 1 01 1 39 2 1 0 0 1 0 0 0 0 2 .331 3 93 5 32 1 1 4 4 8 7.823 1 2.216 1 9.087 1 .157 1 90 1 63 3 6 2 5 3 9 .878 5 .037 2 .451 1 10 3 9 2 3 0 1 0 3 8 2 5 2 0 1 0 3 1 2 1 46 3 79 3 4\n25 Cundinamarca 2 2 1 2 3.287 811 913 1 84 2 27 8 2 5 1 1 6 2 1 1 0 0 0 2 0 1 0 9 4 1 10.904 2 5.106 2 7.050 3 .665 8 60 1 .111 6 91 5 1 1 60 4 9.383 1 2.961 1 4.399 9 2 4 0 1 6 2 2 0 8 4 5 3 2 1 23 1 2 4 7 2 5 2 0 2 0 1\n94 Guainía 1 0 0 40 9 6 7 9 3 1 7 0 0 0 0 0 0 0 0 0 1 .120 2 28 3 89 1 1 1 9 67 2 14 1 28 8 3 1 6 2 7 4 0 3 5 15 1 58 1 58 4 1 2 0 0 0 0 0 0 0 0 0 1 0 0 5 59 3 91 1 55\n95 Guaviare 2 1 3 1 86 18 22 4 8 3 4 2 8 0 0 0 0 1 0 1 0 0 2 92 9 3 8 1 1 1 0 2 .180 6 24 6 82 1 55 3 6 2 9 3 2 0 4 8 03 3 58 1 74 2 2 0 0 0 0 0 0 0 1 0 0 0 0 0 2 0 9 6\n41 Huila 3 6 3 0 1.488 298 377 5 71 3 41 1 77 4 0 1 1 2 2 0 2 0 0 6 2 2 5 3 2 3 7.744 1 1.008 8 .619 2 .081 3 49 5 29 2 51 3 1 4 2 1 3.002 4 .602 3 .299 5 7 1 8 1 7 4 1 0 5 5 2 2 1 1 2 0 0 7 1 1 4 1 81 1 14 4 0\n44 La Guajira 2 7 1 0 463 119 102 7 22 5 2 1 26 1 0 0 1 2 0 1 4 2 1 1 6 2 6 1 1 0 5 8.133 1 1.200 1 4.775 1 .559 4 61 4 30 1 60 1 8 3 0 9 .842 4 .108 2 .707 1 28 2 8 2 8 0 1 0 9 2 1 0 1 0 5 1 1 9 7 8 1 25 4 3\n47 Magdalena 2 8 2 0 601 183 149 1 56 2 8 3 9 0 0 0 0 1 0 5 2 0 3 2 1 5 3 4 3 2.771 6 .980 6 .847 1 .890 1 32 4 83 6 0 2 1 0.799 3 .648 2 .924 5 4 1 7 1 0 0 1 0 6 5 1 0 0 0 3 0 3 2 9 1 15 1 1\n50 Meta 7 7 6 6 913 210 259 1 .073 3 79 4 67 0 0 0 8 2 2 0 0 0 1 49 1 3 6 1 5 4 4 2 1.949 6 .521 5 .246 8 34 1 31 2 29 1 61 1 8 1 4 1 2.095 4 .834 3 .119 5 5 1 4 1 2 1 1 0 1 8 9 5 2 0 0 4 5 2 9 2 1 31 2 2\n52 Nariño 2 8 2 1 1.647 401 428 1 78 3 6 6 2 6 1 0 1 1 0 0 0 0 3 .347 1 .000 1 .067 1 6 5 1 0 4 5.710 1 6.809 1 1.728 1 .939 3 66 5 03 1 45 5 1 9 1 2.407 8 .533 3 .333 6 3 2 3 1 1 1 1 0 2 8 1 0 8 1 0 0 2 6 1 4 1 5 3 10 1 39 1 02\n54 Norte de Santander 1 11 6 3 1.240 269 353 8 88 1 45 2 43 3 0 2 2 0 2 5 2 0 0 0 6 93 1 00 2 08 1 3 6 4 4 4.854 1 3.587 1 1.094 2 .324 6 90 6 66 4 51 3 8 5 9 1 5.505 5 .857 3 .961 6 7 2 1 1 4 4 1 0 4 2 2 3 1 0 2 1 0 7 1 3 2 3 05 3 09 8 0\n86 Putumayo 6 5 3 3 382 83 90 3 59 1 28 1 24 3 2 0 0 0 0 0 0 0 2 8 3 7 0 2 0 1 1.308 2 .810 2 .513 6 11 1 27 2 19 5 9 0 9 3 .153 1 .281 9 18 1 5 5 6 0 0 0 1 4 4 5 1 0 0 2 1 0 3 6 4 1 9\n63 Quindío 2 0 0 701 182 191 3 7 6 0 1 7 3 0 0 3 2 0 0 0 0 0 2 0 1 1 1 1 4.843 6 .377 3 .135 2 15 3 51 6 8 6 0 1 6 1 1 7 .610 3 .477 1 .936 1 1 7 4 0 0 0 9 4 4 1 0 0 4 1 3 1 93 8 9 3 8\n66 Risaralda 1 2 1 0 1.001 247 237 5 4 3 0 2 8 3 1 0 3 5 2 0 0 0 2 85 4 6 9 2 7 2 5 3 3.837 7 .702 6 .121 1 .044 2 37 2 50 6 6 1 5 1 1 9 .390 5 .090 2 .358 3 9 1 0 1 3 1 1 0 1 1 5 1 0 0 0 2 2 1 1 68 9 1 6 5\n88 San Andrés 0 0 0 67 19 26 8 2 3 1 4 0 0 0 0 0 0 0 0 0 0 0 0 2 0 1 2 .698 7 88 5 51 2 10 6 2 5 5 1 5 1 1 9 31 2 95 3 54 1 2 0 0 0 0 1 2 0 0 0 0 0 0 0 5 1 5 4\n48 Santa Marta D.E. 6 1 0 346 157 89 1 00 1 8 2 2 1 0 0 0 0 0 0 0 0 0 0 0 1 1 0 1 4.598 1 .984 3 .166 2 75 1 26 5 4 1 62 1 5 3 5 3 .085 1 .198 7 70 3 4 1 1 0 0 0 0 2 3 1 0 0 0 6 0 2 1 0 4 9 5\n68 Santander 5 5 3 7 1.537 340 430 3 48 4 61 1 24 9 0 0 1 8 5 0 1 1 0 5 2 0 8 7 6 5 3.595 1 2.418 1 2.386 3 .842 8 62 1 .172 7 17 1 05 1 84 2 3.806 7 .996 6 .197 7 2 2 2 2 0 0 2 0 1 3 1 2 3 0 1 0 2 4 1 2 4 1 97 2 45 6 0\n70 Sucre 1 6 2 2 678 177 183 7 07 9 7 2 58 2 0 0 2 1 1 1 1 0 1 6 3 6 1 2 0 2 9.934 7 .628 6 .679 1 .400 4 18 3 90 2 51 4 1 7 1 5 .603 2 .952 1 .718 5 1 1 8 1 0 2 1 0 1 7 2 5 4 3 0 0 1 2 8 3 8 5 2 47 2 2\n73 Tolima 4 3 3 2 1.506 355 417 5 86 5 05 2 10 6 2 0 0 2 0 3 1 0 0 1 0 5 3 2 3 9.365 1 2.259 9 .985 1 .480 3 34 4 31 3 26 5 3 5 5 1 3.436 5 .831 3 .495 4 4 1 7 1 1 3 1 0 1 1 8 1 3 0 0 4 8 1 3 01 1 62 6 6\n76 Valle del Cauca 1 8 1 2 1.877 483 500 4 49 3 29 1 41 6 0 0 2 2 0 9 4 3 1 6 6 1 0 1 1 8 6 4 7.284 1 2.779 1 0.467 1 .041 2 54 2 23 3 23 4 3 0 1 7.679 7 .831 4 .795 6 2 2 0 1 9 1 1 0 2 4 1 6 3 0 1 0 7 2 2 2 50 2 44 9 1\n97 Vaupés 1 3 1 4 30 12 6 2 1 1 0 0 0 0 0 0 0 0 0 2 2 1 5 0 1 1 1 1 .114 1 36 3 43 3 4 6 7 3 7 0 5 4 40 9 7 1 35 2 1 0 0 0 0 2 0 0 0 0 0 0 2 0 8 1 2\n99 Vichada 8 1 1 75 14 22 8 1 1 1 0 0 0 0 0 0 0 0 0 2 92 1 39 7 0 1 1 0 1 .573 2 42 4 05 5 6 3 3 0 3 3 29 1 70 1 23 1 0 4 4 0 0 0 0 0 0 1 0 0 1 1 0 4 6 0\nTotal nacional 1 .255 8 8 6 9 3 8.226 9 .594 1 0.322 1 5.065 4 .677 4 .659 1 27 2 5 1 9 1 99 1 17 3 5 8 3 2 6 1 6 1 7.605 5 .443 5 .144 2 99 1 49 1 68 1 .868.972 4 88.459 4 30.751 7 1.719 1 7.999 1 9.079 1 1.901 1 .491 2 .224 6 90.443 2 50.267 1 87.669 2 .200 7 31 5 13 4 0 3 4 1 1 .015 7 31 2 45 1 93 1 5 9 5 56 3 33 2 19 5 .814 6 .367 1 .690\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15 Decremento\nIncremento\nCod_dep Departamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\n91 Amazonas 0 0 2 0 0 0 0 1 12 1 8 5 2 2 14 1 0 1 1 0 1 0 0 2 1 5 3 0 0 11 22 0 2 95 1 03\n5 Antioquia 0 0 7 4 0 0 1 8 1.397 1 .369 459 186 110 158 8 8 1 8 1 3 4 3 4 0 1 9 46 60 230 402 1 0 807 908 26 26 5.192 3 .824\n81 Arauca 0 0 1 0 0 0 1 0 58 4 0 6 5 2 1 0 3 1 0 0 0 2 1 11 14 39 57 0 0 34 52 1 0 205 2 50\n8 Atlántico 0 0 1 0 0 0 1 0 199 2 31 0 1 7 10 2 2 1 3 1 0 9 7 12 21 73 140 0 0 109 122 5 5 571 5 86\n9 Barranquilla 0 0 5 0 0 0 0 1 222 2 46 1 0 15 26 3 0 2 1 0 1 8 0 24 31 64 158 0 0 167 207 3 2 411 6 12\n11 Bogotá 0 0 0 0 0 0 1 12 857 1 .429 0 0 16 50 8 9 1 4 1 0 0 4 4 6 1 61 41 46 231 300 0 0 319 373 9 15 2.913 6 .822\n13 Bolívar 0 0 1 0 0 0 0 0 136 1 21 132 84 15 26 3 6 4 2 2 6 7 0 8 24 39 113 1 3 46 56 0 1 620 6 21\n15 Boyacá 0 0 0 0 0 0 1 0 205 2 65 42 21 2 5 2 2 1 1 0 1 7 1 4 10 19 34 0 0 37 51 0 2 832 7 79\n76109 Buenaventura 0 0 0 0 0 0 0 0 15 2 8 7 1 15 15 1 1 1 0 0 1 2 0 2 8 34 58 0 0 53 27 4 1 69 9 6\n17 Caldas 0 0 1 0 0 0 0 1 297 2 87 68 16 4 18 1 0 2 0 0 0 6 1 5 3 32 40 0 0 97 78 1 0 703 7 32\n76001 Cali 0 0 20 2 0 1 22 6 422 4 92 1 0 27 78 2 2 3 0 0 0 1 3 0 10 8 119 132 0 0 384 407 10 14 2.008 1 .982\n18 Caquetá 0 0 2 0 0 0 3 1 79 8 7 92 45 5 3 1 1 2 3 1 0 2 0 2 0 20 22 0 0 67 60 3 0 269 2 35\n14 Cartagena 0 0 3 0 0 0 0 1 154 1 51 1 1 3 28 1 2 4 2 0 0 6 1 13 27 44 95 0 0 106 90 0 0 278 2 79\n85 Casanare 6 1 4 1 0 0 0 2 81 6 8 4 1 4 5 2 0 1 2 0 3 3 0 4 11 19 41 0 1 46 24 0 0 354 2 17\n19 Cauca 0 0 0 2 0 0 1 4 230 1 80 31 14 7 10 2 3 2 3 1 0 9 2 5 4 40 65 0 0 69 62 1 1 810 6 99\n20 Cesar 0 0 4 0 0 0 0 2 178 1 44 18 4 6 22 3 1 4 2 5 9 8 2 8 10 77 114 1 0 108 118 1 1 721 5 31\n27 Chocó 0 0 0 0 0 0 0 0 26 1 1 88 33 13 15 4 3 1 1 6 5 1 3 3 0 12 18 30 74 0 0 56 41 0 0 73 8 3\n23 Córdoba 0 0 1 0 0 0 2 0 253 2 69 51 37 8 27 3 4 3 7 3 2 1 1 6 10 12 72 108 2 1 80 66 0 1 829 9 77\n25 Cundinamarca 0 0 14 5 0 0 7 7 513 5 42 62 34 17 45 5 1 5 3 0 2 2 0 2 6 18 16 69 97 0 0 133 146 2 3 2.334 2 .957\n94 Guainía 0 0 0 0 0 0 0 0 5 8 15 2 3 27 0 1 0 1 0 0 0 0 1 10 1 9 0 0 5 6 0 0 20 1 9\n95 Guaviare 0 0 5 6 0 0 1 0 16 1 0 141 99 9 6 1 0 0 1 0 0 1 3 1 2 6 10 0 0 11 17 0 0 68 7 4\n41 Huila 0 0 9 1 0 0 1 0 260 2 31 12 3 15 24 1 1 2 7 2 1 7 1 3 11 39 51 1 0 116 121 1 2 1.495 1 .674\n44 La Guajira 0 0 0 0 0 0 0 2 69 5 2 24 9 2 5 7 8 1 0 1 5 1 1 1 5 6 0 12 19 52 126 0 0 102 141 1 1 343 3 02\n47 Magdalena 0 0 0 0 0 0 1 0 93 9 5 2 0 4 7 5 0 5 3 3 5 5 0 7 7 46 87 1 2 46 46 1 0 436 4 32\n50 Meta 0 0 8 1 0 0 1 14 207 2 12 97 41 7 6 4 1 3 1 2 2 6 0 11 6 41 69 0 0 150 155 4 2 531 5 62\n52 Nariño 0 0 0 0 0 0 0 0 347 4 01 190 71 3 29 4 5 4 6 3 1 9 1 5 5 4 56 58 0 0 47 43 2 0 1.043 9 94\n54 Norte de Santander 0 0 4 0 0 0 1 1 249 2 80 136 33 3 7 4 5 4 5 2 2 1 0 8 10 34 69 197 0 0 157 208 2 3 900 1 .098\n86 Putumayo 0 0 11 4 0 0 15 2 91 9 6 67 66 3 10 2 1 2 3 1 1 2 0 2 0 14 26 0 0 25 30 0 2 256 2 85\n63 Quindío 0 0 2 1 0 0 0 0 168 1 35 0 0 11 21 0 1 2 0 0 1 3 1 3 6 31 25 0 0 64 60 1 1 551 5 70\n66 Risaralda 0 0 5 1 0 0 2 0 297 3 49 61 12 30 52 1 2 2 3 1 2 6 2 4 12 43 50 0 0 160 195 7 10 823 1 .004\n88 San Andrés 0 0 0 0 0 0 0 0 4 9 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 2 0 0 3 1 0 0 24 3 7\n48 Santa Marta D.E. 0 0 2 0 0 1 0 0 73 5 9 5 2 1 7 3 0 1 4 1 2 3 0 7 3 19 16 0 0 61 44 0 0 175 1 95\n68 Santander 1 3 15 0 0 0 4 0 325 4 30 255 125 10 26 1 1 2 2 0 1 1 3 1 14 33 78 122 0 0 199 221 4 9 1.511 1 .647\n70 Sucre 0 0 1 0 0 1 0 0 119 1 41 25 24 7 26 2 1 3 0 0 0 6 5 8 7 52 66 1 1 30 20 0 0 465 5 26\n73 Tolima 0 0 17 2 0 0 7 3 342 3 20 158 29 72 104 2 3 5 1 0 2 8 3 11 10 38 67 0 3 144 140 1 7 586 6 61\n76 Valle del Cauca 0 0 5 3 0 0 2 3 366 3 44 8 1 64 52 3 1 2 1 4 1 1 1 2 8 13 63 111 0 0 177 167 6 1 1.659 1 .747\n97 Vaupés 0 0 0 0 0 0 0 0 11 1 2 15 7 0 1 0 0 1 2 0 0 0 0 1 0 1 0 0 0 3 6 0 0 50 5 5\n99 Vichada 0 0 0 0 0 0 0 1 6 7 16 13 1 2 1 1 1 4 2 2 1 0 1 4 7 16 0 0 6 11 0 0 33 3 5\nTotal nacional 7 4 1 50 3 3 0 3 7 5 7 2 8 .382 9 .169 2 .295 1 .022 5 23 9 68 9 3 8 0 1 22 1 18 4 9 8 4 2 99 2 68 3 47 5 05 1 .913 3 .161 8 1 1 4 .235 4 .542 9 6 1 12 3 0.256 3 4.302\n15\nSemana\nEpidemiológica\n10 al 16 de abril de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 15\nDecremento\nIncremento\nCod_dep Departamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 30\nodalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nCod_dep Departamento\n91 Amazonas 0 0 2 0 0 0 0 1 12 1 8 5 2 2 14 1 0 1 1 0 1 0 0 2 1 5 3 0 0 11 22 0 2 95 1 03\n5 Antioquia 0 0 7 4 0 0 1 8 1.397 1 .369 459 186 110 158 8 8 1 8 1 3 4 3 4 0 1 9 46 60 230 402 1 0 807 908 26 26 5.192 3 .824\n81 Arauca 0 0 1 0 0 0 1 0 58 4 0 6 5 2 1 0 3 1 0 0 0 2 1 11 14 39 57 0 0 34 52 1 0 205 2 50\n8 Atlántico 0 0 1 0 0 0 1 0 199 2 31 0 1 7 10 2 2 1 3 1 0 9 7 12 21 73 140 0 0 109 122 5 5 571 5 86\n9 Barranquilla 0 0 5 0 0 0 0 1 222 2 46 1 0 15 26 3 0 2 1 0 1 8 0 24 31 64 158 0 0 167 207 3 2 411 6 12\n11 Bogotá 0 0 0 0 0 0 1 12 857 1 .429 0 0 16 50 8 9 1 4 1 0 0 4 4 6 1 61 41 46 231 300 0 0 319 373 9 15 2.913 6 .822\n13 Bolívar 0 0 1 0 0 0 0 0 136 1 21 132 84 15 26 3 6 4 2 2 6 7 0 8 24 39 113 1 3 46 56 0 1 620 6 21\n15 Boyacá 0 0 0 0 0 0 1 0 205 2 65 42 21 2 5 2 2 1 1 0 1 7 1 4 10 19 34 0 0 37 51 0 2 832 7 79\n76109 Buenaventura 0 0 0 0 0 0 0 0 15 2 8 7 1 15 15 1 1 1 0 0 1 2 0 2 8 34 58 0 0 53 27 4 1 69 9 6\n17 Caldas 0 0 1 0 0 0 0 1 297 2 87 68 16 4 18 1 0 2 0 0 0 6 1 5 3 32 40 0 0 97 78 1 0 703 7 32\n76001 Cali 0 0 20 2 0 1 22 6 422 4 92 1 0 27 78 2 2 3 0 0 0 1 3 0 10 8 119 132 0 0 384 407 10 14 2.008 1 .982\n18 Caquetá 0 0 2 0 0 0 3 1 79 8 7 92 45 5 3 1 1 2 3 1 0 2 0 2 0 20 22 0 0 67 60 3 0 269 2 35\n14 Cartagena 0 0 3 0 0 0 0 1 154 1 51 1 1 3 28 1 2 4 2 0 0 6 1 13 27 44 95 0 0 106 90 0 0 278 2 79\n85 Casanare 6 1 4 1 0 0 0 2 81 6 8 4 1 4 5 2 0 1 2 0 3 3 0 4 11 19 41 0 1 46 24 0 0 354 2 17\n19 Cauca 0 0 0 2 0 0 1 4 230 1 80 31 14 7 10 2 3 2 3 1 0 9 2 5 4 40 65 0 0 69 62 1 1 810 6 99\n20 Cesar 0 0 4 0 0 0 0 2 178 1 44 18 4 6 22 3 1 4 2 5 9 8 2 8 10 77 114 1 0 108 118 1 1 721 5 31\n27 Chocó 0 0 0 0 0 0 0 0 26 1 1 88 33 13 15 4 3 1 1 6 5 1 3 3 0 12 18 30 74 0 0 56 41 0 0 73 8 3\n23 Córdoba 0 0 1 0 0 0 2 0 253 2 69 51 37 8 27 3 4 3 7 3 2 1 1 6 10 12 72 108 2 1 80 66 0 1 829 9 77\n25 Cundinamarca 0 0 14 5 0 0 7 7 513 5 42 62 34 17 45 5 1 5 3 0 2 2 0 2 6 18 16 69 97 0 0 133 146 2 3 2.334 2 .957\n94 Guainía 0 0 0 0 0 0 0 0 5 8 15 2 3 27 0 1 0 1 0 0 0 0 1 10 1 9 0 0 5 6 0 0 20 1 9\n95 Guaviare 0 0 5 6 0 0 1 0 16 1 0 141 99 9 6 1 0 0 1 0 0 1 3 1 2 6 10 0 0 11 17 0 0 68 7 4\n41 Huila 0 0 9 1 0 0 1 0 260 2 31 12 3 15 24 1 1 2 7 2 1 7 1 3 11 39 51 1 0 116 121 1 2 1.495 1 .674\n44 La Guajira 0 0 0 0 0 0 0 2 69 5 2 24 9 2 5 7 8 1 0 1 5 1 1 1 5 6 0 12 19 52 126 0 0 102 141 1 1 343 3 02\n47 Magdalena 0 0 0 0 0 0 1 0 93 9 5 2 0 4 7 5 0 5 3 3 5 5 0 7 7 46 87 1 2 46 46 1 0 436 4 32\n50 Meta 0 0 8 1 0 0 1 14 207 2 12 97 41 7 6 4 1 3 1 2 2 6 0 11 6 41 69 0 0 150 155 4 2 531 5 62\n52 Nariño 0 0 0 0 0 0 0 0 347 4 01 190 71 3 29 4 5 4 6 3 1 9 1 5 5 4 56 58 0 0 47 43 2 0 1.043 9 94\n54 Norte de Santander 0 0 4 0 0 0 1 1 249 2 80 136 33 3 7 4 5 4 5 2 2 1 0 8 10 34 69 197 0 0 157 208 2 3 900 1 .098\n86 Putumayo 0 0 11 4 0 0 15 2 91 9 6 67 66 3 10 2 1 2 3 1 1 2 0 2 0 14 26 0 0 25 30 0 2 256 2 85\n63 Quindío 0 0 2 1 0 0 0 0 168 1 35 0 0 11 21 0 1 2 0 0 1 3 1 3 6 31 25 0 0 64 60 1 1 551 5 70\n66 Risaralda 0 0 5 1 0 0 2 0 297 3 49 61 12 30 52 1 2 2 3 1 2 6 2 4 12 43 50 0 0 160 195 7 10 823 1 .004\n88 San Andrés 0 0 0 0 0 0 0 0 4 9 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 2 0 0 3 1 0 0 24 3 7\n48 Santa Marta D.E. 0 0 2 0 0 1 0 0 73 5 9 5 2 1 7 3 0 1 4 1 2 3 0 7 3 19 16 0 0 61 44 0 0 175 1 95\n68 Santander 1 3 15 0 0 0 4 0 325 4 30 255 125 10 26 1 1 2 2 0 1 1 3 1 14 33 78 122 0 0 199 221 4 9 1.511 1 .647\n70 Sucre 0 0 1 0 0 1 0 0 119 1 41 25 24 7 26 2 1 3 0 0 0 6 5 8 7 52 66 1 1 30 20 0 0 465 5 26\n73 Tolima 0 0 17 2 0 0 7 3 342 3 20 158 29 72 104 2 3 5 1 0 2 8 3 11 10 38 67 0 3 144 140 1 7 586 6 61\n76 Valle del Cauca 0 0 5 3 0 0 2 3 366 3 44 8 1 64 52 3 1 2 1 4 1 1 1 2 8 13 63 111 0 0 177 167 6 1 1.659 1 .747\n97 Vaupés 0 0 0 0 0 0 0 0 11 1 2 15 7 0 1 0 0 1 2 0 0 0 0 1 0 1 0 0 0 3 6 0 0 50 5 5\n99 Vichada 0 0 0 0 0 0 0 1 6 7 16 13 1 2 1 1 1 4 2 2 1 0 1 4 7 16 0 0 6 11 0 0 33 3 5\nTotal nacional 7 4 1 50 3 3 0 3 7 5 7 2 8 .382 9 .169 2 .295 1 .022 5 23 9 68 9 3 8 0 1 22 1 18 4 9 8 4 2 99 2 68 3 47 5 05 1 .913 3 .161 8 1 1 4 .235 4 .542 9 6 1 12 3 0.256 3 4.302\nodalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA odalumucA odarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\n91 Amazonas 0 0 2 0 0 0 0 1 12 1 8 5 2 2 14 1 0 1 1 0 1 0 0 2 1 5 3 0 0 11 22 0 2 95 1 03\n5 Antioquia 0 0 7 4 0 0 1 8 1.397 1 .369 459 186 110 158 8 8 1 8 1 3 4 3 4 0 1 9 46 60 230 402 1 0 807 908 26 26 5.192 3 .824\n81 Arauca 0 0 1 0 0 0 1 0 58 4 0 6 5 2 1 0 3 1 0 0 0 2 1 11 14 39 57 0 0 34 52 1 0 205 2 50\n8 Atlántico 0 0 1 0 0 0 1 0 199 2 31 0 1 7 10 2 2 1 3 1 0 9 7 12 21 73 140 0 0 109 122 5 5 571 5 86\n9 Barranquilla 0 0 5 0 0 0 0 1 222 2 46 1 0 15 26 3 0 2 1 0 1 8 0 24 31 64 158 0 0 167 207 3 2 411 6 12\n11 Bogotá 0 0 0 0 0 0 1 12 857 1 .429 0 0 16 50 8 9 1 4 1 0 0 4 4 6 1 61 41 46 231 300 0 0 319 373 9 15 2.913 6 .822\n13 Bolívar 0 0 1 0 0 0 0 0 136 1 21 132 84 15 26 3 6 4 2 2 6 7 0 8 24 39 113 1 3 46 56 0 1 620 6 21\n15 Boyacá 0 0 0 0 0 0 1 0 205 2 65 42 21 2 5 2 2 1 1 0 1 7 1 4 10 19 34 0 0 37 51 0 2 832 7 79\n76109 Buenaventura 0 0 0 0 0 0 0 0 15 2 8 7 1 15 15 1 1 1 0 0 1 2 0 2 8 34 58 0 0 53 27 4 1 69 9 6\n17 Caldas 0 0 1 0 0 0 0 1 297 2 87 68 16 4 18 1 0 2 0 0 0 6 1 5 3 32 40 0 0 97 78 1 0 703 7 32\n76001 Cali 0 0 20 2 0 1 22 6 422 4 92 1 0 27 78 2 2 3 0 0 0 1 3 0 10 8 119 132 0 0 384 407 10 14 2.008 1 .982\n18 Caquetá 0 0 2 0 0 0 3 1 79 8 7 92 45 5 3 1 1 2 3 1 0 2 0 2 0 20 22 0 0 67 60 3 0 269 2 35\n14 Cartagena 0 0 3 0 0 0 0 1 154 1 51 1 1 3 28 1 2 4 2 0 0 6 1 13 27 44 95 0 0 106 90 0 0 278 2 79\n85 Casanare 6 1 4 1 0 0 0 2 81 6 8 4 1 4 5 2 0 1 2 0 3 3 0 4 11 19 41 0 1 46 24 0 0 354 2 17\n19 Cauca 0 0 0 2 0 0 1 4 230 1 80 31 14 7 10 2 3 2 3 1 0 9 2 5 4 40 65 0 0 69 62 1 1 810 6 99\n20 Cesar 0 0 4 0 0 0 0 2 178 1 44 18 4 6 22 3 1 4 2 5 9 8 2 8 10 77 114 1 0 108 118 1 1 721 5 31\n27 Chocó 0 0 0 0 0 0 0 0 26 1 1 88 33 13 15 4 3 1 1 6 5 1 3 3 0 12 18 30 74 0 0 56 41 0 0 73 8 3\n23 Córdoba 0 0 1 0 0 0 2 0 253 2 69 51 37 8 27 3 4 3 7 3 2 1 1 6 10 12 72 108 2 1 80 66 0 1 829 9 77\n25 Cundinamarca 0 0 14 5 0 0 7 7 513 5 42 62 34 17 45 5 1 5 3 0 2 2 0 2 6 18 16 69 97 0 0 133 146 2 3 2.334 2 .957\n94 Guainía 0 0 0 0 0 0 0 0 5 8 15 2 3 27 0 1 0 1 0 0 0 0 1 10 1 9 0 0 5 6 0 0 20 1 9\n95 Guaviare 0 0 5 6 0 0 1 0 16 1 0 141 99 9 6 1 0 0 1 0 0 1 3 1 2 6 10 0 0 11 17 0 0 68 7 4\n41 Huila 0 0 9 1 0 0 1 0 260 2 31 12 3 15 24 1 1 2 7 2 1 7 1 3 11 39 51 1 0 116 121 1 2 1.495 1 .674\n44 La Guajira 0 0 0 0 0 0 0 2 69 5 2 24 9 2 5 7 8 1 0 1 5 1 1 1 5 6 0 12 19 52 126 0 0 102 141 1 1 343 3 02\n47 Magdalena 0 0 0 0 0 0 1 0 93 9 5 2 0 4 7 5 0 5 3 3 5 5 0 7 7 46 87 1 2 46 46 1 0 436 4 32\n50 Meta 0 0 8 1 0 0 1 14 207 2 12 97 41 7 6 4 1 3 1 2 2 6 0 11 6 41 69 0 0 150 155 4 2 531 5 62\n52 Nariño 0 0 0 0 0 0 0 0 347 4 01 190 71 3 29 4 5 4 6 3 1 9 1 5 5 4 56 58 0 0 47 43 2 0 1.043 9 94\n54 Norte de Santander 0 0 4 0 0 0 1 1 249 2 80 136 33 3 7 4 5 4 5 2 2 1 0 8 10 34 69 197 0 0 157 208 2 3 900 1 .098\n86 Putumayo 0 0 11 4 0 0 15 2 91 9 6 67 66 3 10 2 1 2 3 1 1 2 0 2 0 14 26 0 0 25 30 0 2 256 2 85\n63 Quindío 0 0 2 1 0 0 0 0 168 1 35 0 0 11 21 0 1 2 0 0 1 3 1 3 6 31 25 0 0 64 60 1 1 551 5 70\n66 Risaralda 0 0 5 1 0 0 2 0 297 3 49 61 12 30 52 1 2 2 3 1 2 6 2 4 12 43 50 0 0 160 195 7 10 823 1 .004\n88 San Andrés 0 0 0 0 0 0 0 0 4 9 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 2 0 0 3 1 0 0 24 3 7\n48 Santa Marta D.E. 0 0 2 0 0 1 0 0 73 5 9 5 2 1 7 3 0 1 4 1 2 3 0 7 3 19 16 0 0 61 44 0 0 175 1 95\n68 Santander 1 3 15 0 0 0 4 0 325 4 30 255 125 10 26 1 1 2 2 0 1 1 3 1 14 33 78 122 0 0 199 221 4 9 1.511 1 .647\n70 Sucre 0 0 1 0 0 1 0 0 119 1 41 25 24 7 26 2 1 3 0 0 0 6 5 8 7 52 66 1 1 30 20 0 0 465 5 26\n73 Tolima 0 0 17 2 0 0 7 3 342 3 20 158 29 72 104 2 3 5 1 0 2 8 3 11 10 38 67 0 3 144 140 1 7 586 6 61\n76 Valle del Cauca 0 0 5 3 0 0 2 3 366 3 44 8 1 64 52 3 1 2 1 4 1 1 1 2 8 13 63 111 0 0 177 167 6 1 1.659 1 .747\n97 Vaupés 0 0 0 0 0 0 0 0 11 1 2 15 7 0 1 0 0 1 2 0 0 0 0 1 0 1 0 0 0 3 6 0 0 50 5 5\n99 Vichada 0 0 0 0 0 0 0 1 6 7 16 13 1 2 1 1 1 4 2 2 1 0 1 4 7 16 0 0 6 11 0 0 33 3 5\nTotal nacional 7 4 1 50 3 3 0 3 7 5 7 2 8 .382 9 .169 2 .295 1 .022 5 23 9 68 9 3 8 0 1 22 1 18 4 9 8 4 2 99 2 68 3 47 5 05 1 .913 3 .161 8 1 1 4 .235 4 .542 9 6 1 12 3 0.256 3 4.302\nSemana epidemiológica 15\nBoletín Epidemiológico Semanal\n10 al 16 de abril de 2022\nTema Central:\nTema Central:\nInfección respiratoriCa oamgupodrata emni eCnotolo empibdieam, iológico Carlos Alberto Hernandez Londoño\nsemanas epid deem laio dlióftgeirciaa sC 1ol-o1m4b diae y2 l0a2s 2AmérSicaansdrac Mheilrennaan Adpeazr@iciion sF.ugeonvt.ecos - saparicio@ins.gov.co\nMeCnoinmgpiotirsta emni eCnotolo empibdieam, iológico Diana Yolima Bustos Alvarez\nsemanas epidemiolódeg ilcaa psa 1ro-t1id3i tdise, 2C0ol2o2mbia, 2Y0e2n1ny Mdbaurcsetolas @Eliiznasl.dgeo vR.ocodriguez - yelizalde@ins.gov.co\nConozca más en\nExpertos Temáticos www.ins.gov.co\nDra. Martha Lucia Ospina Martínez Situación Nacional\nDra. Martha Lucia Ospina Martínez Situación Nacional",
    "directora_general": "G e",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Infección Respiratoria Ag",
        "Boletín Epidemiológico Semanal\nSantander",
        "Infección Respiratoria Aguda Grave",
        "Boletín Epidemiológico Semanal\nGráfica",
        "Virus Sincitial Situación Nal",
        "Rinovirus Otros Coronavirus Enterovirus",
        "Adenovirus Metapneumovirus\nRinovirus Otros",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal\nMortalidad",
        "Total\nTemprana Tardía Coincidente",
        "Boletín Epidemiológico Semanal\nTabla",
        "La Mortalidad\nCundinamarca",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Aumento Mortalidad\nFuente",
        "Disminución Trazadores\nFuente",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nTabla",
        "Vaupés Mortalidad\nHuila",
        "Putumayo La Guajira",
        "Boletín Epidemiológico Semanal\nFigura",
        "Antioquia Arauca Boyacá",
        "Caldas Cali Cundinamarca\nGuaviare",
        "Huila Quindío Santander Tolima",
        "Cauca Vaupés Vichada Situación",
        "Buenaventura Cauca Córdoba\nGuainía",
        "Meta Putumayo Risaralda Santa",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Cartagena Casanare\nCaquetá",
        "Cesar Chocó La Guajira",
        "Magdalena Nariño\nNorte",
        "Santander Sucre\nSan Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMala",
        "Trazadores\nLa Guajira",
        "Malaria Complicada\nPor",
        "Vichada Nariño Valle",
        "La Guajira Arauca Atlántico",
        "Amazonas Quindío Caldas",
        "Huila Sucre Magdalena\nChocó",
        "Cesar Situación Nal",
        "Putumayo Santander Mortalidad",
        "Antioquia Guainía Norte",
        "Santander\nCórdoba Trazadores\nMayor",
        "Hematológica Hepática Renal Pulmonar",
        "Departamento Municipio Acumulado Esperado",
        "Bagadó Chocó Alto Baudó",
        "Nariño Olaya Herrera",
        "Risaralda Pueblo Rico",
        "Vaupés Antioquia Apartadó",
        "Chocó El Cantón",
        "Vaupés Nariño Cumbitara",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "Brotes\nComportamiento Situación Fuente",
        "Departamento Municipios Acumulado Esperado",
        "Seguridad Tablas\nAtrato",
        "Disminución Seguridad\nChocó Lloró",
        "Disminución Seguridad Brote",
        "Seguridad\nBuenaventura Buenaventura",
        "Sanidad Militar\nMetodología\nSe",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nEl",
        "Región Europea\nTema",
        "Boletín Epidemiológico Semanal",
        "Pacífico Occidental Situación Nal",
        "Boletín Epidemiológico Semanal\nDisponible",
        "Boletín Epidemiológico Semanal",
        "Parálisis Flácida Fuente",
        "Semana\nEpidemiológica\nMapa",
        "Boletín Epidemiológico Semanal\nMapa",
        "Semana\nEpidemiológica\nMapa",
        "Boletín Epidemiológico Semanal\nTabla",
        "Incidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nCod",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nCod",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nCod",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nCod",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Carlos Alberto Hernandez Londoño",
        "Sicaansdrac Mheilrennaan Adpeazr",
        "Diana Yolima Bustos Alvarez",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDirectora General",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Maria Garcia Bedoya",
        "Hernán Quijada Bonilla",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Paola Elena León Velasco",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}