{
    "semana_epidemiologica": "02",
    "fechas": null,
    "tema_central": "• Es relativamente benigna; sin embargo, si se presentan sobrein-\nfecciones, se pueden generar complicaciones. 95 a 99 años Situación Nal.\n90 a 94 años\n85 a 89 años\n• El 27,5 % de las muertes relacionadas con la varicela ocurren en 80 a 84 años Mortalidad\n75 a 79 años\nmayores de 20 años. 70 a 74 años\nTrazadores\n65 a 69 años\n60 a 64 años\n55 a 59 años Brotes\nComportamiento de la varicela, semana 52, Colombia, 2021 50 a 54 años\n45 a 49 años\n40 a 44 años COVID-19\nA semana epidemiológica 52 de 2021 se han notificado 13 888 ca- 35 a 39 años\n30 a 34 años\nTablas\nsos de varicela con una incidencia nacional de 27,2 casos por cada 25 a 29 años\n20 a 24 años\n100 000 habitantes; El 52,9 % de los casos (7 356) se presentaron 15 a 19 años\n10 a 14 años\nen el sexo masculino, con una incidencia de 24,5 casos por cada 100 5 a 9 años\n1 a 4 años\n000 hombres. En cuanto a las características sociales y demográfi- Menor de 1 año\ncas el 83,9 % (11 660 casos) se presentaron en la cabecera muni- 40,0 30,0 20,0 10,0 0,0 10,0 20,0 30,0 40,0\nPorcentaje\ncipal, el 51,1 % (7 098 casos) pertenecían al régimen contributivo\nseguido por el 39,0 % (5 428 casos) del régimen subsidiado.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEl 98,8 % (13 729 casos) se confirmaron por clínica y el 1,14 % (159 El análisis de regresión de puntos de inflexión de la serie de tiempo de 2011 a 2021 mostró dos\ncasos) por nexo epidemiológico. Los grupos más afectados son los periodos, el primero con un porcentaje de cambio anual de 6,29 %, estadísticamente significativo\nentre 2011 y 2019 y un segundo punto entre 2019 y 2021 de -64,57 % no estadísticamente\nniños menores de un año con una incidencia de 151 casos por cada\nsignificativo, el cual es posiblemente relacionado con la emergencia sanitaria por COVID-19 (ver\n100 000 menores y los de uno a cuatro años con una incidencia de figura 2)\n136,5 casos por cada 100 000 menores; los mayores de 50 años re- Figura 2: Comportamiento de la tendencia de varicela en Colombia, 2011-2021\npresentan la incidencia más baja dela enfermedad con 3,8 casos por\ncada 100 000 personas.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2011-2022\ndade\ned\nsopurG % hombres\n% mujeres\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nEl análisis de regresión de puntos de inflexión de la serie de tiempo\nde 2011 a 2021 mostró dos periodos, el primero con un porcenta-\nje de cambio anual de 6,29 %, estadísticamente significativo entre\n2011 y 2019 y un segundo punto entre 2019 y 2021 de -64,57 % no\nestadísticamente significativo, el cual es posiblemente relacionado\ncon la emergencia sanitaria por COVID-19 (Figura 2).\nFigura 1. Pirámide poblacional de varicela, Colombia, 2021\n95 a 99 años\n90 a 94 años\n85 a 89 años\n80 a 84 años\n75 a 79 años\n70 a 74 años\n65 a 69 años\n60 a 64 años\n55 a 59 años\n50 a 54 años\n45 a 49 años\n40 a 44 años\n35 a 39 años\n30 a 34 años\n25 a 29 años\n20 a 24 años\n15 a 19 años\n10 a 14 años\n5 a 9 años\n1 a 4 años\nMenor de 1 año\n40,0 30,0 20,0 10,0 0,0 10,0 20,0 30,0 40,0\nPorcentaje\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\n02\nSemana\nEl análisis de regresión de puntos de inflexión de la serie de tiempo de 2011 a 2021 mostró dos\nEpidemiológica periodos, el primero con un porcentaje de cambio anual de 6,29 %, estadísticamente significativo\n9 a 15 de enero de 2022\nentre 2011 y 2019 y un segundo punto entre 2019 y 2021 de -64,57 % no estadísticamente\nBosleigtínn iEfpicidaetmiviooló, geiclo cSuemala neasl posiblemente relacionado con la emergencia sanitaria por COVID-19 (ver\nfigura 2)\nFigura 2F.i gCuoram 2p: oCortmapmoiretanmtoie dnteo ldae t lean tdenednecniaci ad ede v vaarriicceellaa eenn C Coololmombiab,i 2a0, 1210-12012-12 021\nTema central\nSituación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2011-2022 Mortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\ndade\ned\nsopurG % hombres\n% mujeres\nLas entidades territoriales de Amazonas, San Andrés, Putumayo, Cartagena, Casanare, Quindío,\nAtlántico, Córdoba, Meta y Guaviare presentaron las incidencias más altas de 2021, con valores por\nencima de la incidencia nacional. Amazonas fue la entidad territorial con la mayor incidencia (165/\n100 000 habitantes) seguido por San Andrés con 68 casos por cada 100 000 habitantes.\nEntre las entidades territoriales con menor incidencia estuvieron Chocó (2,7 casos por cada 100 000\nhabitantes), Buenaventura y Vaupés con (6,1 y 8,5 casos por cada 100 000 habitantes\nrespectivamente) (ver figura 3).\nEl 45,5 % de las entidades territoriales estuvieron por encima de la incidencia nacional para menores\nde un año, siendo Amazonas, Putumayo y San Andrés los departamentos con mayores incidencias:\nAmazonas (1 074 casos por cada 100 000 menores de 1 año), Putumayo (570 por cada 100 000\nmEenn omrese dne o1 raeños) yd Sean sAendisré sl aco nin 4c17i,d1 ecansocsi pao rf cuaeda d10e0 01040 m1e,0no rceas dseo 1s a ñpoo (vre rc faigduraa 31). 00\n000 menores de seis años, donde las entidades territoriales de\nEn menores de seis la incidencia fue de 141,0 casos por cada 100 000 menores de seis años, donde\nlAasm enatizdaodnesa tser,r iPtouriatluesm dea Aymoa zyon Sasa, Pnu tAumnadyor yé Ssa nt uAnvdireésr tounvie rloans l ams maayyoorrees isn ciidnecncidiase n-\nccoina 1s2 3c6o, 4n6 41,72 y3 3662,, 74 c6as4os, 7po ry c a3da6 120,07 0 0c0a mseonosr eps oder sceias dañao s1 re0sp0e c0tiv0am0e nmtee (vneor frigeusra de\n3).\nseis años respectivamente (Figura 3).\nFiguFriagu 3ra. I3n. cInidciednencciiaa nnaaccioionnala dl ed vea rvicaerliac eenla C oelnom Cboialo,2m02b1i a,2021\nNacional Menores d e un año Menores de seis años\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2011-2022\nLas entidades territoriales de Amazonas, San Andrés, Putumayo,\nCartagena, Casanare, Quindío, Atlántico, Córdoba, Meta y Guavia-\nre presentaron las incidencias más altas de 2021, con valores por\nencima de la incidencia nacional. Amazonas fue la entidad territo-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nrial con la mayor incidencia (165/ 100 000 habitantes) seguido por Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nSan Andrés con 68 casos por cada 100 000 habitantes.\nTasa de hospitalización y letalidad por varicela, Colombia 2011 a\n2021\nEntre las entidades territoriales con menor incidencia estuvieron\nLa tasa de hospitalización en Colombia desde 2011 ha estado por\nChocó (2,7 casos por cada 100 000 habitantes), Buenaventura y\ndebajo del 3,1 %. En el 2021 se notificaron 413 hospitalizaciones,\nVaupés con (6,1 y 8,5 casos por cada 100 000 habitantes respecti-\nde las cuales el 53,5 % fueron en hombres; los menores de cinco\nvamente) (Figura 3).\naños son los que más se hospitalizaron, con el 8,40 % (1 167 casos)\nen menores de un año y el 30,9 % (4 301 casos) niños de uno a cua-\nEl 45,5 % de las entidades territoriales estuvieron por encima de\ntro años (Figura 4).\nla incidencia nacional para menores de un año, siendo Amazonas,\nPutumayo y San Andrés los departamentos con mayores inciden-\ncias: Amazonas (1 074 casos por cada 100 000 menores de 1 año),\nPutumayo (570 por cada 100 000 menores de 1 año) y San Andrés\ncon 417,1 casos por cada 100 000 menores de 1 año (ver figura 3).\n02\nTasa de hospitalización y letalidad por varicela, Colombia 2011 a 2021\nSemana\nEpidemiológica\nLa tasa de hospitalización en Colombia desde 2011 ha estado por debajo del 3,1 %. En el 2021 se\n9 a 15 de enero de 2022\nnotificaron 413 hospitalizaciones, de las cuales el 53,5 % fueron en hombres; los menores de cinco\naBñoolestí sno Enp idloems iqoluóegi cmo Sáesm saen ahlospitalizaron, con el 8,40 % (1 167 casos) en menores de un año y el 30,9\n% (4 301 casos) niños de uno a cuatro años (ver figura 4).\nFigura 4. Pirámide poblacional de casos hospitalizados\npor grupo etario, Colombia, 2021\nFigura 4: Pirámide poblacional de casos hospitalizados por grupo etario, Colombia, 2021\n90 a 94 años\n85 a 89 años\n80 a 84 años\n75 a 79 años\n70 a 74 años\n65 a 69 años\n60 a 64 años\n55 a 59 años\n50 a 54 años\n45 a 49 años\n40 a 44 años\n35 a 39 años Tema central\n30 a 34 años\n25 a 29 años Situación Nal.\n20 a 24 años\n15 a 19 años\nMortalidad\n10 a 14 años\n5 a 9 años\nTrazadores\n1 a 4 años\nMenor de 1 año\nBrotes\n30,0 25,0 20,0 15,0 10,0 5,0 0,0 5,0 10,0 15,0 20,0\nPorcentaje COVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 Tablas\nDurante 2021 se registraron siete muertes, todas en adultos mayores de 40 años que registraban\ncomorbilidades y fallecieron por complicaciones como neumonitis y encefalitis asociadas a varicela,\ndesde el 2011 a 2021 la letalidad por este evento ha sido inferior al 1,0 %.\nMediante el análisis de regresión de puntos de inflexión de la serie de tiempo de 2011 a 2021, se\nidentifica una tendencia al incremento con un porcentaje de cambio anual estadísticamente\nsignificativo de 6,95 %. En 2020 y 2021 se presentaron las mayores tasas de hospitalización con\n2,6 % y 3,0 % respectivamente (ver figura 5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\ndade\ned\nsopurG\nFigura 5: tasa de hospitalización por varicela, Colombia, 2011 a 2021\nFigura 5. Tasa de hospitalización por varicela, Colombia, 2011 a 2021\nFuFueenntete: :S Siviviiggiillaa,, IInnssttiittuuttoo N Naaccioionanla dl ed eS aSluadlu, dC,o Cloomlobmiab, i2a0, 1210-12012-22 022\nConclusiones\nConclusiones\n• La notifiüc aLac nioótifnica pcióan rpaara v vaaricreilac ae selmaa naa espeidemmioalóngicaa 5e2 pdei d20e21m, se ieoncloóntrgó ipcora d e5ba2jo de 2021,\ndel comportamiento de años anteriores, por lo cual es necesario dar continuidad a la\nse encontró por debajo del comportamiento de años anteriores, activación e intensificación de la vigilancia del evento.\npor lo cuüa Llo es dse pnaretacmeenstoas qruieo p rdeseanrta rcono mnaytoirnes uinicdideancdias a fu elraon a acquteillvosa cocni móenno rees intensifi-\ncoberturas de vacunación contra la varicela: Amazonas, San Andrés y Putumayo.\ncación de la vigilancia del evento.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nRecomendaciones\n• Los de partamentos que presentaron mayores incidencias fueron\nDurante 2021 se registraron siete muertes, todas en adultos ma- aquellos ü cSoe rnec ommieendna oa larse ensti dcadoesb meunrictipualersa resal idzare BA vI dae mcaunenraa mcenisóuanl y cseoguinmiterntao a l a varice- las UPGD para asegurar la notificación de los casos que se están diagnosticando y se\nyores de 40 años que registraban comorbilidades y fallecieron por la: Amazoindeantsifi,c aSn eann los A RIPnS. drés y Putumayo.\nü Las UNM y UND deben fortalecer el seguimiento a instituciones con población confinada,\ncomplicaciones como neumonitis y encefalitis asociadas a varicela, puesto que los brotes deben ser atendidos las primeras 24 horas para cortar cadenas de\ndesde el 2011 a 2021 la letalidad por este evento ha sido inferior al\nRecomendatrcanisominsióen.s\nü Se recomienda fortalecer el seguimiento de jardines e instituciones educativas las cuales\n1,0 %. • Se recomiieninciadrana p raes elnacisal iedand dtuirdanate d20e22s. municipales realizar BAI de manera\nmensu al y seguimiento a las UPGD para asegurar la notificación de\nMediante el análisis de regresión de puntos de inflexión de la serie\nlos cas os que se están diagnosticando y se identifican en los RIPS.\nde tiempo de 2011 a 2021, se identifica una tendencia al incremen- Elaborado por: Ximena Castro Martínez\nEstudiante del FETP avanzado\nto con un porcentaje de cambio anual estadísticamente significati- • Las UN Rev M isad o y po U r: N Dia D na C d ar e oli b na e M n alo fortalecer el seguimiento a instituciones\nvo de 6,95 %. En 2020 y 2021 se presentaron las mayores tasas de con po b l a c i ó n T uctooran finada, puesto que los brotes deben ser aten-\nhospitalización con 2,6 % y 3,0 % respectivamente (Figura 5). didos las primeras 24 horas para cortar cadenas de transmisión.\n• Se recomienda fortalecer el seguimiento de jardines e institucio-\nnes educativas las cuales iniciaran presencialidad durante 2022.\nElaborado por: Ximena Castro Martínez - Estudiante del FETP avanzado\nRevisado por: Diana Carolina Malo - Tutora\nComportamiento de la notificación de la lepra, semana epidemiológica 52, 2021\nLa lepra es una enfermedad infecciosa causada por la bacteria Micobacteria leprae, también\nconocida como bacilo de Hansen. El bacilo se reproduce muy despacio y el periodo promedio de\nincubación e inicio de los signos y síntomas de la enfermedad es de aproximadamente cinco\naños. Los síntomas iniciales son manchas claras u oscuras o nódulos en la piel que resultan en\nlesiones y pérdida de sensibilidad en la zona afectada. Otros síntomas incluyen debilidad muscular\ny sensación de hormigueo en las manos y los pies. Cuando los casos no se tratan al inicio de los\nsignos y síntomas, la enfermedad puede causar secuelas progresivas y permanentes, que incluyen\ndeformidades y mutilaciones, reducción de la movilidad de las extremidades e incluso ceguera (1).\nEn 2020 se registraron 127 506 nuevos casos de lepra a nivel mundial, según cifras oficiales de 131\npaíses, con una prevalencia registrada de 129 303 casos. La mayoría de los países con altas tasas de\ndetección de nuevos casos se encuentran en las Regiones de África y Asia Sudoriental de la OMS.\n02\nBrasil, India e Indonesia continúan reportando una parte importante de la carga de lepra en 2020\nSemana\n(2).\nEpidemiológica\n9 a 15 de enero de 2022\nPara Colombia a SE 52 del 2021, se notificaron un total de 297 casos a Sivigila, de esta notificación\nBoletín Epidemiológico Semanal 270 casos pertenecen a casos nuevos, se alcanzó una taza de 0,39 /100 000 habitantes (Figura 1).\nComportamiento de la notificación de la lepra, FigFuigraur 6a .1 T: a Tsaas ad ede i nincciiddeenncciiaa d dee la l ale lperpa r aa s ae mseamnaa enpaid eepmidióelomgiicóal o52g,i ca 52,\nCCoolloommbbiai a2 021051 -520 -2210 21\nsemana epidemiológica 52, 2021\nLa lepra es una enfermedad infecciosa causada por la bacteria Mico-\nbacteria leprae, también conocida como bacilo de Hansen. El bacilo\nse reproduce muy despacio y el periodo promedio de incubación e\ninicio de los signos y síntomas de la enfermedad es de aproxima-\ndamente cinco años. Los síntomas iniciales son manchas claras u\noscuras o nódulos en la piel que resultan en lesiones y pérdida de\nsensibilidad en la zona afectada. Otros síntomas incluyen debilidad\nTema central\nmuscular y sensación de hormigueo en las manos y los pies. Cuando\nSituación Nal.\nlos casos no se tratan al inicio de los signos y síntomas, la enferme-\ndad puede causar secuelas progresivas y permanentes, que inclu- Mortalidad\nyen deformidades y mutilaciones, reducción de la movilidad de las\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Trazadores\nextremidades e incluso ceguera (1).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nBrotes\nAl revisar la tasa a SE 52 ,2021 y comparando con años anterio-\nAl revisar la tasa a SE 52 ,2021 y comparando con años anteriores puede observarse como las tasas\nEn 2020 se registraron 127 506 nuevos casos de lepra a nivel mun- COVID-19\nde irnecisd epncuiae pdaera olobs csaesorsv nauresveos cseo mmaont ileanse at alas daissm idnuec iiónn,c pidereo nenc iuan pañaor aat ípliocos ccomasoo esl\ndial, según cifras oficiales de 131 países, con una prevalencia regis- 202n0 ualecavnozas u snea tmasaa dnet 0i,e28n peo ra c aldaa d10is0 m00i0n huabciitóannte, sp ye erno 2 0e2n1 a ulcann zaañ uona atatsíap diec o0, 3c9o, cmifrao\nTablas\ntrada de 129 303 casos. La mayoría de los países con altas tasas de que le permite mantener la meta de eliminación fijada por OMS de menos de 1 caso por cada 10 000\nel 2020 alcanza una tasa de 0,28 por cada 100 000 habitantes y\nhabitantes. Pero que, de igual manera, al ser comparado con la notificación a SE 52 de años\ndetección de nuevos casos se encuentran en las Regiones de África\nanteernio r2es0, p2r1es eanltcaa unnaz tae nudnenac iat aa slaa d idsmei n0u,c3ió9n ,d ce i1f5r,a6 %q. uDee alceu eprdeor cmoni tloe a nmtearinort,e y na epers alar\ny Asia Sudoriental de la OMS. Brasil, India e Indonesia continúan\nmeta de eliminación fijada por OMS de menos de 1 caso por cada 10\nreportando una parte importante de la carga de lepra en 2020 (2).\n000 habitantes. Pero que, de igual manera, al ser comparado con la\nnotificación a SE 52 de años anteriores, presenta una tendencia a\nPara Colombia a SE 52 del 2021, se notificaron un total de 297 ca- la disminución de 15,6 %. De acuerdo con lo anterior, y a pesar de\nsos a Sivigila, de esta notificación 270 casos pertenecen a casos su tendencia a la disminución de casos, se presentaron incremen-\nnuevos, se alcanzó una taza de 0,39 /100 000 habitantes (Figura 6). tos estadísticamente significativos en las entidades territoriales de\nAntioquia, Cauca y Nariño, así mismo, se evidenció un decremento\nsignificativo en las entidades territoriales de Barranquilla, Bolívar,\nCali, Cartagena, Cesar, Magdalena, Norte de Santander y Santander.\nEs importante resaltar que, a pesar de los comportamientos inusuales\nde la notificación, la incidencia de la lepra continúa concentrándose\nen entidades con registros históricos como lo son Santander, Norte de\nSantander, Tolima, Huila, Arauca, Cauca y Valle del Cauca (Figura 7).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nde su tendencia a la disminución de casos, se presentaron incrementos estadísticamente\nsignificativos en las entidades territoriales de Antioquia, Cauca y Nariño, así mismo, se evidenció un\nddee csrue mteenndteon cisai gan ifliac adtiisvmoi neunci ólna sd ee nctaidsoasd, esse teprrersiteonrtiaarolens idncer eBmaernrtaonsq eusitllaad,í sBticoalmíveanrt, eC ali, Cartagena,\nsCigensiafirc,a tMivoasg edna llaesn ean,t Nidoadretes tdeerr iStoarniatlaens ddee rA nyt iSoaqnutiaa,n Cdauecra. y Nariño, así mismo, se evidenció un\ndecremento significativo en las entidades territoriales de Barranquilla, Bolívar, Cali, Cartagena,\nCesar, Magdalena, Norte de Santander y Santander.\nEs importante resaltar que, a pesar de los comportamientos inusuales de la notificación, la\nincidencia de la lepra continúa concentrándose en entidades con registros históricos como lo son\nEs importante resaltar que, a pesar de los comportamientos inusuales de la notificación, la 02\nSantander, Norte de Santander, Tolima, Huila, Arauca, Cauca y Valle del Cauca (Figura 2).\nincidencia de la lepra continúa concentrándose en entidades con registros históricos como lo son Semana\nEpidemiológica\nSantander, Norte de Santander, Tolima, Huila, Arauca, Cauca y Valle del Cauca (Figura 2).\n9 a 15 de enero de 2022\nFigura 2: Incidencia la lepra a SE 52 de 2021, Colombia\nBoletín Epidemiológico Semanal\nFigura 2: Incidencia la lepra a SE 52 de 2021, Colombia\nFigura 7: Incidencia la lepra a SE 52 de 2021, Colombia para Norte de Santander, seguidos de las entidades territoriales de\nAntioquia, Arauca, Casanare, Cauca y Cesar con un caso cada una.\nAl analizar el tipo de ingreso de los pacientes, se obtuvo que el\n90,90 % (270 casos) fueron casos nuevos, el 6,73 (20 casos) fueron\nrecidivas y el 2,35 % (7 casos) fueron retratamiento después de la\nperdida al seguimiento. Con la clasificación clínica se identificó que\nel 27,27 (81casos) fueron pacientes paucibacilar y el 72,72 % (216\ncasos) fueron pacientes multibacilares. Frente a la evaluación del\ngrado de discapacidad del total de casos notificados, se identifica-\nTema central\nron en grado 1 (Signo: Compromiso de la sensibilidad) 21,88 % (65\ncasos) y en grado 2 (Signo: alteración funcional y deformidad ana- Situación Nal.\ntómica) 13,46 % (40 casos). A la revisión de reacciones lepróticas a\nMortalidad\nsemana 52, se presentaron 16,83 % (50 casos) reacciones tipo 1 y\ntipo 2 con 8,75 % (26 casos). Trazadores\nBrotes\nActividades para el mejoramiento de vigilancia de la lepra.\nCOVID-19\n• Hay que recordar que la primera IEC de los casos está a cargo de Tablas\nvigilancia y el seguimiento de este está a cargo de programa.\n• Optimizar calidad del dato en notificación.\n• Concordancia entre las fuentes de información, vigilancia, pro-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021.\ngrama y laboratorio.\nCaFruaecnteterí:s Stiivciagisl as, oIncsitoitduetmo Nogarcáiofincaal sd ep aSaralu dre, Csaolltoamr beial 230,0231. % perte-\n• Mantener y fortalecer las acciones de vigilancia en las entidades\nnece a menores de 15 años y el 63,97 % se encontraron entre los\nterritoriales para el evento.\ngruposF udee netdea:d S divei g4i0la y, Ilnoss t7it9u atoñ oNs.a Ecli o6n0a,9l 4d e% Sfauleurdo,n C hoolmombrbeisa, e2l0 21.\nCaracterísticas sociodemográficas para resaltar el 3,03 % pertenece a menores de 15 años y el\n56,56 % pertenece al régimen subsidiado y el 74,74 % fueron casos • Mantenimiento de las acciones de vigilancia en aquellas entida-\n63,97 % se encontraron entre los grupos de edad de 40 y los 79 años. El 60,94 % fueron hombres,\nurbanos. des territoriales donde no se reportan casos.\neCl a5r6a,5c6te %r ípsetircteanse sceo cailo rédgeimmeong sruábfsicidaiasd po ayr eal 7r4e,s7a4l %ta fru eerlo n3 ,c0a3so %s u prbearntoesn. ece a menores de 15 años y el\nFrente a poblaciones especiales a semana 52 de 2021, se presentó • Búsqueda de casos a través de BAI en aquellas ET que presentan\n63,97 % se encontraron entre los grupos de edad de 40 y los 79 años. El 60,94 % fueron hombres,\nFrente a poblaciounne sc easspoe ecina liensd aíg seenmaa nreas 5id2e dnet 2e0 e2n1 ,N sea rpirñeos,e nnotó s uen p craessoe ennt ainnd cígaesnoas reensi dente en decrementos estadísticamente significativos.\nel 56,56 % pertenece al régimen subsidiado y el 74,74 % fueron casos urbanos.\npoblación privada de la libertad y se presentan 14 casos en población\nNariño, no se presentan casos en población privada de la libertad y se presentan 14 casos en\nmigrante venezolana, concentrada en 6 casos para Bogotá, 3 casos Elaborado por: Claudia Lorena Pérez Clavijo\npoblación migrante venezolana, concentrada en 6 casos para Bogotá, 3 casos para Norte de\nFrente a poblaciones especiales a semana 52 de 2021, se presentó un caso en indígena residente en\nSantander, seguidos de las entidades territoriales de Antioquia, Arauca, Casanare, Cauca y Cesar con\nNariño, no se presentan casos en población privada de la libertad y se presentan 14 casos en\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nun caso cada una.\npoblación migrante venezolana, concentrada eSinst em6a dce avigsiloansc iap ena sralaud pBúboligcao (Stiváig,i la3). E l cnúamseoros d e pcaasorsa, p ueNdeo vrartiaer dedspeu és de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nASla anntaalinzadre erl, tsiepgo udied oinsg rdeeso la dse e lnost ipdaacdieenst etse,r sreit oobrtiaulveos q duee Aeln 9t0io,9q0u %ia (,2 A7r0a cuacsao,s )C fausearonna rceas, oCsa uca y Cesar con\nnuevos, el 6,73 (20 casos) fueron recidivas y el 2,35 % (7 casos) fueron retratamiento después de la\nun caso cada una.\nperdida al seguimiento. Con la clasificación clínica se identificó que el 27,27 (81casos) fueron\nAl analizar el tipo de ingreso de los pacientes, se obtuvo que el 90,90 % (270 casos) fueron casos\nnuevos, el 6,73 (20 casos) fueron recidivas y el 2,35 % (7 casos) fueron retratamiento después de la\nperdida al seguimiento. Con la clasificación clínica se identificó que el 27,27 (81casos) fueron\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nPara el análisis de los eventos de mayor notificación en el país, se compara el entre lo observado y lo esperado.\nvalor observado en la semana epidemiológica correspondiente, con una línea\nde base de referencia, que está conformada con la información de esos eventos A partir de la semana 14, se realizan las comparaciones con las vi-\nrTeapbolretraod odse ecno n1t5r oinl tdeerlv aanloásli dsies t dieem dpaoto dse dael mlae vniogsil acinnccioa años anteriores. Para gencias 2015 a 2019, dada la atipicidad presentada para la vigencia\nel análisis se excluyó el 2020 como año atípico en el comportamiento de la gran 2020. Para la semana epidemiológica 02 de 2022, los eventos de lep-\nPara el análisis de los eventos de mayor notificación en el país, se compara el valor\nmayoría de eventos. tospirosis, sarampión y rubéola, fiebre tifoidea y paratifoidea, sífilis Tema central\nobservado en la semana epidemiológica correspondiente, con una línea de base de\ncongénita, mortalidad por IRA y lepra presentan disminución signi-\nreferencia, que está conformada con la información de esos eventos reportados en 15\nSituación Nal.\nA painrtetirrva dloes dlae stieemmpao ndae a1l 4m,e sneos r ceinacloiz aañno sl aasn tecroiomreps.a Praarcai eol naenásl icsios nse l aexsc vluiy-ó el ficativa relacionada con el comportamiento histórico de la notifica-\ngen2c0ia2s0 2co0m1o5 a ñao 2 a0típ1i9co, dena dela c olam apotritpaimciiednatod d pe rlae sgerannt madayao rpíaa drae elave vnitgose.n cia ción. Los demás eventos se encuentran dentro del comportamiento Mortalidad\n2020. Así, se identifica que en la semana epidemiológica 02 de 2022 esperado (Tabla 1).\nTrazadores\nla notificación de malaria, accidente ofídico, mortalidad perinatal y\nne A o n p a ar t t a ir l d t e a r la d s ía em , l a e n i a s h 1 m 4, a s n e i r a e s a i li s z a c n u l t a á s n c e om a, p b ar a a j c o io p ne e s s o co a n l l a n s a v c i e ge r n , c in ia t s o 2 x 0 i 1 c 5 a - a 2019, Tabla 1. Comparación de casos notificados de eventos priorizados, de Brotes\ndada la atipicidad presentada para la vigencia 2020. Así, se identifica que en la semana baja frecuencia, según su comportamiento histórico, Colombia, a semana\ncioenpeidse,m aigolróegsiciao 0n2e dse p 2o0r2 2a lnai nmotaifliceasc pióon tdeen mcailaalrmia, eancctiede tnrtaen osfímdicios,o mroersta dlidea rda p-erinatal epidemiológica 02 de 2022 COVID-19\nbiay, nseeo neantaclu taerndítar, alenis phmoarn diaesbisa cjuotá dneea l,o b aejos ppeesroa adl ona, cmeri,e innttorxaicsa cqiounee sd, eagnrgesuioen es por\nse aennimcauleesn ptortae npcoiarlm eennctei mtraan sdmeis loore es sdpe erarbaida,o s.e L eonsc udeentmraán sp oerv deenbatjoo sd ee slot áesnp erado, Evento Observado Esperado p Tablas\nmientras que dengue se encuentra por encima de lo esperado. Los demás eventos están Leptospirosis 18 56 0,00\ndentro del comportamiento histórico de la notificación (Figura 8).\ndentro del comportamiento histórico de la notificación (Figura 1). Sarampión 9 33 0,00\nFigura 8. Comparación de la notificación de casos de eventos priorizados, Rubeola 4 16 0,00\nFigura 1. Comparación de la notificación de casos de eventos priorizados, de alta frecuencia,\nde altas fergeúcnu seun ccoiam, psoergtaúmni esnuto c ohimstóproicrot.a Cmoiloemntboia ,h ais steómriacnoa. Cepoidloemmibolióag, iac as e02m daen 2a0 22 Fiebre tifoidea y paratifoidea 1 5 0,01\nepidemiológica 02 de 2022\nSífilis congénita 26 27 0,02\nMortalidad por IRA 7 11 0,02\nIRAG\nMME Lepra 2 6 0,03\nMalaria\nLeishmaniasis mucosa 0 2 0,11\nSífilis gestacional\nTos ferina Mortalidad materna 4 11 0,12\nAccidente ofídico\nEAPV 13 10 0,12\nParotiditis\nMortalidad perinatal y neonatal tardía Tuberculosis farmacorresistente 5 8 0,14\nLeishmaniasis cutánea\nMortalidad por dengue 3 3 0,15\nBajo peso al nacer\nIntoxicaciones Mortalidad por EDA 0-4 Años 2 3 0,19\nDengue\nAgresiones por APTR Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nVaricela individual\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ny similar al comportamiento de la misma semana del 2021.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 01 de 2021 y permaneció igual frente a\nla misma semana del 2021 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 97,45 % (5 120 / 5 302 UPGD); disminuyó Situación Nal.\n1,24 % respecto a la semana anterior y 0,39 % respecto a la semana 02\nMortalidad\ndel 2021. El país cumplió con la meta para la notificación de UPGD.\n0,39 % respecto a la semana 02 del 2021. El país cumplió con la meta para la notificación\nde UPGD. Trazadores\nA continuación, se muestra el comportamiento histórico de la notificación\nAp coorn tisneuamciaónn,a sse cmourersetrsap eol ncodmiepnorttaem aie nlato vhiigsteórniccoi ad e2 l0a 2n1ot-if i2ca0c2ión2 .p Sore s oembasnearsv an las Brotes\ncorrespondiente a la vigencia 2021- 2022. Se observan las UPGD caracterizadas (línea\nUPGD caracterizadas (línea amarilla), su comportamiento en la notifica-\namarilla), su comportamiento en la notificación (barras azules) y su cumplimiento respecto COVID-19\na clai ónnot if(ibcaacriórna dse a czausoles s(m) eyt as u90 c %u)m, (lpínleima vieerndet)o. E rne lsap seemctaona a d ela a nnáolistiisfi scea ecviiódenn cdiae casos\nel( mcumetpalim 9ie0n t%o d),e (l lníúnmeear ov meríndimeo). dEen U lPaG sDe qmuea dneab edne n aotnifiáclairs (iFsi gsuera e 2v).i dencia el cumpli- Tablas\nFimguirae n2.t Cou dmepllim nieúnmto eder ola mnoítnificimacioón d peor U UPPGGDD, C qoluomeb diae, sbeemnan naso etpifiidcemairo l(óFgiicgaus r4a0 d9e) .\n2021 a 02 de 2022.\nFigura 9. Cumplimiento de la notificación por UPGD, Colombia,\nsemanas epidemiológicas 40 de 2021 a 02 de 2022\n5400\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n40 41 42 43 44 45 46 47 48 49 50 51 52 1 2\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nDGPU\ned\noremúN\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 15 muertes en menores de cinco años:\n7 probablemente asociadas a infección respiratoria aguda, 6 a\ndesnutrición y 2 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nEsta semana se notificaron 7 muertes probablemente asociadas\na infección respiratoria aguda en menores de cinco años, 5\ncorrespondientes a esta semana y 2 de semanas anteriores. Para la\nmisma semana epidemiológica de 2021 se notificaron 5 casos.\nEn SE 02, se observó un aumento en el número de casos en las entidades\nterritoriales de Caquetá, Casanare, Córdoba, Guainía, Santander, Santa Marta\ny Sucre en comparación con el histórico notificado en la misma semana de 2014\na 2021. En las entidades territoriales restantes no se observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 6 muertes probablemente asociadas a desnutrición en\nmenores de cinco años, 5 correspondientes a esta semana y 1 de una\nsemana anterior. Para la misma semana epidemiológica de 2021 se\nnotificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos en\nlas entidades territoriales de Antioquia, Cesar, Chocó, Huila, Santa\nMarta y Vichada en comparación con el histórico correspondiente a\nla primera semana epidemiológica de 2014 a 2021. En las entidades\nterritoriales restantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 2 muertes probablemente asociadas a enfermedad diarreica aguda\nen menores de cinco años, 1 correspondiente a esta semana y 1 de una semana\nanterior. Para la misma semana epidemiológica de 2021 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Cauca, La Guajira y Vaupés en comparación con el histórico\nSemanas Epidemiológicas notificado a semana epidemiológica 02 entre 2014 a 2021. En las entidades\nCOMPORTAMIENTO NOTIFICACIÓN 2021-2022 UPGD CARACTERIZADAS 202-2022 CUMPLIMIENTO 90% 2022 territoriales restantes no se observaron variaciones.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021.\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nPara la semana epidemiológica 02 de 2022 se observó un aumento\nPara el análisis de los datos se tomó el comportamiento de cada uno de los significativo en las muertes maternas tempranas comparado con el\neventos a semana epidemiológica 02 entre 2014 a 2021 (histórico) y se\npromedio histórico en las entidades territoriales de Bogotá y Guainía\ncomparó con los casos observados a la misma semana epidemiológica del\n(Tabla 4).\n2022. La razón esperada es 1 y la significancia estadística está dada por el\nvalor de p < 0,05 para identificar las entidades territoriales que presentan\nTabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\nvariaciones estadísticamente significativas.\ntemprana respecto al promedio 2018-2021, Colombia, semana epidemiológica 02 de 2022\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nMortalidad materna\nBogotá 1 0 0,000\nEn la semana epidemiológica 02 de 2022 se notificaron 13 muertes mater- Guainía 1 0 0,000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017-2021\nnas, de las cuales 11 corresponden a mortalidad materna temprana (ocu- Las demás entidades territoriales no presentaron comportamientos inusuales.\nrridas durante el embarazo, parto y hasta los 42 días de terminada la ges-\ntación), 1 caso muerte materna tardía (ocurridas desde el día 43 hasta un Para el análisis de los comportamientos inusuales, por ser la mortalidad Tema central\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades\naño de terminada la gestación) y 1 caso corresponde a muerte materna por de Poisson por medio de la estimación de la probabilidad de ocurrencia del Situación Nal.\nlesión de causa externa (Tabla 2). evento según su comportamiento medio entre el 2018 y 2021.\nMortalidad\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nTrazadores\nsemana epidemiológica 02, 2020 a 2022\nMortalidad perinatal y neonatal tardía\nTipo de muerte Brotes\nAño Total\nTemprana Tardía Coincidente\nA semana epidemiológica 02 de 2022, se han notificado 244 casos\n2020 12 5 1 18 COVID-19\n2021 18 3 0 21 de muerte perinatal y neonatal tardía (MPNT) de los cuales 2\n2022 11 1 1 13\ncorresponden a casos residentes en el exterior por lo que no se Tablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020\nincluyen en el análisis. En esta semana se notificaron 140 casos, 111\nLa razón nacional preliminar de mortalidad materna a semana\ncorresponden a esta semana y 29 a notificaciones tardías.\nepidemiológica 02 es de 20,6 muertes por cada 100 000 nacidos vivos. La\nrazón de mortalidad materna superior a 100 muertes por cada 100 000 En la semana epidemiológica analizada la razón preliminar nacional\nnacidos vivos se observó en las entidades territoriales de Guainía, Choco y de mortalidad perinatal y neonatal tardía es de 4,7 muertes por cada\nLa Guajira (Tabla 3). 1 000 nacidos vivos, en la tabla 5 se observa que en 18 entidades\nterritoriales la razón es superior a la del país. Las cinco entidades\nTabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nterritoriales con las razones más altas son Vichada (32,8), Putumayo\nColombia, semana epidemiológica 02 de 2022\n(10,6), Caldas (15,7), Casanare (13,8) y Magdalena (7,1).\nEntidad territorial de Razón de MM por 100 000\nNúmero de casos\nresidencia nacidos vivos\nGuainía 1 1250,0\nChocó 1 225,7\nLa Guajira 2 107,0\nNariño 1 76,6\nSucre 1 74,6\nTolima 1 73,0\nCórdoba 1 47,8\nCundinamarca 1 34,7\nColombia 11 20,6\nAntioquia 1 16,0\nBogotá 1 13,7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 - DANE, Estadísticas Vitales preliminar 2018\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nVaupés 0 0.0\nBoletín Epidemiológico Semanal\nTabla 5. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad Según el momento de ocurrencia d e la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares). DANE, Estadísticas\nterritorial de residencia, Colombia, semana epidemiológica 02 de 2022 son mueVrittaeless, pCiefrarsi nnaacimtaienletoss e anenrot 2e0p20a. rto con 43,8 % (106), seguido de neo-\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal Se n g a ú t n a e l l e m s o t m e e m nt p o r d a e n o a c s u c rr o en n c 2 ia 6 d , e 4 l a % m ( u 6 e 4 rt ) e , , n la e m o a n y a o t r a p l r e o s p o t r a c r ió d n í a so s n c m on ue 1 rt 7 es ,4 p e % ri n ( a 4 t 2 al ) e s\nresidencia casos tardía por 1 000 nacidos vivos anyte ppaerrtoin caotna 4l3e,s8 i%nt (r1a0p6)a, rsteog uciodon d 1e2 n,e4o n%a t(a3le0s) t.empranas con 26,4 % (64), neonatales\nVichada 4 32.8 tardías con 17,4 % (42) y perinatales intraparto con 12,4 % (30).\nCaldas 11 15.7 De acuerdo con las causas de muerte agrupadas se observó la mayor\nCasanare 7 13.8 Dep arcoupeordroc cióonn laesn c: aoutsraass d ce amuuseartse dager umpaudearst see 2o7bs,3er v%ó ,l ac omraryeosr pproonpodrecinó np ernin: octir-as\nLa Guajira 23 12.8 causas de muerte 27,3 %, corresponden principalmente trastornos de origen perinatal y\npalmente trastornos de origen perinatal y placentarios, seguido de\nPutumayo 4 10.6\nplacentarios, seguido de prematuridad-inmaturidad con el 23,6 % y asfixia y causas\nSanta Marta 8 10.3 prematuridad-inmaturidad con el 23,6 % y asfixia y causas relaciona-\nrelacionadas con el 20,7 % (Figura 1).\nArauca 3 9.0 das con el 20,7 % (Figura 10).\nGuaviare 1 8.8\nNariño 10 7.5 Figura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 10. Propaogrrucpióanda dse, Ccaoluosmabsi ad,e s emmuaenrat eesp ipdeemriinoalótgaicleas 0 y2 ndeeo 2n0a2t2a les tardías por Tema central\nMagdalena 8 7.1\ncausas de muerte agrupadas, Colombia, semana epidemiológica 02 de 2022\nHuila 9 6.4\nSituación Nal.\nAtlántico 10 6.2\nValle del Cauca 9 6.0 Otras causas de muerte 27,3 Mortalidad\nCórdoba 12 5.7\nTolima 7 5.5 Prematuridad-inmaturidad 23,6 Trazadores\nBolívar 7 5.2\nNorte de Santander 9 4.9 Asfixia y causas relacionadas 20,7 Brotes\nCartagena 7 4.9\nColombia 242 4.7 Infecciones 14,5 COVID-19\nChocó 2 4.2 Causas no específicas 7,9 Tablas\nAntioquia 24 3.9\nCundinamarca 11 3.9 Malformación congénita 4,1\nRisaralda 3 3.7\nCesar 7 3.6 Lesiones de Causa Externa 2,1\nCauca 5 3.5\nSucre 4 3.4 0,0 5,0 10,0 15,0 20,0 25,0 30,0\nBogotá 23 3.3 Proporción de casos de MPNT\nBarranquilla 5 2.8\nBoyacá 3 2.7 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nMeta 3 2.3\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2017 y\nQuindío 1 2.2\n2021, se presenta un decremento en la notificación en Antioquia, Barranquilla, Bogotá,\nCaquetá 1 1.9\nCali 1 0.5 Bolívar, Cauca, Cesar, Chocó, Santa Marta y Sucre. Comportamiento que podría ser\nAmazonas 0 0.0 explicado por el subregistro en la notificación de las muertes a Sivigila, respecto al número\nBuenaventura 0 0.0 de muertes certificadas en el Registro Único de Afiliados a la Protección Social —RUAF-.\nGuainía 0 0.0\nLas demás entidades territoriales se encuentren dentro de los rangos esperados.\nSan Andrés y Providencia 0 0.0\nSantander 0 0.0\nVaupés 0 0.0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares). DANE,\nEstadísticas Vitales, Cifras nacimientos marzo 2020 preliminar.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nEn lo observado en la semana de análisis, en comparación con lo notifi- EVENTOS TRAZADORES\ncado entre 2017 y 2021, se presenta un decremento en la notificación\nen Antioquia, Barranquilla, Bogotá, Bolívar, Cauca, Cesar, Chocó, Santa Infección respiratoria aguda\nMarta y Sucre. Comportamiento que podría ser explicado por el subre-\nA nivel nacional se identifica aumento en la notificación de la morbilidad\ngistro en la notificación de las muertes a Sivigila, respecto al número de\npor infección respiratoria aguda (IRA) en las atenciones de consulta\nmuertes certificadas en el Registro Único de Afiliados a la Protección\nexterna, urgencias y hospitalización en sala general, y se observa\nSocial —RUAF-. Las demás entidades territoriales se encuentren den-\ndisminución en el servicio de hospitalización en unidad de cuidados\ntro de los rangos esperados.\nintensivos e intermedios (tabla 6).\nTabla 6. Notificación morbilidad por Infección Respiratoria\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nAguda por tipo de servicio en Colombia, semanas epidemiológicas 01, 2021 y 2022\nuna línea de base estable de más de cinco años, se realiza el análisis de Tema central\nlos comportamientos inusuales a través del método: Morbidity and Mortality Tipo de servicio 2021 a semana 02 2022 a semana 02 Variación\nSituación Nal.\nWeekly Report (MMWR) del Center for Disease Control and Prevention Consulta externa y urgencias 172 267 357 927 107,8 Aumento\n(CDC). Este se basa en la comparación del comportamiento actual del Hospitalización en sala general 10 133 10 393 2,6 Aumento Mortalidad\nevento en el último periodo epidemiológico (valor observado) con el Hospitalización en UCI 3 519 1 763 49,9 Disminución Trazadores\nresultado del promedio de 15 periodos históricos alrededor de ese periodo Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nBrotes\nde evaluación, la ventana histórica de estimación contempla los cinco años En Colombia, a semana epidemiológica 02 de 2022, se notificaron 357 927\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B. consultas externas y urgencias por IRA, presentando incremento frente a COVID-19\nMétodo para el análisis del comportamiento observado de enfermedades lo notificado a la misma semana de 2021 con el 107,8 %, 50,7 % frente\nTablas\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig a 2020 y 66,4 % frente a 2019. Teniendo en cuenta el comportamiento\nEpidemiol. 2000;38(3):157-66). de notificación de los últimos siete años, se observa incremento en\nAntioquia, Caquetá, Cartagena, Chocó, Córdoba, Cundinamarca, Guainía,\nHuila, Magdalena, Putumayo, Risaralda, Santander, San Andrés, Santa\nMarta, Sucre, Valle del cauca y Vaupés; y en las 21 entidades territoriales\nrestantes, no se presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 38,3 %\n(137 203), seguido por el de 40 a 59 años con el 21,0 % (75 243). La mayor\nproporción de consultas externas y de urgencias por IRA sobre el total de\nconsultas por todas las causas, se presenta en los niños de 1 año con el\n16,9 %, seguido por los menores de 1 año con el 16,1 %.\nEn el canal endémico las consultas externas y urgencias por IRA para estas\ndos semanas del año se ubican por encima del límite superior histórico\nestablecido (figura 11).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nINFECCIÓN RESPIRATORIA AGUDA\nVIGILANCIA DE MORBILIDAD POR INFECCIÓN RESPIRATORIA AGUDA\nA nivel nacional se identifica aumento en la notificación de la morbilidad por infección respiratoria aguda\n(IRA) en las atenciones de consulta externa, urgencias y hospitalización en sala general, y se observa\ndisminución en el servicio de hospitalización en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 02, 2021 y 2022\nTipo de servicio 2021 semana 02 2022 semana 02 Variación\nConsulta externa y urgencias 172 267 357 927 107,8 Aumento\nHospitalización en sala general 10 133 10 393 2,6 Aumento\nHospitalización en UCI 3 519 1 763 49,9 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nEn Colombia, a semana epidemiológica 02 de 2022, se notificaron 357 927 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2021 con el\n107,8 %, 50,7 % frente a 2020 y 66,4 % frente a 2019. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se observa incremento en Antioquia, Caquetá, Cartagena, Chocó,\nCórdoba, Cundinamarca, Guainía, Huila, Magdalena, Putumayo, Risaralda, Santander, San Andrés,\nSanta Marta, Sucre, Valle del cauca y Vaupés; y en las 21 entidades territoriales restantes, no se 02\npresentan comportamientos inusuales.\nSemana\nPor grupos de edad, los adultos de 20 a 39 años representan el 38,3 % (137 203), seguido por el de 40 Epidemiológica\na 59 años con el 21,0 % (75 243). La mayor proporción de consultas externas y de urgencias por IRA\n9 a 15 de enero de 2022\nsobre el total de consultas por todas las causas, se presenta en los niños de 1 año con el 16,9 %, seguido\nB\np\no\no\nle\nr\ntí\nl\nn\no s\nE p\nm\nid\ne\nem\nno\nio\nr\nl\ne\nóg\ns\ni c\nd\no\ne\nS e\n1\nm\na\na\nñ\nna\no\nl\ncon el 16,1 %.\nEn el canal endémico las consultas externas y urgencias por IRA para estas dos semanas del año se\nubicanF piogru ernac i1m1a. dCeal nlímailt ee nsudpéemrioirc hoi sdtóer iccoo nesstualbtlaecsi deox t(feigrunraa s1 )y. urgencias por infección\nrespiratoria aguda, Colombia, semana epidemiológica 02, entre 2015 y 2022\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia, semana\nepidemiológica 02, entre 2015 y 2022\n200000\n180000\n160000\n140000\n120000\n100000\n80000\n60000\n40000\n20000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSituación Nal.\nSe notificaron 10 393 hospitalizaciones por IRAG en sala general, presentando incremento comparado\ncon lo notificado a la misma semana de 2021 con una variación del 2,6 % y aumento del 31,8 % con Mortalidad\nrespecto a 2020 y del 30,6 % frente a 2019. Teniendo en cuenta el comportamiento de notificación de\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nlos últimos siete años, se presenta disminución en Cali, Norte de Santander, Quindío y Vichada; e\nincremento en Antioquia, Arauca, Atlántico, Barranquilla, Boyacá, Caquetá, Cauca, Cundinamarca,\nHuila, Magdalena, Nariño, Putumayo, Risaralda y San Andrés. No se presentan comportamientos\ninusuales en 20 entidades territoriales.\nPor grupos de edad, los adultos de más de 60 años representan el 29,7 % (3 091), seguido por los\nmenores de un año con el 14,2 % (1 471). La mayor proporción de hospitalizaciones en sala general por\nIRAG sobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el\n25,5 %, seguido por los niños menores de 1 año con el 19,7 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para la semana actual se ubican\npor encima del límite histórico establecido (figura 2).\nFigura 12. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 2. eCna nsaal lean gdéemniecor adle, Chooslpoitmalizbaicaio, nseesm paorn ianf eecpciiódne rmesipoirlaótgoriicaa a g0u2d,a e gnratvree e2n0 s1al5a gye 2ne0r2al2, Colombia,\nsemana epidemiológica 02, entre 2015 y 2022\n8000\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2022 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022 Se notificaron 1 763 hospitalizaciones por IRAG en unidad de cuidados intensivos —UCI— e intermedios,\npresentando disminución frente a 2020 con el 49,9 % y aumento con relación a lo notificado en la misma\nSe notificaron 10 393 hospitalizaciones por IRAG en sala general, semana de 2020 y 2019 con el 106,7 % y 140,8 % respectivamente. Se presenta incremento en 24\nentidades territoriales, entre las cuales resaltan Caquetá, Nariño, Valle del Cauca y Antioquia; Se presentando incremento comparado con lo notificado a la misma semana\nobserva disminución en: Arauca, Atlántico, Córdoba; y no se presentan comportamientos inusuales en\nde 2021 con una variación del 2,6 % y aumento del 31,8 % con respecto a Amazonas, Bogotá, Buenaventura, Cali, Chocó, Guainía, La Guajira, Quindío, Sucre, Tolima y Vichada.\n2020 y del 30,6 % frente a 2019. Teniendo en cuenta el comportamiento Por grupos de edad, los adultos de 60 años y más representan el 48,1 % (848), seguido por los de 40 a\n59 años con el 17,1 % (301) y los menores de un año con el 14,1 % (255). La mayor proporción de\nde notificación de los últimos siete años, se presenta disminución en Cali,\nhospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas\nNorte de Santander, Quindío y Vichada; e incremento en Antioquia, Arauca, las causas, se presenta en el grupo de 2 a 4 años con el 24,8 %, seguido por los niños de un año con el\n23,8 %.\nAtlántico, Barranquilla, Boyacá, Caquetá, Cauca, Cundinamarca, Huila,\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por debajo del umbral estacional,\nMagdalena, Nariño, Putumayo, Risaralda y San Andrés. No se presentan con un incremento en las dos primeras semanas del presente año comparado con las últimas del año\ncomportamientos inusuales en 20 entidades territoriales. anterior (figura 3).\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nPor grupos de edad, los adultos de más de 60 años representan el 29,7 % intensivos, Colombia, semanas epidemiológicas 02 a 52, entre 2020 y 2022\n(3 091), seguido por los menores de un año con el 14,2 % (1 471). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 25,5 %, seguido por los niños menores de 1 año con el 19,7 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general\npara la semana actual se ubican por encima del límite histórico\nestablecido (figura 12).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 1 763 hospitalizaciones por IRAG en unidad de cuidados\nintensivos —UCI— e intermedios, presentando disminución frente a 2020\ncon el 49,9 % y aumento con relación a lo notificado en la misma semana\nde 2020 y 2019 con el 106,7 % y 140,8 % respectivamente. Se presenta\nincremento en 24 entidades territoriales, entre las cuales resaltan\nCaquetá, Nariño, Valle del Cauca y Antioquia; Se observa disminución en:\nArauca, Atlántico, Córdoba; y no se presentan comportamientos inusuales\nen Amazonas, Bogotá, Buenaventura, Cali, Chocó, Guainía, La Guajira,\nQuindío, Sucre, Tolima y Vichada.\nPor grupos de edad, los adultos de 60 años y más representan el 48,1 %\n(848), seguido por los de 40 a 59 años con el 17,1 % (301) y los menores\nde un año con el 14,1 % (255). La mayor proporción de hospitalizaciones\npor IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI\npor todas las causas, se presenta en el grupo de 2 a 4 años con el 24,8 %,\nseguido por los niños de un año con el 23,8 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por\ndebajo del umbral estacional, con un incremento en las dos primeras\nsemanas del presente año comparado con las últimas del año anterior\n(figura 13).\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nFigura 13. Comportamiento de hospitalizaciones por infección\nrespiratoria aguda grave en unidades de cuidados intensivos, Colombia,\nsemanas epidemiológicas 02 a 52, entre 2020 y 2022\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 3 5 7 91113151719212325272931333537394143454749511 3 5 7 9111315171921232527293133353739414345474951\n2021 2022\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022 Situación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nsenoicneta\ned\noremúN\nTabla 7. Casos notificados de dengue por entidad territorial de procedencia y\nclasificación en Colombia, semanas epidemiológicas 01 a 02 de 2022\nDengue Dengue grave Total\nEntidad territorial n % n % n %\nBarranquilla 274 14,0 6 12,0 280 13,9\nCartagena 207 10,5 4 8,0 211 10,5\nAtlántico 157 8,0 7 14,0 164 8,1\nNorte de Santander 128 6,5 1 2,0 129 6,4\nLa Guajira 109 5,6 3 6,0 112 5,6\nCali 84 4,3 5 10,0 89 4,4\nCesar 84 4,3 0 0,0 84 4,2\nHuila 77 3,9 5 10,0 82 4,1\nLímite inferior IC 95% Límite S e s m up a e n r a io s r e IC pi d 9 e 5 m % iológicas 2021-2022 Promedio Sucre 75 3,8 2 4,0 77 3,8\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022. Meta 75 3,8 0 0,0 75 3,7\nCasanare 72 3,7 2 4,0 74 3,7\nMETODOLOGÍA: Córdoba 66 3,4 4 8,0 70 3,5\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhos M pit E al T iz O ac D ion O e L s O en G s Í a A la : general se realizaron con la metodología de Bortman con los datos de la Bolívar 68 3,5 1 2,0 69 3,4\nmor V bi i l g id i a la d n p c or i a in f d ec e c ió m n o re r s b p i i l ra id to a ri d a a p g o ud r a I m R e A d : ia n lo te s e l c c a á n lc a u l l e o s d e e l n a d m é e m dia ic g o e s o m p é a tr r i a ca c d o e n lo s s u a lt ñ a os s Tolima 67 3,4 2 4,0 69 3,4\n2015 a 2021 y el intervalo de confianza.\nPareax lates rhnoaspsi tayl izuarcgioennesc ipaosr IyR AhGo sepn iUtaClIi zea inctieornmeesd ioe sne scaonlas trgueyón egrráafilc os ed er ceoanltirzoal mroendi acnoten Valle del Cauca 62 3,2 2 4,0 64 3,2\nel cláalc umloe dteol dporolmogedíaio ,d lae d eBsovriatcmióan ne sctáonnda rl oys e l dinatetorvsa lod dee lcao nmfiaonrzba idlied laosd dposo ar ñionsf ección Cundinamarca 42 2,1 1 2,0 43 2,1\nanteriores. Putumayo 42 2,1 0 0,0 42 2,1\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\nAntioquia 42 2,1 0 0,0 42 2,1\n2015 a 2021 y el intervalo de confianza.\nSantander 36 1,8 1 2,0 37 1,8\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico Cauca 33 1,7 0 0,0 33 1,6\nde control mediante el cálculo del promedio, la desviación estándar y el Magdalena 23 1,2 1 2,0 24 1,2\nintervalo de confianza de los dos años anteriores. Amazonas 17 0,9 0 0,0 17 0,8\nArchipiélago de San Andrés 15 0,8 0 0,0 15 0,7\nChocó 14 0,7 0 0,0 14 0,7\nDengue\nNariño 13 0,7 0 0,0 13 0,6\nEn la segunda semana epidemiológica de 2022 se notificaron 1 338 casos Caquetá 13 0,7 0 0,0 13 0,6\nSanta Marta 11 0,6 0 0,0 11 0,5\nprobables de dengue: 550 casos de esta semana y 788 casos de semanas\nArauca 11 0,6 0 0,0 11 0,5\nanteriores. En el sistema hay 2 013 casos, 1 013 (50,3 %) sin signos de Caldas 11 0,6 0 0,0 11 0,5\nalarma, 950 (47,2 %) con signos de alarma y 50 (2,5 %) de dengue grave. Boyacá 6 0,3 3 6,0 9 0,4\nQuindío 7 0,4 0 0,0 7 0,3\nEn Colombia, los casos de dengue proceden de 31 departamentos y 5 Exterior 7 0,4 0 0,0 7 0,3\ndistritos, distribuidos en 318 municipios; en esta semana no se reportaron Risaralda 5 0,3 0 0,0 5 0,2\nGuaviare 4 0,2 0 0,0 4 0,2\ncasos procedentes de Vaupés. Las entidades territoriales de Barranquilla,\nBuenaventura 2 0,1 0 0,0 2 0,1\nCartagena, Atlántico, Norte de Santander, La Guajira, Cali, Cesar, Huila,\nVichada 2 0,1 0 0,0 2 0,1\nSucre, Meta y Casanare, aportan el 68,4 % (1 377) de los casos a nivel Guainía 2 0,1 0 0,0 2 0,1\nnacional (tabla 7). Total 1 963 100 50 100 2 013 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nEl 52,4 % (1 334) de los casos de dengue se reportaron en 33 munici- Figura14. Incidencia de dengue por entidad territorial\nde procedencia en Colombia, semana epidemiológica 02 de 2022\npios, con mayor frecuencia en: Barranquilla, con 13,9 % (280); Carta-\ngena, con 10,5 % (211); Soledad – Atlántico, con 4,8 % (97); Riohacha\n– La Guajira, con el 4,7 % (94); Cali – Valle del Cauca, con el 4,4 % (89);\nCúcuta – Norte de Santander, con el 4,2 % (85); Yopal – Casanare, con\nel 2,2 % (44); Montería – Córdoba (35) y Sincelejo (Sucre), con el 1,7 % cada uno; Neiva (Huila), con el 1,5 % (30); Valledupar (Cesar) y Vi- llavicencio (Meta), con el 1,4 % (29) cada uno; Acacías (Meta) (21) y El Carmen de Bolívar (Bolívar) (20), con el 1,0 % cada uno.\nSe hospitalizó el 80,8% (768) de los casos de dengue con signos de alar-\nTema central ma y el 84,0 % (42) de dengue grave; con respecto a la hospitalización\nde los casos de dengue con signos de alarma, Caquetá, Risaralda, Cau- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022. Situación Nal.\nca y Arauca son las entidades territoriales notificadoras que alcanzan A semana epidemiológica 02 de 2022, el evento a nivel nacional se encuentra en situación Mortalidad\nde alerta, comparado con su comportamiento histórico (figura 2).\nel porcentaje de hospitalización del 100 % de los casos, mientras que\nlas entidades que hospitalizan menos del 70,0 % de los casos son: San-\nFigura 2. Canal endémico nacional d e dengue en Colombia, 2021 - 2022 Trazadores\nta Marta, Huila, Bolívar, Guaviare, Buenaventura, Caldas, Magdalena, Brotes\nQuindío y Guainía; y las entidades notificadoras que no hospitalizaron\nCOVID-19\nel 100 % de los casos de dengue grave fueron: Cali, Casanare, Valle del\nCauca, Atlántico y Boyacá. Tablas\nA semana 02 de 2022 se ha confirmado el 20,7 % (379) de los casos de\ndengue notificados, según clasificación se confirmó el 25,1 % (238) de\nlos casos de dengue con signos de alarma y el 26,0 % (13) de los casos\nde dengue grave. La entidad que ha confirmado el 100,0 % de los casos\nde dengue con signos de alarma notificados es Buenaventura; mien- Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\ntras que, Bogotá, Córdoba y La Guajira, ha confirmado el 100 % de los De acuerdo con la situación epidemiológica según canal endémico, 16 entidades\nterritoriales se encuentran dentro de lo esperado, 8 entidades se encuentran en situación\ncasos de dengue grave notificados. de alerta y 13 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nLa incidencia nacional de dengue es de 6,5 casos por cada 100 000 ha- Tabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 51 de 2021 a 01 de 2022\nbitantes en riesgo. En las entidades de Amazonas, Archipiélago de San\nAndrés y Providencia, Cartagena y Barranquilla, se estiman tasas de\nincidencia superiores a 6,5 casos por 100 000 habitantes (figura 14).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n1,73\n1,13\n1,32 0,22\n7,81 2,61 0,31 9,21 4,11 8,9 1,9 6,8 5,8 4,8 0,8 8,7 4,7 2,7 5,6 9,5 7,4 7,4 5,4 2,4 0,4 0,4 4,3 4,3 1,3 7,2 4,2 1,2 0,2 3,1 8,0 6,0 5,0 0,0\n40,0\n35,0\n30,0\n25,0\n20,0 15,0 10,0 5,0 0,0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI sanozamA …naS ed ogaléipihcrA anegatraC alliuqnarraB eranasaC arijauG aL ercuS oyamutuP ocitnáltA ravíloB rednatnaS\ned etroN\nraseC eraivauG aliuH acramanidnuC ateM abodróC adahciV aibmoloC amiloT aneladgaM aíniauG acuarA áteuqaC ócohC ilaC acuaC led\nellaV\nacuaC ácayoB sadlaC oñiraN rednatnaS atraM atnaS oídniuQ aiuqoitnA arutnevaneuB adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152123456789101112 2021 2022\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 02 de 2022, el evento a nivel nacional se\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nencuentra en situación de alerta, comparado con su comportamiento A semana epidemiológica 02 de 2022, el evento a nivel nacional se encuentra en situación\ndhei aslteórtrai, ccoom (fipagruadroa c1o5n )s.u comportamiento histórico (figura 2).\nFigura 2. Canal endémico nacional de dengue en Colombia, 2021 - 2022\nFigura 15. Canal endémico nacional de dengue en Colombia, 2021 - 2022\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con la situación epidemiológica según canal endémico, 16 entidades\nterritoriales se encuentran dentro de lo esperado, 8 entidades se encuentran en situación\nde alerta y 13 entidades con presentación de casos por encima del valor esperado,\ncomparado con el comportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 51 de 2021 a 01 de 2022\n1,73\n1,13\n1,32 0,22 7,81 2,61 0,31 9,21 4,11 8,9 1,9 6,8 5,8 4,8 0,8 8,7 4,7 2,7 5,6 9,5 7,4 7,4 5,4 2,4 0,4 0,4 4,3 4,3 1,3 7,2 4,2 1,2 0,2 3,1 8,0 6,0 5,0 0,0\n40,0\n35,0\n30,0\n25,0 20,0 15,0 10,0 5,0\n0,0\n)ogseir\nne\nsetnatibah 000 001 rop sosac( aicnedicnI\nsanozamA …naS\ned ogaléipihcrA\nanegatraC alliuqnarraB eranasaC arijauG\naL\nercuS oyamutuP ocitnáltA ravíloB rednatnaS\ned\netroN\nraseC eraivauG aliuH acramanidnuC ateM abodróC adahciV aibmoloC amiloT aneladgaM aíniauG acuarA áteuqaC ócohC ilaC acuaC\nled ellaV\nacuaC ácayoB sadlaC oñiraN rednatnaS atraM\natnaS\noídniuQ aiuqoitnA arutnevaneuB adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0 12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152123456789101112\n2021 2022\nsosaC\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nDe acuerdo con la situación epidemiológica según canal endémico,\n16 entidades territoriales se encuentran dentro de lo esperado, 8\nentidades se encuentran en situación de alerta y 13 entidades con\npresentación de casos por encima del valor esperado, comparado con\nel comportamiento histórico (tabla 8).\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nTabla 8. Comportamiento epidemiológico de dengue por entidad territorial de MALMARaIlAa ria\nprocedencia, Colombia, semanas epidemiológicas 51 de 2021 a 01 de 2022\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional\nComportamiento\nEntidad territorial Según el análisis del último periodo epidemiológico, el país se\nepidemiológico Según el análisis del último periodo epidemiológico, el país se encuentra en situación de seguridad\nDentro del número Antioquia Boyacá Caldas para emnalcauriae,n ctormao e lon msiuteusatrca ieól nc adneal seengdéumriicdoa (dF ipguarraa 1 m5).a laria, como lo muestra\nesperado de casos Caquetá Cali Cundinamarca el canal endémico (Figura 16).\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 02, 2022\nGuainía Huila Putumayo\nQuindío Risaralda Santander Figura 16. Canal endémico de malaria, Colombia, semana epidemiológica 02, 2022\nTolima Valle del Cauca Vaupés\nVichada\n2500\nSituación de alerta Arauca Cauca Cesar\nGuaviare Magdalena Meta\nNariño Norte de Santander 2000\nPor encima del número Amazonas Atlántico Barranquilla\nesperado de casos Bolívar Buenaventura Cartagena 1500 Tema central\nCasanare Chocó Córdoba\nLa Guajira Santa Marta Sucre Situación Nal.\nSan Andrés, Providencia y Santa Catalina 1000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021 Mortalidad\n500\nA semana 02, 2022 se han notificado 8 muertes probables por dengue, pro- Trazadores\ncedentes de: Barranquilla, con 3 casos; Atlántico, Cesar, Norte de Santan- 0\n1 3 5 7 9 11 13 15 17 19 21 23 25 27 29 31 33 35 37 39 41 43 45 47 49 51 Brotes\nder, Putumayo y Cali, con un caso cada uno.\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nMetodología\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas\nSe realizó un informe descriptivo de los casos notificados durante la semana epidemiológicas; el canal endémico se analiza por el método de media geométrica. Tablas\nepidemiológica 02 de 2022, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue En la semana epidemiológica 02 se notificaron 762 casos de malaria, teniendo un\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan acumulado de 1 052 casos, de los cuales 1 026 son de malaria no complicada y 26 de\nen distribuciones de frecuencias en figuras y tablas. malaria complicada. Predomina la infección por Plasmodium vivax (P. vivax) con 62,3 %\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad (655), seguido de Plasmodium falciparum (P. falciparum) con 37,0 % (389) e infección mixta\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman), con 0,8 % (8).\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\ncasos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el Malaria no complicada\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número Por procedencia, Chocó (34,0 %), Nariño (14,3 %), Córdoba (13,9), Antioquia (9,1) y\nde casos por encima del límite superior IC95 %. Guainía (7,8 %) aportan el 79,1 % de los casos de malaria no complicada.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a Tabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana. Colombia, semana epidemiológica 02 de 2022\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n % mixta\nChocó 2 189 0 158 349 34,00\nNariño 1 109 0 37 147 14,30\nCórdoba 1 31 0 111 143 13,90\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\nsosac\ned\noremuN\nPromedio SemanICa sS UepPidemiolóIgCic IaNsF 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas\nEpidemiológicas; el canal endémico se analiza por el método de media geométrica.\nEn la semana epidemiológica 02 se notificaron 762 casos de malaria,\nteniendo un acumulado de 1 052 casos, de los cuales 1 026 son de\nmalaria no complicada y 26 de malaria complicada. Predomina la\ninfección por Plasmodium vivax (P. vivax) con 62,3 % (655), seguido\nde Plasmodium falciparum (P. falciparum) con 37,0 % (389) e infección\nmixta con 0,8 % (8).\nMalaria no complicada\nPor procedencia, Chocó (34,0 %), Nariño (14,3 %), Córdoba (13,9),\nAntioquia (9,1) y Guainía (7,8 %) aportan el 79,1 % de los casos de\nmalaria no complicada. (Tabla 9).\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nTabla 9. Casos notificados de malaria no complicada por entidad territorial Malaria Complicada\nde procedencia. Colombia, semana epidemiológica 02 de 2022\nSe notificaron 26 casos de malaria complicada, que proceden de 10\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nentidades territoriales y aún no hay casos procedentes del exterior. Nariño,\nChocó 2 189 0 158 349 34,00\nNariño 1 109 0 37 147 14,30 Antioquia, Chocó, Vichada y Meta notifican el 72,9 % de los casos.\nCórdoba 1 31 0 111 143 13,90\nAntioquia 1 10 0 82 93 9,10\nDe los casos de malaria complicada el 50,0 % (13) corresponde a hombres.\nGuainía 1 5 0 74 80 7,80\nAmazonas 0 2 0 58 60 5,80 El 50,0 % (13) se presenta en personas de 15 a 19 años y 3,8 % (1) se\nNorte de Santander 0 0 0 39 39 3,80\nBolívar 2 3 0 16 21 2,00 presentó en indígenas. Por lugar de procedencia, el 26,9 % (7) proviene\nRisaralda 0 3 0 18 21 2,00 de rural disperso. Por régimen de afiliación, el 46,2 % (12) pertenece al\nCauca 0 15 0 2 17 1,70\nExterior 0 0 0 17 17 1,66 régimen subsidiado.\nde procedencia, el 26,9 % (7) proviene de rural disperso. Por régimen de afiliación, el 46,2 %\nVaupés 0 3 0 5 8 0,80 Tema central\nBuenaventura 0 5 0 2 7 0,70 (12) pertenece al régimen subsidiado.\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, 73\nGuaviare 0 0 0 6 6 0,60\nSituación Nal.\nVichada 0 0 0 4 4 0,40 De los% c (a1s9o)s p rdees emntaalraorina ccoommpplilcicaacdioan ecsa huesamdaotso lópgoirc aPs., 2v3iv %ax ( 6o) cPo.m fpallicciapcairounme,s 73 % (19)\nMeta 0 0 0 3 3 0,30\nCali 0 2 0 0 2 0,20 presenhtaerpoánt iccaosm, p4li ca%c io(n1e) s choemmpalitcoalócigoicnaess , r2e3n %ale (s6, ) ncoo mspel ichaacnio niedse nhteifipcáatidcoa s, 4 %M o(1rt)a lidad\nValle del Cauca 0 2 0 0 2 0,20 compliccoamciopnliecasc rieonnaelse as ,n nivoe sl ep uhlamno indaern ntiif icceardeob craolm (Fpilgicuarcai o1n7e)s. a nivel pulmonar ni cerebral\nSucre 0 0 0 2 2 0,20 Trazadores\n(Figura 16).\nPutumayo 0 1 0 1 2 0,20\nFigura 17. Tipo de complicaciones de malaria,\nCasanare 0 0 0 1 1 0,10 Brotes\nArauca 0 0 0 1 1 0,10 Figura 16. Tipo de com Co p l l o ic m ac b i i o a n , e se s m d a e n m a a e l p a i r d ia e , m C io o l l ó o g m ic b a ia 0 , 2 s e d m e 2 an 0 a 2 2 epidemiológica 02 de 2022\nCaquetá 0 0 0 1 1 0,10 COVID-19\nSantander 0 0 0 0 0 0,00 14 13\nCartagena 0 0 0 0 0 0,00\nCesar 0 0 0 0 0 0,00 12 Tablas\nDesconocido 0 0 0 0 0 0,00\nLa Guajira 0 0 0 0 0 0,00 10\nCaldas 0 0 0 0 0 0,00\n8\nHuila 0 0 0 0 0 0,00\n6\nQuindío 0 0 0 0 0 0,00\n6\n4\nTotal 8 380 0 638 1026 100\n4\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 2\nNota: no se presentaron casos de otros departamentos o distritos 2 1\n0 0 0 0 0\n0\nHematológica Hepática Renal Pulmonar Cerebral\nP. Falciparum P. Vivax\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nNota: En la figura no se incluyen los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nComportamientos inusuales\nA semana epidemiológica 02, no hay departamentos por encima del número esperado de\ncasos ni departamentos en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nColombia, semana epidemiológica 02 de 2022\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nComportamiento\nDepartamentos\nepidemiológico\nAntioquia Chocó\nMenor al comportamiento Bolívar Cauca Nariño\nhistórico Vichada C órdoba Guaviare\nLa Guajira Arauca Atlántico\nRisaralda Quindío Caldas\nHuila Sucre Magdalena\nCesar Amazonas Santander\nEn el comportamiento histórico\nRisaralda Vaupés Norte de\nValle del Vichada Santander\nCauca Putumayo Meta\nGuainía C asanare Caquetá\nSituación de alerta\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nComportamientos inusuales\nComportamientos inusuales (municipios IREM)\nA semana epidemiológica 02, no hay departamentos por encima del\nnúmero esperado de casos ni departamentos en situación de alerta La Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\npara malaria (Tabla 10). menta en doce municipios del Pacífico colombiano con el objetivo de\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la red\nTabla 10. Distribución de entidades territoriales según el comportamiento\nde diagnóstico para propender por un tratamiento oportuno de casos\nepidemiológico de malaria, Colombia, semana epidemiológica 02 de 2022\nde malaria, plantea la vigilancia en salud pública como intervención co-\nComportamiento epidemiológico Departamentos\nlectiva con el propósito de cortar cadenas de transmisión.\nMenor al comportamiento histórico Antioquia Cauca Chocó\nBolívar Córdoba Nariño\nVichada Guaviare A semana epidemiológica 02, de los 12 municipios en los que se imple-\nEn el comportamiento histórico La Guajira Arauca Atlántico\nmenta la IREM, según el análisis de comportamientos inusuales, ningu-\nRisaralda Quindío Caldas\nTema central\nHuila Sucre Magdalena no se encuentra en incremento. Se encuentran en decremento: Acandí,\nCesar Amazonas Santander Atrato, Bagadó, Lloró, Medio Atrato, Río Quito, Riosucio, Buenaventu- Situación Nal.\nRisaralda Vaupés Norte de Santander\nra y Tumaco, ninguno se encuentra en situación de brote.\nValle del Cauca Vichada Meta\nMortalidad\nGuainía Putumayo Caquetá\nCasanare Norte de Santander Tabla 12. Comportamientos inusuales, municipios Iniciativa Regional\nSituación de alerta para la Eliminación de la Malaria, semana epidemiológica 02, Colombia, 2022 Trazadores\nMayor al comportamiento histórico\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022 Comportamiento Situación\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Departamento Municipios Acumulado Esperado Observado\ninusual epidemiológica COVID-19\nAcandí 1 4 1 Disminución Seguridad\nA semana epidemiológica 02, 8 municipios se encuentran en situación\nAtrato 6 11 6 Disminución Seguridad Tablas\nde brote; los que más reportan casos son: Alto Baudó (Chocó), Tarapacá Bagadó 28 46 28 Disminución Seguridad\n(Amazonas), Valencia (Córdoba) (Tabla 11). Juradó 0 2 0 ninguno Seguridad\nLloró 3 46 3 Disminución Seguridad\nChocó\nTabla 11. Municipios en situación de brote por malaria Medio Atrato 9 27 9 Disminución Seguridad\na semana epidemiológica 02 en Colombia, 2022 Quibdó 48 263 48 ninguno Seguridad\nRío Quito 5 24 5 Disminución Seguridad\nDepartamento Municipio Acumulado Esperado Observado Riosucio 1 7 1 Disminución Seguridad\nChocó Alto Baudó 101 51 101 Unguía 1 3 1 ninguno Seguridad\nAmazonas Tarapacá 42 40 42 Buenaventura Buenaventura 7 43 7 Disminución Seguridad\nCórdoba Valencia 34 17 34 Nariño Tumaco 37 114 37 Disminución Seguridad\nAntioquia Murindó 30 6 30\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nChocó Carmen del Darién 20 16 20\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nChocó Litoral de San Juan 6 19 6\nCórdoba Montería 3 2 3\nCaquetá Solano 1 1 1 Metodología\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022 Se realizó un análisis descriptivo con corte a semana epidemiológica 02 de 2022, con\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas información que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nde casos y poco más de 5,5 millones de muertes en todo el mundo.\nBROTES Y SITUACIONES DE\nEMERGENCIA EN SALUD PÚBLICA Todas las regiones informaron un aumento en la incidencia de casos\nsemanales, a excepción de la región de África que notificó una dis-\nminución del 27 %, la región del Sudeste Asiático notificó el mayor\nALERTAS NACIONALES\naumento (145 %), seguida de la del Mediterráneo Oriental (68 %),\nregión del Pacífico Occidental el (38 %), la región de las Américas (17\nBrote de varicela en establecimiento de Fuerzas Militares de\n%) y Europa (10 %). Se informó un aumento semanal en el número de\nFacatativá, Cundinamarca, 20 de enero de 2022\nnuevas muertes en la región de Asia Suroriental (12 %) y la región de\nSe recibe informe de brote de varicela con fecha de notificación del las Américas (7 %).\n14 de enero de 2022, donde se reporta un (1) caso de varicela. Se\nEl mayor número de casos nuevos se notificó en Estados Unidos de Tema central\nidentifican 55 personas a riesgo para una tasa de ataque general del\nAmérica (4 688 466 casos nuevos; similar a las cifras de la semana\n1,8 %. No se registraron personas hospitalizadas ni fallecidas. Se Situación Nal.\nanterior), Francia (2 012 943 nuevos casos; un aumento del 26 %),\nidentifica caso masculino de 19 años quien consulta el 13 de enero\nIndia (1 594 160 casos nuevos; un aumento del 150 %), Italia (1 268 Mortalidad\nde 2022, por presentar lesiones vesiculares y el 13 de enero se inicia\n153 casos nuevos; un aumento del 25 %) y el Reino Unido (813 326\nplan de acción para control y mitigación. Se establece área de aisla- Trazadores\nnuevos casos; una disminución del 33 %).\nmiento, se realiza educación y comunicación sobre la enfermedad y Brotes\nbúsqueda activa en el personal militar. Situación en seguimiento por Distribución geográfica y prevalencia de las variantes de pre-\nCOVID-19\nparte de referente del evento del INS. Estado: abierto.\nocupación (VOC por sus siglas en inglés):\nTablas\nFuente: Informe de investigación epidemiológica de campo, Dirección de\nLa epidemiología mundial actual del SARS-CoV-2 se caracteriza por\nSanidad del Ejercito\nla aparición y rápida propagación de la variante ómicron a escala glo-\nbal, continúa la disminución de la prevalencia de la variante delta y\nALERTAS INTERNACIONALES un nivel muy bajo de circulación de las variantes alfa, beta y gamma.\nEn los países en los que se observaron altos aumentos en casos de\nActualización epidemiológica semanal sobre COVID-19. ómicron entre noviembre y diciembre de 2021 están comenzando a\ndisminuir los casos- De las 405 739 secuencias subidas a GISAID con\nFecha de Publicación: 18 de enero de 2022. Organización\nespecímenes recolectados en los últimos 30 días, 291 600 secuen-\nMundial de la Salud (OMS)\ncias (71,9 %) fueron ómicron, 113 652 (28 %) fueron delta, 47 (<0,1\nGlobalmente, el número de nuevos casos aumentó durante la sema- %) fueron gamma, diez (<0,1 %) eran alfa y tres secuencias (<0,1 %)\nna del 10 al 16 de enero de 2022, mientras que el número de nuevas comprendían otras variantes circulantes (incluidos los VOI mu y\nmuertes se mantuvo similar a la semana anterior. En las seis regiones, lambda). La distribución global de las VOC debe ser interpretada de\nse informaron más de 18 millones de nuevos casos un 20 % compara- acuerdo con las limitaciones de la vigilancia, incluyendo las capaci-\ndo a la semana anterior y más de 45 000 nuevas muertes reportadas. dades de secuenciación y estrategias de muestreo entre los países.\nHasta el 16 de enero, se han notificado un total de casi 323 millones\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nPanorama regional de la OMS 1 385; 638 %) El Salvador (1 343 vs 289; 365 %) y Ecuador (42 992\nvs 10 532; 308 %). El mayor número de casos nuevos se reportó en\nRegión de África\nEstados Unidos de América (4 688 466 casos nuevos; 1 416,4 casos\nEl número de nuevos casos en la región de África sigue disminuyen- nuevos por cada 100 000; cifras similares a la semana anterior), Ar-\ndo tras el pico más reciente en diciembre de 2021, con más de 190 gentina (797 136 casos nuevos; 1 763,7 nuevos casos por 100 000;\n000 casos nuevos, una disminución del 27 % en comparación con la un aumento del 73 %) y Brasil (476 981 nuevos casos; 224,4 nuevos\nsemana anterior. Mientras que la mayoría de los países de la región casos por 100 000; un aumento del 193 %)\nreportaron una disminución en el número de casos nuevos, casi un\nEl número de nuevas muertes también aumentó en la última semana,\ntercio de los países de la región (13/41; 32 %) reportó un aumento\ncon más de 15 000 nuevas muertes, un aumento del 7 % en compa-\ndel 10 % o más en comparación con la semana anterior. El mayor au-\nración con el número reportado durante la semana pasada. Las cifras\nmento de casos se observó en Mayotte (9 086 vs 2 760 nuevos casos, Tema central\nmás altas de nuevas muertes se registraron en los Estados Unidos de\nun aumento del 229 %), La República Centroafricana (865 frente a\nAmérica (10 412 nuevas muertes; 3,1 nuevas muertes por 100 000; Situación Nal.\n291; 197 %) y Eritrea (573 frente a 277; 107 %). El mayor número de\nun 5 % de disminución), Brasil (974 nuevas muertes; <1 nueva muer-\ncasos se informó en Sudáfrica. (35 121 casos nuevos; 59,2 casos nue- Mortalidad\nte por 100 000; un 27 % de aumento), y Canadá (523 nuevas muer-\nvos por 100 000 habitantes; una disminución del 34 %), Réunion (16\ntes; 1,4 nuevas muertes por 100 000; un 50 % de aumento). Trazadores\n256 casos nuevos; 1 815,7 casos nuevos por 100 000; un aumento\nBrotes\ndel 74 %), y Zambia (13 452 casos nuevos; 73,2 casos nuevos por 100\nRegión del Mediterráneo Oriental\n000; una disminución del 43 %). COVID-19\nLa región del Mediterráneo Oriental mostró un aumento sustancial\nEl número de nuevas muertes notificadas en la Región fue de poco Tablas\nde nuevos casos reportados durante esta última semana, con más de\nmás de 2 000, similar al número reportado durante la semana anterior.\n345 000 casos nuevos, un 68 % de aumento con respecto a la sema-\nLos números más altos de nuevas muertes se informaron en Sudáfrica\nna anterior. Todos, menos dos países (Libia y Somalia) en la Región,\n(907 nuevas muertes; 1,5 nuevas muertes por 100 000 habitantes; una\ninformaron aumento en el número de casos nuevos en la semana\ndisminución del 23 %), Etiopía (111 nuevas muertes; <1 nueva muerte\npasada. El mayor número de casos nuevos se notificó en Marruecos\npor 100 000; un aumento del 52 %) y Namibia (106 nuevas muertes;\n(46 104 casos nuevos; 124,9 casos nuevos por 100 000; un aumento\n4,2 nuevas muertes por 100 000; un aumento del 63 %)\ndel 45 %), Líbano (45 231 casos nuevos; 662,7 casos nuevos por 100\n000; un aumento del 19 %) y Túnez (39 487 casos nuevos; 334,1 ca-\nRegión de las Américas\nsos nuevos por 100 000; un aumento del 194 %).\nEl número de casos nuevos en la región de las Américas aumentó,\nEl número de nuevas muertes se mantuvo similar al número reportado\naunque a un ritmo más lento, en la última semana, con poco menos\ndurante la semana anterior, con poco más de 1 000 nuevas muertes\nde 7,2 millones de casos nuevos reportados, un aumento del 17 % en\nreportadas. El número más alto de nuevas muertes se informó en la\ncomparación con la semana anterior. La mayoría de los países de la\nRepública Islámica de Irán (197nuevas muertes; <1 nueva muerte por\nregión informaron aumentos superiores al 10 % (39/56; 70 %). Los\n100 000; una disminución del 5 %), Egipto (185 nuevos fallecidos; <1\npaíses con los aumentos más altos fueron Martinica (13 540 contra\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nnueva muerte por 100 000; un aumento del 9 %) y Túnez (122 nuevos 176 %). El mayor número de casos nuevos se registró en la India (1\nfallecidos; 1,0 nuevas muertes por 100 000; un aumento del 54 %). 594 160 casos nuevos; 115,5 casos nuevos por 100 000; un 150 %\nde aumento), Tailandia (54 935 casos nuevos; 78,7 casos nuevos por\nRegión Europea\n100 000; a aumento del 37 %) y Bangladesh (24 011 casos nuevos;\nEl número de nuevos casos siguió aumentando esta semana en la re-\n14,6 casos nuevos por cada 100 000; un aumento del 232 %).\ngión de Europa con más de 8,2 millones de casos nuevos notificados,\nSe informaron más de 2 500 nuevas muertes semanales, un aumento\nun aumento del 10 % en comparación a la semana anterior. La mayo-\ndel 12 % en comparación con la semana previa. Las cifras más altas\nría de los países de la Región (39/61; 64 %) informó un aumento su-\nde nuevas muertes se registraron en India (2 276 nuevas muertes;\nperior al 10 %, con los aumentos más altos informados en Kazajstán\n<1 nueva muerte por 100 000; un aumento del 13 %), Tailandia (100\n(54 927 frente a 6 672 casos nuevos, un aumento del 723 %), Uzbe-\nnuevas muertes; <1 nueva muerte por cada 100 000; una disminu-\nkistán (4 744 frente a 1 223 nuevos casos, un aumento del 287 %) y\nTema central\nción del 5 %) y Sri Lanka (92 nuevas muertes; <1 nueva muerte por\nKosovo (2 990 frente a 842 nuevos casos, un aumento del 255 %). Se\n100 000; una disminución del 8 %). Situación Nal.\nreportaron los números más altos de casos nuevos en Francia (2 012\n943 nuevos casos; 3 095,0 nuevos casos por 100 000; un 26 % de Mortalidad\naumento), Italia (1 268 153 nuevos casos; 2 126,3 nuevos casos por Región del Pacífico Occidental\nTrazadores\n100 000; un 25 % aumento), y el Reino Unido (813 326 casos nuevos;\nEl número de nuevos casos semanales y muertes ha seguido aumen-\n1 198.1 casos nuevos por 100 000; una disminución del 33 %). Brotes\ntando en la región del Pacífico Occidental, con más de un millón de\nEl número de muertes semanales fue similar a la semana anterior, con más casos nuevos y más de 2 900 nuevas muertes, aumentos del 38 % y COVID-19\nde 21 000 nuevas muertes reportadas. Se reportaron las cifras más altas 5 % respectivamente en comparación con la semana anterior. Doce\nTablas\nde nuevas muertes en la Federación Rusa (5 157 nuevas muertes; 3,5 nue- países de la región (44 %), reportaron incremento de más del 10 % en\nvas muertes por 100 000; una disminución del 9 %), Polonia (2 563 nuevas casos nuevos, con los aumentos más altos reportados en Palau (46\nmuertes; 6,8 nuevas muertes por 100 000; un 19 % aumento), e Italia (1 frente a 5 nuevos casos; un aumento del 820 %), Polinesia Francesa\n975 nuevas muertes; 3,3 nuevas muertes por 100 000; un 44 % aumento). (475 frente a 109 nuevos casos; un aumento del 335 %) y Japón (95\n498 frente a 23 168; un aumento del 312 %). El más alto número de\nRegión de Asia Sudoriental casos nuevos se informó en Australia (472 564 casos nuevos; 1 853,2\nnuevos casos por 100 000; un aumento del 12 %), Filipinas (231 502\nEl número de nuevos casos en la región de Asia Sudoriental sigue\nnuevos casos; 211,3 nuevos casos por 100 000; un aumento del 159\naumentando con más de 1,7 millones de casos nuevos notificados,\n%) y Vietnam (131 468 nuevos casos; 135,1 nuevos casos por 100\nun aumento del 145 % en comparación con la semana previa. Todos\n000; similar a las cifras de la semana anterior).\nmenos un país (Timor Oriental; disminución del 58 %) informaron un\naumento en el número de nuevos casos semanales, con el mayor in- El mayor número de nuevas muertes se registró en Vietnam (1 363\ncremento proporcional observado en Nepal (2 1149 vs 3 603 nuevos nuevos fallecidos; 1,4 nuevas muertes por 100 000; una disminución\ncasos, un 486 % de aumento), Bangladesh (24 011 frente a 7 234; un del 10 %), Filipinas (723 nuevas muertes; <1 nueva muerte por 100\naumento del 231 %) y las Maldivas (5 529 vs 2 000, un aumento del 000; un aumento del 23 %) y Australia (288 nuevas muertes; 1,1 nue-\nvas muertes por 100 000; un aumento del 213 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nFuente: Organización Mundial de la Salud (OMS). Actualización considera de bajo a moderado. No existen vacunas específicas para\nepidemiológica semanal de COVID-19. Fecha de Publicación 18 de prevenir la influenza A(H5N1) en humanos. Este caso no cambia las\nenero de 2022. Fecha de consulta 19 de enero de 2022. Disponible recomendaciones actuales de la OMS sobre medidas de salud públi-\nen: https://www.who.int/publications/m/item/weekly-epidemiolo- ca y vigilancia de la influenza. La OMS no recomienda ninguna res-\ngical-update-on-covid-19---18-january-2022 tricción a los viajes y/o el comercio con el Reino Unido según la infor-\nmación actualmente disponible.\nInfluenza A (H5) - Reino Unido de Gran Bretaña e Irlanda del\nFuente: Organización Mundial de la Salud (OMS). Noticias de Brotes\nNorte. Organización Mundial de la Salud (OMS) y enfermedades. Influenza A (H5) – Reino Unido de Gran Bretaña e\nIrlanda del Norte. Fecha de Publicación 14 de enero de 2022. Fecha\nEl Punto Focal del Reglamento Sanitario Internacional (RSI) del Rei-\nde consulta 19 de enero de 2022. Disponible en: https://www.who.\nno Unido de Gran Bretaña e Irlanda del Norte notificó a la OMS la de-\nint/emergencies/disease-outbreak-news/item/influenza-a-(h5)--- Tema central\ntección de un caso humano confirmado por laboratorio de influenza\nunited-kingdom-of-great-britain-and-northern-ireland\naviar A(H5) en el suroeste de Inglaterra el 6 de enero de 2022. Situación Nal.\nEl caso convivió con un gran número de aves criadas en el país que Mortalidad\nVirus de la hepatitis E - Chad. Organización Mundial de la\ncomenzaron a enfermar el 18 de diciembre de 2021 y posteriormen-\nTrazadores\nSalud (OMS). Enero de 2022\nte dieron positivo con influenza aviar altamente patógena (IAAP)\nA(H5N1) por el Laboratorio Nacional de Referencia del Reino Unido Se han notificado 385 casos sospechosos del virus de la hepatitis E Brotes\nen el Laboratorio de Weybridge de la Agencia de Salud de Plantas y (VHE) hasta el 11 de enero de 2022, de los cuales, 12 están confir- COVID-19\nAnimales (APHA por sus siglas en inglés). Como parte del seguimien- mados incluidas dos muertes asociadas (letalidad 0,5 %) en seis al-\nTablas\nto de rutina de las personas expuestas a casos de influenza aviar, el deas del distrito de Lai, región de Tandjile, Chad. Las fuertes lluvias\n24 de diciembre de 2021 se obtuvo muestra del caso que dio positivo en Chad desde junio de 2021 han tenido un gran impacto en la región\npara influenza A con subtipo H5. El caso ha permanecido clínicamente de Tandjile y para octubre de 2021, aproximadamente 161 000 per-\nasintomático y ahora se considera que no es infeccioso. El análisis ge- sonas se vieron afectadas. Las inundaciones causaron daños impor-\nnómico demostró que la secuencia generada no contenía fuertes co- tantes a la infraestructura en un entorno que tiene desafíos preexis-\nrrelaciones para una mayor afinidad específica por los seres humanos. tentes de agua, saneamiento e higiene, como un acceso deficiente a\nTodos los contactos han sido identificados y gestionados de acuerdo agua potable segura y altas tasas de defecación al aire libre.\ncon los protocolos nacionales de salud pública. Ninguno de los con- Se realizaron investigaciones de campo en las áreas afectadas y se\ntactos ha informado síntomas y hasta la fecha no se ha identificado recolectaron y analizaron muestras (tanto humanas como ambien-\nevidencia de transmisión secundaria. tales). La vigilancia activa está en curso dentro de las comunidades\nEste es el primer caso informado de infección humana por influenza y las actividades de saneamiento e higiene están en curso, incluida\nA(H5) en el Reino Unido. Según la información disponible, la OMS la enumeración de pozos en todas las aldeas afectadas, así como el\nevalúa que el riesgo que presenta este virus para la población en suministro de agua y saneamiento a las áreas afectadas.\ngeneral es bajo y para las personas expuestas ocupacionalmente se\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nSe han detectado casos sospechosos de VHE en Chad después de\nSITUACIÓN COVID-19\ncasi cuatro años sin ningún caso informado. Los principales riesgos\nde propagación a nivel nacional son las malas prácticas de sanea-\nEntre el 01 de enero de 2021 hasta el 20 de enero de 2022 en Colombia\nmiento e higiene, las altas tasas de defecación al aire libre; la falta de\nse han confirmado por laboratorio 3 842 933 casos y 80 638 muertes\nacceso a agua potable segura; y la presencia de una gran población\npor COVID-19 en 38 entidades territoriales del orden departamental\ndesplazada internamente. A nivel regional, el riesgo de transmisión\ny distrital, afectando 1 118 municipios. La incidencia nacional es de 7\nde VHE es actualmente bajo. Sin embargo, el riesgo puede verse\n578 casos por cada 100 000 habitantes. A la fecha (corte: 20 de ene-\nafectado por el aumento del número de personas desplazadas en la\nro), el 3,9 % (150 755) de los casos se encuentran activos, procedentes\nregión de Tandjile y de otras regiones del sur del país, algunas de las\nprincipalmente de Bogotá D.C. 45,5 % (68 599), Antioquia 19 % (28\ncuales comparten frontera con Camerún y la República Centroafri-\n094), Valle del Cauca 12,4 % (18 602), Barranquilla 6,3 % (9 614), San-\ncana. La OMS desaconseja la aplicación de restricciones comerciales Tema central\ntander 4,0 % (6 061) y Cundinamarca 1,8 % (2 718).\no de viaje en Chad o cualquiera de los países afectados según la infor-\nSituación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 26,0 % (38 998) de\nmación actualmente disponible.\nlos casos activos se encuentran principalmente en Medellín – Antio- Mortalidad\nFuente: Organización Mundial de la Salud (OMS). Noticias de Bro-\nquia 12,2 % (18 380), Cali – Valle del Cauca 8,6 % (13 038), Bucaraman-\ntes y enfermedades. Virus de la hepatitis E - Chad. Fecha de Publi- Trazadores\nga – Santander 1,9 % (2 835), Palmira -Valle 0,9% (1 282), Manizales\ncación 17 de enero de 2022. Fecha de consulta 19 de enero de 2022. -Caldas (1 163), Bello – Antioquia 0,8 % (1 159) y Envigado – Antioquia Brotes\nDisponible en: https://www.who.int/emergencies/disease-out-\n0,8 % (1 141)\nCOVID-19\nbreak-news/item/hepatitis-e-virus---chad\nEntre las semanas epidemiológicas (SE) 51, 2021- 02, 2022, a nivel na-\nTablas\ncional se notificaron 376 259 casos de COVID-19 procedentes de 1 035\nmunicipios y 1 328 muertes por COVID-19 procedentes de 248 muni-\ncipios. Durante este periodo se registró una incidencia de 819,5 casos\npor cada 100 000 habitantes, una tasa de mortalidad de 2,6 muertes\npor cada 100 000 habitantes y una letalidad de 0,35 %, indicadores en\nlos que, al compararlos con el periodo anterior (SE 47 – 50, 2021) se\nobserva un aumento significativo en la incidencia (5,7), un aumento no\nsignificativo de la mortalidad (0,1) y un descenso de la letalidad con una\nvariación de (0,2).\nLos departamentos y distritos que durante este periodo superaron\nla incidencia nacional (819,5) por 100 000 habitantes fueron: Cali (2\n927,1), Cartagena (1 645,0), Barranquilla (1 524,0), Bogotá (1 448,0),\nAntioquia (1 382,0), Archipiélago de San Andrés, Providencia y Santa\nCatalina (1 382,0), Quindío (944,4) y Valle del Cauca (859,0) (mapa 1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 20 de enero de 2022 en Colombia se han confirmado por laboratorio 3 842 933 casos y 80 638 muertes por\nCOVID-19 en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional es de 7 578 casos\npor cada 100 000 habitantes. A la fecha (corte: 20 de enero), el 3,9 % (150 755) de los casos se encuentran activos, procedentes principalmente\nde Bogotá D.C. 45,5 % (68 599), Antioquia 19 % (28 094), Valle del Cauca 12,4 % (18 602), Barranquilla 6,3 % (9 614), Santander 4,0 % (6 061)\ny Cundinamarca 1,8 % (2 718).\nA nivel municipal (sin tener en cuenta distritos) el 26,0 % (38 998) de los casos activos se encuentran principalmente en Medellín – Antioquia\n12,2 % (18 380), Cali – Valle del Cauca 8,6 % (13 038), Bucaramanga – Santander 1,9 % (2 835), Palmira -Valle 0,9% (1 282), Manizales -Caldas\n(1 163), Bello – Antioquia 0,8 % (1 159) y Envigado – Antioquia 0,8 % (1 141)\nEntre las semanas epidemiológicas (SE) 51, 2021- 02, 2022, a nivel nacional se notificaron 376 259 casos de COVID-19 procedentes de 1 035\nmunicipios y 1 328 muertes por COVID-19 procedentes de 248 municipios. Durante este periodo se registró una incidencia de 819,5 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 2,6 muertes por cada 100 000 habitantes y una letalidad de 0,35 %, indicadores en los que,\nal compararlos con el periodo anterior (SE 47 – 50, 2021) se observa un aumento significativo en la incidencia (5,7), un aumento no significativo\nde la mortalidad (0,1) y un descenso de la letalidad con una variación de (0,2).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (819,5) por 100 000 habitantes fueron: Cali (2 927,1),\nCartagena (1 645,0), Barranquilla (1 524,0), Bogotá (1 448,0), Antioquia (1 382,0), Archipiélago de San Andrés, Providencia y Santa Catalina (1\n382,0), Quindío (944,4) y Valle del Cauca (859,0) (mapa 1).\n02\nSemana\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad territorial, Colombia, semana epidemiológica 51,2021 – 02, 2022 Epidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad Durante el mismo periodo, la mayor tasa de incidencia por grupos etarios\nterritorial, Colombia, semana epidemiológica 51,2021 – 02, 2022 se presenta en las edades de 60 años y más (1 618 casos por cada 100\n000 habitantes), así como la mayor tasa de mortalidad (29,1 muertes por\ncada 100 000 habitantes), al igual que la letalidad (2,17 %) (tabla 1).\nTabla 13. Indicadores COVID-19 distribuidos por grupo de edad,\nColombia, semana epidemiológica 51,2021 – 02, 2022\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes\n0 - 4 años 5 801 151,1 0 - -\n5 - 11 años 9 828 182,3 3 0,05 0,03\n12-19 años 19 163 311,4 2 0,03 0,01 Tema central\n20-39 años 180 504 1 291,3 39 0,24 0,02\n40-59 años 109 144 1 070,6 162 1,4 0,15 Situación Nal.\n60 años y más 51 819 1 618,0 1 122 29,1 2,17\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021 Mortalidad\nEntre la SE 51, 2021- 02, 2022, se notificaron 1 328 muertes por Trazadores\nCOVID-19 procedentes de 248 municipios. Las entidades con ma-\nBrotes\nyor registro de fallecidos fueron: Antioquia con 22,0 % (291), Cali\n16,0 % (207), Bogotá con 9,0 % (115), Valle del Cauca 8,4 % (111), COVID-19\nNorte de Santander con 8,0 % (103), Santander con 6,4 % (85), Huila\nTablas\n3,4 % (46) y los municipios con la mayor tasa de mortalidad por 100\n000 habitantes y fallecidos en el periodo anterior fueron: Vegachí\n- Antioquia (25,0), Colón – Putumayo (18,0), Ronaldillo – Valle del\nCauca (16,3), San Calixto - Norte de Santander (16,2), Barrancaber-\nmeja – Santander (13,0) y Briceño - Antioquia (12,1). La tasa de mor-\ntalidad por 100 000 habitantes a escala departamental se observa\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021. en el m apa 2.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nAl comparar la incidencia de COVID-19 y la positividad de SAR-CoV-2\nde los últimos siete días, los municipios de Barranquilla, Bogotá D.C,\nAl comparar la incidencia de COVID-19 y la poBsuictaivriadmaadn gdae, CSaAli,R E-nCviogVad-2o, Mdee dloelslí nú, lTtiumluoás y sZiieptaeq udiríaá sse, elonsc umenu-nicipios de Barranquilla, Bogotá D.C,\ntran en alta trasmisión.\nBucaramanga, Cali, Envigado, Medellín, Tuluá y Zipaquirá se encuentran en alta trasmisión.\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 60 años y más (1 618 casos por cada\n100 000 habitantes), así como la mayor tasa de mortalidad (29,1 muertes por cada 100 000 habitantes), al igual que la letalidad (2,17 %) (tabla\n1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 51,2021 – 02, 2022\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0 - 4 años 5 801 151,1 0 - -\n5 - 11 años 9 828 182,3 3 0,05 0,03\n12-19 años 19 163 311,4 2 0,03 0,01\n20-39 años 180 504 1 291,3 39 0,24 0,02\n40-59 años 109 144 1 070,6 162 1,4 0,15\n60 años y más 51 819 1 618,0 1 122 29,1 2,17\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 51, 2021- 02, 2022, se notificaron 1 328 muertes por COVID-19 procedentes de 248 municipios. Las entidades con mayor registro\nde fallecidos fueron: Antioquia con 22,0 % (291), Cali 16,0 % (207), Bogotá con 9,0 % (115), Valle del Cauca 8,4 % (111), Norte de Santander\ncon 8,0 % (103), Santander con 6,4 % (85), Huila 3,4 % (46) y los municipios con la mayor tasa de mortalidad por 100 000 habitantes y fallecidos\nen el periodo anterior fueron: Vegachí - Antioquia (25,0), Colón – Putumayo (18,0), Ronaldillo – Valle del Cauca (16,3), San Calixto - Norte de\nSantander (16,2), Barrancabermeja – Santander (13,0) y Briceño - Antioquia (12,1). La tasa de mortalidad por 100 000 habitantes a escala\ndepartamental se observa en el mapa 2. 02\nSemana\nEpidemiológica\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 51,2021 – 02, 2022 9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE\nColombia, semana epidemiológica 51,2021 – 02, 2022 51, 2021- 02, 2022, respecto al periodo anterior (SE 47 – 50, 2021),\nse observó que de los 248 municipios que reportaron muertes por\nCOVID-19 durante el periodo analizado, el 25 % (62) presentaron\nincremento significativo en los indicadores de mortalidad y letalidad,\nde estos municipios los que presentaron mayor variación (aumento)\nen la tasa de mortalidad fueron: Gámbita – Santander (Δ 74,0), Alta-\nmira-Huila (Δ 68,2), Páez-Boyacá (Δ 30,6), Labranzagrande - Boya-\ncá (Δ 28,4) y Choachí – Cundinamarca (Δ 25,1) y los municipios que\npresentaron mayor variación en la letalidad fueron: Pedraza (Mag-\ndalena), Puerto Rico (Meta), Gámbita (Santander), La Primavera (Vi- Tema central\nchada), Caracolí (Antioquía), Nuevo Colón (Boyacá), Páez (Boyacá),\nSituación Nal.\nEl Piñón (Magdalena), Caimito (Sucre), Puerto Rondón (Arauca).\nMortalidad\nVariantes de preocupación\nTrazadores\nCon corte al 13 de enero, mediante la estrategia de vigilancia genó-\nBrotes\nmica se han identificado 203 casos positivos para SARS-Cov2 de la\nvariante de preocupación Ómicron. Las entidades territoriales en COVID-19\nlas cuales se ha confirmado la circulación de esta variante son An-\nTablas\ntioquia, Bogotá, Caldas, Barranquilla, Cartagena, Córdoba, Cundina-\nmarca, Huila, Quindío, Tolima, Santa Marta y Valle del Cauca. Solo un\ncaso ha requerido hospitalización, se completa aislamiento y rastreo\nde contactos estrechos. El 78,8 % reportaron antecedente de vacu-\nnación contra COVID-19.\nFuente: INS- SaFulaen ted: IeNS -A Sanla dáe lAinsáilissis ddele Rile sRgo iCeOVsIgD1o9, 2C021O. VID-19, 2022.\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la SE 51, 2021- 02, 2022, respecto al periodo anterior (SE 47 – 50, 2021), se\nobservó que de los 248 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 25 % (62) presentaron incremento\nsignificativo en los indicadores de mortalidad y letalidad, de estos municipios los que presentaron mayor variación (aumento) en la tasa de\nmortalidad fueron: Gámbita – Santander (Δ 74,0), Altamira-Huila (Δ 68,2), Páez-Boyacá (Δ 30,6), Labranzagrande - Boyacá (Δ 28,4) y Choachí\n– Cundinamarca (Δ 25,1) y los municipios que presentaron mayor variación en la letalidad fueron: Pedraza (Magdalena), Puerto Rico (Meta),\nGámbita (Santander), La Primavera (Vichada), Caracolí (Antioquía), Nuevo Colón (Boyacá), Páez (Boyacá), El Piñón (Magdalena), Caimito\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\n(Sucre), Puerto Rondón (Arauca). Sistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 02 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 1 1 1 8 6 1 1 9 2 6 3 2 0 0 0 0 0 0 0 0 0 6 0 7 6 60 0 1 0 2 64 5 25 6 50 3 3 3 0 0 0 1 57 4 70 2 64 0 2 1 0 0 0 0 0 0 0 0 0 0 0 0 2 7 2\nAntioquia 2 1 1 5 7 3 83 2 87 1 63 4 2 4 52 9 7 0 4 3 3 3 1 1 0 3 3 9 9 8 2 40 98 6 2 3 1 8 9 5.038 7 5.359 1 69.834 2 .151 2 .448 4 .393 3 08 7 9 6 36 1 4.862 3 3.052 3 0.519 2 4 7 6 3 1 0 1 0 1 3 8 7 3 8 0 0 0 6 4 7 2 0 3 2 4 57 6 2\nArauca 7 2 4 1 6 1 2 7 1 1 4 3 1 3 0 0 1 0 2 0 0 0 0 1 5 1 0 1 0 9 63 1 .848 1 .655 5 1 6 8 9 2 0 1 0 2 41 7 67 5 79 3 6 3 1 0 1 0 1 1 0 0 0 0 2 0 3 2 5 4\nAtlántico 3 3 1 6 0 4 7 2 9 1 64 2 47 4 10 0 1 0 0 2 0 0 1 2 0 1 0 0 4 1 4 .804 7 .572 9 .148 7 7 1 15 2 00 1 8 5 3 3 1 1 .208 4 .143 2 .888 1 0 2 1 1 2 0 0 0 1 9 1 0 0 0 0 0 0 3 1 57 8\nBarranquilla 0 0 0 5 7 4 3 3 4 2 80 2 18 4 60 1 1 1 0 3 0 0 0 0 0 1 0 0 4 3 8 .479 1 1.841 1 5.135 2 88 2 82 4 25 1 22 5 3 2 37 1 .510 6 .559 4 .349 5 2 6 6 0 0 0 2 1 9 2 0 0 0 1 1 1 2 1 95 5\nBogotá 0 0 0 6 90 3 95 3 37 0 0 0 7 1 2 8 0 1 4 3 0 0 2 0 3 0 6 2 3 2 4 5 7.545 9 9.496 1 02.951 2 .478 4 .338 4 .581 3 67 5 19 6 72 3 0.820 5 8.962 6 6.425 2 3 7 9 3 7 2 1 1 3 2 3 37 5 6 5 0 3 1 6 6 4 3 8 7 8 7 69 1 59\nBolívar 8 4 3 7 1 3 5 2 4 6 9 1 59 2 60 0 0 0 0 1 0 0 3 6 2 2 5 6 22 1 5 2 6 .281 1 0.077 1 0.840 8 2 1 57 1 63 9 3 1 7 1 .058 3 .087 2 .204 7 1 7 9 0 0 0 2 3 3 0 0 0 0 3 0 3 8 7 3\nBoyacá 3 2 1 1 49 1 04 6 7 9 4 3 3 4 1 1 2 0 1 0 0 0 0 0 0 0 1 3 3 6 .644 8 .951 9 .855 3 51 3 12 5 30 4 5 1 4 8 3 1 .406 4 .507 3 .215 3 1 2 4 1 0 0 1 2 6 4 1 0 1 0 3 0 4 1 18 1 9\nBuenaventura 0 1 0 2 2 2 2 1 0 9 0 0 0 0 0 0 0 0 0 7 4 3 7 0 1 4 5 78 1 .015 1 .105 0 0 0 0 0 0 2 9 5 25 2 32 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 2\nCaldas 4 1 1 9 2 6 2 4 4 1 1 4 0 1 4 0 0 0 0 2 0 0 1 0 0 1 0 0 1 1 3 .249 7 .527 5 .670 1 59 2 82 2 66 4 7 3 4 8 8 8 50 3 .302 1 .721 1 1 9 1 2 0 0 0 0 7 0 0 0 0 0 3 0 6 6 3 1 6\nCali 0 0 0 1 00 9 7 4 2 8 9 6 74 3 44 0 2 3 0 1 1 1 0 0 0 2 9 2 2 8 8 1 3.005 2 3.626 2 4.585 1 90 5 37 2 63 5 0 7 0 7 0 2 .148 1 5.756 1 1.067 1 2 5 1 3 0 0 0 3 2 8 5 0 0 0 1 7 2 1 4 2 67 3 3\nCaquetá 3 4 1 3 3 1 8 1 6 1 3 5 8 3 2 0 0 0 0 0 0 0 0 0 1 2 1 0 3 0 3 .142 2 .846 5 .192 1 54 1 06 2 61 5 8 2 8 2 6 09 2 .182 1 .326 1 7 1 0 0 0 1 3 1 0 0 0 1 3 1 1 4 5 4\nCartagena 1 0 1 1 8 1 9 4 2 11 1 04 4 50 0 1 0 0 0 0 0 0 0 0 1 0 0 6 0 2 2.764 1 5.165 3 9.224 1 18 3 55 2 54 8 0 9 6 1 32 1 .047 4 .385 3 .146 7 1 9 1 1 0 0 0 0 5 1 0 0 0 0 1 0 5 1 00 1 6\nCasanare 8 3 3 4 3 2 3 2 5 7 4 1 07 1 44 0 0 0 0 2 0 0 0 0 1 1 1 0 1 0 7 99 1 .707 1 .392 1 9 4 0 3 8 3 7 9 4 26 1 .070 8 40 7 5 7 0 0 0 1 3 1 0 0 0 0 1 1 6 3 1 1 2\nCauca 2 4 1 1 38 9 7 7 2 3 3 3 8 3 2 0 0 0 0 1 1 0 0 0 1 7 6 3 17 0 4 3 6 .017 8 .362 9 .070 1 04 1 36 1 90 2 2 0 4 8 1 .333 4 .917 3 .521 5 2 1 6 1 0 1 0 7 0 0 0 0 0 3 0 3 5 5 6\nCesar 5 4 5 4 6 3 4 2 2 8 4 2 62 2 04 0 1 0 0 3 0 7 0 4 0 3 0 2 1 2 5 .389 8 .651 8 .356 1 73 4 26 3 67 2 0 3 8 5 4 9 75 4 .459 2 .189 7 2 4 1 1 0 0 0 2 6 3 0 0 0 0 4 0 6 7 7 1 6\nChocó 3 5 1 2 3 2 1 4 1 2 1 8 0 0 0 0 0 0 0 1 2 3 54 8 71 354 0 1 0 1 .291 1 .222 2 .637 5 4 1 07 7 8 0 0 0 4 34 9 60 9 86 2 1 4 3 0 0 0 0 0 0 0 0 0 0 2 0 0 6 0\nCórdoba 1 3 5 8 1 12 6 5 4 5 7 0 2 11 3 04 0 2 0 0 1 0 0 0 1 1 44 2 78 144 0 3 0 1 4.064 1 1.302 2 5.747 1 23 1 84 1 75 1 0 2 4 1 1 1 .194 4 .614 2 .685 1 2 3 5 1 8 0 0 0 4 2 4 4 0 0 0 0 2 0 1 1 2 14 1 7\nCundinamarca 1 1 0 3 77 2 22 1 77 4 3 2 55 9 9 0 2 1 1 5 2 1 1 1 0 1 0 1 7 9 1 7.464 2 0.224 2 9.806 5 27 7 34 9 94 9 0 4 1 1 71 5 .071 1 0.533 1 0.717 1 1 3 0 1 6 0 0 0 5 5 2 9 0 0 0 2 1 2 5 3 0 3 02 6 7\nGuainía 0 0 0 4 1 1 2 2 2 0 0 0 0 0 0 0 0 0 8 1 1 02 81 0 1 1 1 97 1 84 3 08 9 1 4 1 4 1 0 1 5 5 1 22 1 02 0 2 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nGuaviare 1 3 0 8 4 3 4 1 9 4 0 1 0 0 0 0 0 0 0 6 4 1 6 1 1 1 3 33 5 35 5 14 3 6 4 6 5 3 8 0 1 4 1 27 2 92 2 17 1 1 1 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 4 2 3 1 74 7 5 9 9 8 2 3 45 1 67 0 3 0 2 1 3 0 0 0 0 1 0 0 2 0 8 .158 9 .465 1 3.486 3 45 3 01 5 87 6 6 3 3 9 6 1 .881 5 .544 4 .250 9 1 4 9 1 0 1 2 1 9 4 0 0 0 1 7 2 9 1 11 3 1\nLa Guajira 6 2 5 3 7 2 4 1 6 1 12 1 14 2 71 0 2 0 0 2 0 0 0 0 0 4 0 1 1 2 7 .257 1 0.233 1 2.510 2 50 4 09 4 35 2 7 4 7 3 4 1 .155 4 .698 3 .038 2 3 2 8 2 8 0 0 0 2 3 5 0 0 0 0 0 0 2 5 9 1 0\nMagdalena 3 3 1 5 3 3 7 2 2 2 4 5 6 4 2 0 2 0 0 1 0 0 1 0 0 1 0 1 5 4 6 .178 6 .721 1 0.358 2 13 1 40 3 94 0 0 2 1 .397 3 .419 2 .889 8 1 5 1 1 0 0 0 2 6 2 0 0 0 0 1 0 1 5 7 6\nMeta 8 4 4 1 01 5 8 5 0 7 5 3 14 9 4 0 0 0 1 1 1 0 0 0 4 1 1 4 1 4 3 3 .083 5 .102 5 .049 7 4 1 15 1 15 1 9 1 5 3 1 1 .258 4 .725 3 .169 3 1 4 6 0 0 0 1 1 1 1 0 0 0 0 2 0 6 7 9 1 8\nNariño 3 2 2 1 91 9 4 8 4 1 3 3 1 3 1 1 1 1 0 2 0 0 0 0 1 52 3 87 152 2 6 3 8 .185 1 3.563 1 4.076 3 61 3 40 5 91 1 9 6 5 0 1 .407 7 .587 4 .545 1 0 1 9 1 5 0 0 0 1 1 4 2 0 0 0 2 8 6 1 3 1 41 4 1\nNorte de Santander 1 2 6 1 0 1 35 6 6 6 0 1 29 3 05 3 86 0 0 0 0 2 2 3 0 0 0 4 0 7 3 40 5 6 9 6 .500 1 3.494 1 1.683 3 04 9 21 4 74 5 7 6 6 1 08 1 .935 6 .017 4 .741 9 2 2 1 5 0 0 0 1 2 8 6 0 0 0 0 1 5 2 1 5 1 82 3 4\nPutumayo 5 3 2 4 3 2 1 1 7 4 2 9 6 6 3 0 0 0 0 1 0 0 0 0 2 2 2 0 2 1 2 .144 2 .145 3 .443 9 5 9 2 1 73 1 1 0 2 3 3 36 1 .272 7 64 4 5 5 0 0 0 1 3 1 0 0 0 0 1 0 3 2 2 5\nQuindío 1 0 1 7 9 5 0 3 6 7 6 6 2 1 0 0 0 0 2 0 0 0 0 1 0 1 0 1 0 3 .050 5 .345 5 .714 2 1 2 31 5 0 1 2 1 5 1 5 1 .653 3 .407 2 .676 1 6 1 0 0 0 1 4 2 0 0 0 0 1 0 5 4 9 1 2\nRisaralda 2 1 1 1 06 6 4 4 0 5 3 3 1 0 0 0 0 0 4 1 0 0 0 2 1 2 2 21 0 2 2 6 .639 7 .939 1 0.658 4 30 2 40 5 66 9 1 2 2 5 1 .155 4 .430 2 .968 3 9 5 0 0 0 0 7 1 0 0 0 1 1 2 1 5 7 1 2 4\nSan Andrés 0 0 0 6 7 5 1 5 7 3 8 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5 61 5 98 8 32 5 2 6 3 8 3 1 1 2 2 06 3 65 3 45 0 1 0 0 0 0 1 2 1 0 0 0 0 0 0 0 1 6 1\nSanta Marta D.E. 2 1 0 3 1 3 6 1 6 1 1 4 9 6 9 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 2 .044 2 .087 4 .434 5 4 1 07 9 5 2 0 2 9 4 9 4 27 1 .118 1 .111 0 9 0 0 0 0 0 4 0 0 0 0 0 1 0 0 4 6 0\nSantander 1 0 5 4 1 58 9 1 6 6 3 7 4 77 7 3 1 6 3 0 4 0 0 0 0 0 1 0 2 5 6 1 2.105 1 2.430 1 9.516 4 66 9 33 9 69 1 04 1 28 1 77 2 .935 7 .195 6 .110 8 1 9 1 3 0 0 0 0 1 4 2 0 0 0 5 1 0 5 1 0 1 67 1 6\nSucre 2 2 0 7 3 3 7 4 1 7 7 2 30 2 50 0 2 0 0 1 0 0 0 0 2 2 2 0 2 1 5 .291 7 .216 9 .783 1 99 3 89 3 49 3 2 5 5 5 8 5 95 2 .708 2 .081 4 1 6 5 0 0 0 3 8 7 0 0 0 2 1 2 3 4 1 23 1 2\nTolima 7 3 2 1 67 9 6 7 0 6 9 8 24 1 33 0 0 0 0 2 0 1 1 1 0 1 0 0 2 3 6 .449 1 2.614 9 .851 2 18 3 34 3 34 4 6 6 9 7 5 1 .775 6 .294 3 .916 7 1 5 1 2 1 0 0 1 1 0 1 0 0 0 1 5 2 1 8 1 13 4 3\nValle del Cauca 0 1 0 2 09 1 28 9 1 6 4 3 00 2 09 1 2 1 0 2 1 3 2 3 2 5 2 0 7 3 1 1.559 1 2.061 1 8.137 1 54 2 42 2 81 8 0 8 1 19 1 .812 8 .018 4 .723 9 1 9 1 1 0 0 0 0 1 5 2 0 0 0 1 2 1 9 1 54 3 2\nVaupés 3 1 1 2 1 1 0 4 0 0 0 0 0 0 0 0 1 0 8 1 1 8 0 1 0 2 03 9 1 3 26 8 7 8 2 0 2 6 6 6 2 8 5 0 1 0 0 0 0 1 0 1 0 0 0 0 1 0 0 3 0\nVichada 3 1 3 7 3 6 2 0 2 0 0 0 0 0 0 0 0 0 7 8 7 7 0 1 0 2 11 2 39 2 94 2 6 3 0 0 0 2 2 1 27 6 2 4 3 5 0 0 0 0 0 1 0 0 0 0 1 0 1 4 2\nTotal nacional 1 55 9 3 7 7 3 .981 2 .461 1 .837 2 .008 6 .231 4 .821 1 2 4 6 2 4 7 1 23 2 6 1 5 1 2 3 1 1 .033 2 .407 1 .033 3 2 1 43 1 17 3 57.927 4 39.378 6 23.824 1 0.393 1 5.560 1 8.847 1 .763 1 .518 3 .222 8 5.575 2 31.650 1 96.665 2 42 6 53 3 43 7 5 4 8 4 7 66 1 68 6 2 4 4 0 2 23 9 1 3 20 4 .387 7 39\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 02\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 1 1 1 8 6 1 1 9 2 6 3 2 0 0 0 0 0 0 0 0 0 6 0 7 6 60 0 1 0 2 64 5 25 6 50 3 3 3 0 0 0 1 57 4 70 2 64 0 2 1 0 0 0 0 0 0 0 0 0 0 0 0 2 7 2\nAntioquia 2 1 1 5 7 3 83 2 87 1 63 4 2 4 52 9 7 0 4 3 3 3 1 1 0 3 3 9 9 8 2 40 98 6 2 3 1 8 9 5.038 7 5.359 1 69.834 2 .151 2 .448 4 .393 3 08 7 9 6 36 1 4.862 3 3.052 3 0.519 2 4 7 6 3 1 0 1 0 1 3 8 7 3 8 0 0 0 6 4 7 2 0 3 2 4 57 6 2\nArauca 7 2 4 1 6 1 2 7 1 1 4 3 1 3 0 0 1 0 2 0 0 0 0 1 5 1 0 1 0 9 63 1 .848 1 .655 5 1 6 8 9 2 0 1 0 2 41 7 67 5 79 3 6 3 1 0 1 0 1 1 0 0 0 0 2 0 3 2 5 4\nAtlántico 3 3 1 6 0 4 7 2 9 1 64 2 47 4 10 0 1 0 0 2 0 0 1 2 0 1 0 0 4 1 4 .804 7 .572 9 .148 7 7 1 15 2 00 1 8 5 3 3 1 1 .208 4 .143 2 .888 1 0 2 1 1 2 0 0 0 1 9 1 0 0 0 0 0 0 3 1 57 8\nBarranquilla 0 0 0 5 7 4 3 3 4 2 80 2 18 4 60 1 1 1 0 3 0 0 0 0 0 1 0 0 4 3 8 .479 1 1.841 1 5.135 2 88 2 82 4 25 1 22 5 3 2 37 1 .510 6 .559 4 .349 5 2 6 6 0 0 0 2 1 9 2 0 0 0 1 1 1 2 1 95 5\nBogotá 0 0 0 6 90 3 95 3 37 0 0 0 7 1 2 8 0 1 4 3 0 0 2 0 3 0 6 2 3 2 4 5 7.545 9 9.496 1 02.951 2 .478 4 .338 4 .581 3 67 5 19 6 72 3 0.820 5 8.962 6 6.425 2 3 7 9 3 7 2 1 1 3 2 3 37 5 6 5 0 3 1 6 6 4 3 8 7 8 7 69 1 59\nBolívar 8 4 3 7 1 3 5 2 4 6 9 1 59 2 60 0 0 0 0 1 0 0 3 6 2 2 5 6 22 1 5 2 6 .281 1 0.077 1 0.840 8 2 1 57 1 63 9 3 1 7 1 .058 3 .087 2 .204 7 1 7 9 0 0 0 2 3 3 0 0 0 0 3 0 3 8 7 3\nBoyacá 3 2 1 1 49 1 04 6 7 9 4 3 3 4 1 1 2 0 1 0 0 0 0 0 0 0 1 3 3 6 .644 8 .951 9 .855 3 51 3 12 5 30 4 5 1 4 8 3 1 .406 4 .507 3 .215 3 1 2 4 1 0 0 1 2 6 4 1 0 1 0 3 0 4 1 18 1 9\nBuenaventura 0 1 0 2 2 2 2 1 0 9 0 0 0 0 0 0 0 0 0 7 4 3 7 0 1 4 5 78 1 .015 1 .105 0 0 0 0 0 0 2 9 5 25 2 32 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 2\nCaldas 4 1 1 9 2 6 2 4 4 1 1 4 0 1 4 0 0 0 0 2 0 0 1 0 0 1 0 0 1 1 3 .249 7 .527 5 .670 1 59 2 82 2 66 4 7 3 4 8 8 8 50 3 .302 1 .721 1 1 9 1 2 0 0 0 0 7 0 0 0 0 0 3 0 6 6 3 1 6\nCali 0 0 0 1 00 9 7 4 2 8 9 6 74 3 44 0 2 3 0 1 1 1 0 0 0 2 9 2 2 8 8 1 3.005 2 3.626 2 4.585 1 90 5 37 2 63 5 0 7 0 7 0 2 .148 1 5.756 1 1.067 1 2 5 1 3 0 0 0 3 2 8 5 0 0 0 1 7 2 1 4 2 67 3 3\nCaquetá 3 4 1 3 3 1 8 1 6 1 3 5 8 3 2 0 0 0 0 0 0 0 0 0 1 2 1 0 3 0 3 .142 2 .846 5 .192 1 54 1 06 2 61 5 8 2 8 2 6 09 2 .182 1 .326 1 7 1 0 0 0 1 3 1 0 0 0 1 3 1 1 4 5 4\nCartagena 1 0 1 1 8 1 9 4 2 11 1 04 4 50 0 1 0 0 0 0 0 0 0 0 1 0 0 6 0 2 2.764 1 5.165 3 9.224 1 18 3 55 2 54 8 0 9 6 1 32 1 .047 4 .385 3 .146 7 1 9 1 1 0 0 0 0 5 1 0 0 0 0 1 0 5 1 00 1 6\nCasanare 8 3 3 4 3 2 3 2 5 7 4 1 07 1 44 0 0 0 0 2 0 0 0 0 1 1 1 0 1 0 7 99 1 .707 1 .392 1 9 4 0 3 8 3 7 9 4 26 1 .070 8 40 7 5 7 0 0 0 1 3 1 0 0 0 0 1 1 6 3 1 1 2\nCauca 2 4 1 1 38 9 7 7 2 3 3 3 8 3 2 0 0 0 0 1 1 0 0 0 1 7 6 3 17 0 4 3 6 .017 8 .362 9 .070 1 04 1 36 1 90 2 2 0 4 8 1 .333 4 .917 3 .521 5 2 1 6 1 0 1 0 7 0 0 0 0 0 3 0 3 5 5 6\nCesar 5 4 5 4 6 3 4 2 2 8 4 2 62 2 04 0 1 0 0 3 0 7 0 4 0 3 0 2 1 2 5 .389 8 .651 8 .356 1 73 4 26 3 67 2 0 3 8 5 4 9 75 4 .459 2 .189 7 2 4 1 1 0 0 0 2 6 3 0 0 0 0 4 0 6 7 7 1 6\nChocó 3 5 1 2 3 2 1 4 1 2 1 8 0 0 0 0 0 0 0 1 2 3 54 8 71 354 0 1 0 1 .291 1 .222 2 .637 5 4 1 07 7 8 0 0 0 4 34 9 60 9 86 2 1 4 3 0 0 0 0 0 0 0 0 0 0 2 0 0 6 0\nCórdoba 1 3 5 8 1 12 6 5 4 5 7 0 2 11 3 04 0 2 0 0 1 0 0 0 1 1 44 2 78 144 0 3 0 1 4.064 1 1.302 2 5.747 1 23 1 84 1 75 1 0 2 4 1 1 1 .194 4 .614 2 .685 1 2 3 5 1 8 0 0 0 4 2 4 4 0 0 0 0 2 0 1 1 2 14 1 7\nCundinamarca 1 1 0 3 77 2 22 1 77 4 3 2 55 9 9 0 2 1 1 5 2 1 1 1 0 1 0 1 7 9 1 7.464 2 0.224 2 9.806 5 27 7 34 9 94 9 0 4 1 1 71 5 .071 1 0.533 1 0.717 1 1 3 0 1 6 0 0 0 5 5 2 9 0 0 0 2 1 2 5 3 0 3 02 6 7\nGuainía 0 0 0 4 1 1 2 2 2 0 0 0 0 0 0 0 0 0 8 1 1 02 81 0 1 1 1 97 1 84 3 08 9 1 4 1 4 1 0 1 5 5 1 22 1 02 0 2 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nGuaviare 1 3 0 8 4 3 4 1 9 4 0 1 0 0 0 0 0 0 0 6 4 1 6 1 1 1 3 33 5 35 5 14 3 6 4 6 5 3 8 0 1 4 1 27 2 92 2 17 1 1 1 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 4 2 3 1 74 7 5 9 9 8 2 3 45 1 67 0 3 0 2 1 3 0 0 0 0 1 0 0 2 0 8 .158 9 .465 1 3.486 3 45 3 01 5 87 6 6 3 3 9 6 1 .881 5 .544 4 .250 9 1 4 9 1 0 1 2 1 9 4 0 0 0 1 7 2 9 1 11 3 1\nLa Guajira 6 2 5 3 7 2 4 1 6 1 12 1 14 2 71 0 2 0 0 2 0 0 0 0 0 4 0 1 1 2 7 .257 1 0.233 1 2.510 2 50 4 09 4 35 2 7 4 7 3 4 1 .155 4 .698 3 .038 2 3 2 8 2 8 0 0 0 2 3 5 0 0 0 0 0 0 2 5 9 1 0\nMagdalena 3 3 1 5 3 3 7 2 2 2 4 5 6 4 2 0 2 0 0 1 0 0 1 0 0 1 0 1 5 4 6 .178 6 .721 1 0.358 2 13 1 40 3 94 0 0 2 1 .397 3 .419 2 .889 8 1 5 1 1 0 0 0 2 6 2 0 0 0 0 1 0 1 5 7 6\nMeta 8 4 4 1 01 5 8 5 0 7 5 3 14 9 4 0 0 0 1 1 1 0 0 0 4 1 1 4 1 4 3 3 .083 5 .102 5 .049 7 4 1 15 1 15 1 9 1 5 3 1 1 .258 4 .725 3 .169 3 1 4 6 0 0 0 1 1 1 1 0 0 0 0 2 0 6 7 9 1 8\nNariño 3 2 2 1 91 9 4 8 4 1 3 3 1 3 1 1 1 1 0 2 0 0 0 0 1 52 3 87 152 2 6 3 8 .185 1 3.563 1 4.076 3 61 3 40 5 91 1 9 6 5 0 1 .407 7 .587 4 .545 1 0 1 9 1 5 0 0 0 1 1 4 2 0 0 0 2 8 6 1 3 1 41 4 1\nNorte de Santander 1 2 6 1 0 1 35 6 6 6 0 1 29 3 05 3 86 0 0 0 0 2 2 3 0 0 0 4 0 7 3 40 5 6 9 6 .500 1 3.494 1 1.683 3 04 9 21 4 74 5 7 6 6 1 08 1 .935 6 .017 4 .741 9 2 2 1 5 0 0 0 1 2 8 6 0 0 0 0 1 5 2 1 5 1 82 3 4\nPutumayo 5 3 2 4 3 2 1 1 7 4 2 9 6 6 3 0 0 0 0 1 0 0 0 0 2 2 2 0 2 1 2 .144 2 .145 3 .443 9 5 9 2 1 73 1 1 0 2 3 3 36 1 .272 7 64 4 5 5 0 0 0 1 3 1 0 0 0 0 1 0 3 2 2 5\nQuindío 1 0 1 7 9 5 0 3 6 7 6 6 2 1 0 0 0 0 2 0 0 0 0 1 0 1 0 1 0 3 .050 5 .345 5 .714 2 1 2 31 5 0 1 2 1 5 1 5 1 .653 3 .407 2 .676 1 6 1 0 0 0 1 4 2 0 0 0 0 1 0 5 4 9 1 2\nRisaralda 2 1 1 1 06 6 4 4 0 5 3 3 1 0 0 0 0 0 4 1 0 0 0 2 1 2 2 21 0 2 2 6 .639 7 .939 1 0.658 4 30 2 40 5 66 9 1 2 2 5 1 .155 4 .430 2 .968 3 9 5 0 0 0 0 7 1 0 0 0 1 1 2 1 5 7 1 2 4\nSan Andrés 0 0 0 6 7 5 1 5 7 3 8 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5 61 5 98 8 32 5 2 6 3 8 3 1 1 2 2 06 3 65 3 45 0 1 0 0 0 0 1 2 1 0 0 0 0 0 0 0 1 6 1\nSanta Marta D.E. 2 1 0 3 1 3 6 1 6 1 1 4 9 6 9 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 2 .044 2 .087 4 .434 5 4 1 07 9 5 2 0 2 9 4 9 4 27 1 .118 1 .111 0 9 0 0 0 0 0 4 0 0 0 0 0 1 0 0 4 6 0\nSantander 1 0 5 4 1 58 9 1 6 6 3 7 4 77 7 3 1 6 3 0 4 0 0 0 0 0 1 0 2 5 6 1 2.105 1 2.430 1 9.516 4 66 9 33 9 69 1 04 1 28 1 77 2 .935 7 .195 6 .110 8 1 9 1 3 0 0 0 0 1 4 2 0 0 0 5 1 0 5 1 0 1 67 1 6\nSucre 2 2 0 7 3 3 7 4 1 7 7 2 30 2 50 0 2 0 0 1 0 0 0 0 2 2 2 0 2 1 5 .291 7 .216 9 .783 1 99 3 89 3 49 3 2 5 5 5 8 5 95 2 .708 2 .081 4 1 6 5 0 0 0 3 8 7 0 0 0 2 1 2 3 4 1 23 1 2\nTolima 7 3 2 1 67 9 6 7 0 6 9 8 24 1 33 0 0 0 0 2 0 1 1 1 0 1 0 0 2 3 6 .449 1 2.614 9 .851 2 18 3 34 3 34 4 6 6 9 7 5 1 .775 6 .294 3 .916 7 1 5 1 2 1 0 0 1 1 0 1 0 0 0 1 5 2 1 8 1 13 4 3\nValle del Cauca 0 1 0 2 09 1 28 9 1 6 4 3 00 2 09 1 2 1 0 2 1 3 2 3 2 5 2 0 7 3 1 1.559 1 2.061 1 8.137 1 54 2 42 2 81 8 0 8 1 19 1 .812 8 .018 4 .723 9 1 9 1 1 0 0 0 0 1 5 2 0 0 0 1 2 1 9 1 54 3 2\nVaupés 3 1 1 2 1 1 0 4 0 0 0 0 0 0 0 0 1 0 8 1 1 8 0 1 0 2 03 9 1 3 26 8 7 8 2 0 2 6 6 6 2 8 5 0 1 0 0 0 0 1 0 1 0 0 0 0 1 0 0 3 0\nVichada 3 1 3 7 3 6 2 0 2 0 0 0 0 0 0 0 0 0 7 8 7 7 0 1 0 2 11 2 39 2 94 2 6 3 0 0 0 2 2 1 27 6 2 4 3 5 0 0 0 0 0 1 0 0 0 0 1 0 1 4 2\nTotal nacional 1 55 9 3 7 7 3 .981 2 .461 1 .837 2 .008 6 .231 4 .821 1 2 4 6 2 4 7 1 23 2 6 1 5 1 2 3 1 1 .033 2 .407 1 .033 3 2 1 43 1 17 3 57.927 4 39.378 6 23.824 1 0.393 1 5.560 1 8.847 1 .763 1 .518 3 .222 8 5.575 2 31.650 1 96.665 2 42 6 53 3 43 7 5 4 8 4 7 66 1 68 6 2 4 4 0 2 23 9 1 3 20 4 .387 7 39\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 1 1 1 8 6 1 1 9 2 6 3 2 0 0 0 0 0 0 0 0 0 6 0 7 6 60 0 1 0 2 64 5 25 6 50 3 3 3 0 0 0 1 57 4 70 2 64 0 2 1 0 0 0 0 0 0 0 0 0 0 0 0 2 7 2\nAntioquia 2 1 1 5 7 3 83 2 87 1 63 4 2 4 52 9 7 0 4 3 3 3 1 1 0 3 3 9 9 8 2 40 98 6 2 3 1 8 9 5.038 7 5.359 1 69.834 2 .151 2 .448 4 .393 3 08 7 9 6 36 1 4.862 3 3.052 3 0.519 2 4 7 6 3 1 0 1 0 1 3 8 7 3 8 0 0 0 6 4 7 2 0 3 2 4 57 6 2\nArauca 7 2 4 1 6 1 2 7 1 1 4 3 1 3 0 0 1 0 2 0 0 0 0 1 5 1 0 1 0 9 63 1 .848 1 .655 5 1 6 8 9 2 0 1 0 2 41 7 67 5 79 3 6 3 1 0 1 0 1 1 0 0 0 0 2 0 3 2 5 4\nAtlántico 3 3 1 6 0 4 7 2 9 1 64 2 47 4 10 0 1 0 0 2 0 0 1 2 0 1 0 0 4 1 4 .804 7 .572 9 .148 7 7 1 15 2 00 1 8 5 3 3 1 1 .208 4 .143 2 .888 1 0 2 1 1 2 0 0 0 1 9 1 0 0 0 0 0 0 3 1 57 8\nBarranquilla 0 0 0 5 7 4 3 3 4 2 80 2 18 4 60 1 1 1 0 3 0 0 0 0 0 1 0 0 4 3 8 .479 1 1.841 1 5.135 2 88 2 82 4 25 1 22 5 3 2 37 1 .510 6 .559 4 .349 5 2 6 6 0 0 0 2 1 9 2 0 0 0 1 1 1 2 1 95 5\nBogotá 0 0 0 6 90 3 95 3 37 0 0 0 7 1 2 8 0 1 4 3 0 0 2 0 3 0 6 2 3 2 4 5 7.545 9 9.496 1 02.951 2 .478 4 .338 4 .581 3 67 5 19 6 72 3 0.820 5 8.962 6 6.425 2 3 7 9 3 7 2 1 1 3 2 3 37 5 6 5 0 3 1 6 6 4 3 8 7 8 7 69 1 59\nBolívar 8 4 3 7 1 3 5 2 4 6 9 1 59 2 60 0 0 0 0 1 0 0 3 6 2 2 5 6 22 1 5 2 6 .281 1 0.077 1 0.840 8 2 1 57 1 63 9 3 1 7 1 .058 3 .087 2 .204 7 1 7 9 0 0 0 2 3 3 0 0 0 0 3 0 3 8 7 3\nBoyacá 3 2 1 1 49 1 04 6 7 9 4 3 3 4 1 1 2 0 1 0 0 0 0 0 0 0 1 3 3 6 .644 8 .951 9 .855 3 51 3 12 5 30 4 5 1 4 8 3 1 .406 4 .507 3 .215 3 1 2 4 1 0 0 1 2 6 4 1 0 1 0 3 0 4 1 18 1 9\nBuenaventura 0 1 0 2 2 2 2 1 0 9 0 0 0 0 0 0 0 0 0 7 4 3 7 0 1 4 5 78 1 .015 1 .105 0 0 0 0 0 0 2 9 5 25 2 32 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 2\nCaldas 4 1 1 9 2 6 2 4 4 1 1 4 0 1 4 0 0 0 0 2 0 0 1 0 0 1 0 0 1 1 3 .249 7 .527 5 .670 1 59 2 82 2 66 4 7 3 4 8 8 8 50 3 .302 1 .721 1 1 9 1 2 0 0 0 0 7 0 0 0 0 0 3 0 6 6 3 1 6\nCali 0 0 0 1 00 9 7 4 2 8 9 6 74 3 44 0 2 3 0 1 1 1 0 0 0 2 9 2 2 8 8 1 3.005 2 3.626 2 4.585 1 90 5 37 2 63 5 0 7 0 7 0 2 .148 1 5.756 1 1.067 1 2 5 1 3 0 0 0 3 2 8 5 0 0 0 1 7 2 1 4 2 67 3 3\nCaquetá 3 4 1 3 3 1 8 1 6 1 3 5 8 3 2 0 0 0 0 0 0 0 0 0 1 2 1 0 3 0 3 .142 2 .846 5 .192 1 54 1 06 2 61 5 8 2 8 2 6 09 2 .182 1 .326 1 7 1 0 0 0 1 3 1 0 0 0 1 3 1 1 4 5 4\nCartagena 1 0 1 1 8 1 9 4 2 11 1 04 4 50 0 1 0 0 0 0 0 0 0 0 1 0 0 6 0 2 2.764 1 5.165 3 9.224 1 18 3 55 2 54 8 0 9 6 1 32 1 .047 4 .385 3 .146 7 1 9 1 1 0 0 0 0 5 1 0 0 0 0 1 0 5 1 00 1 6\nCasanare 8 3 3 4 3 2 3 2 5 7 4 1 07 1 44 0 0 0 0 2 0 0 0 0 1 1 1 0 1 0 7 99 1 .707 1 .392 1 9 4 0 3 8 3 7 9 4 26 1 .070 8 40 7 5 7 0 0 0 1 3 1 0 0 0 0 1 1 6 3 1 1 2\nCauca 2 4 1 1 38 9 7 7 2 3 3 3 8 3 2 0 0 0 0 1 1 0 0 0 1 7 6 3 17 0 4 3 6 .017 8 .362 9 .070 1 04 1 36 1 90 2 2 0 4 8 1 .333 4 .917 3 .521 5 2 1 6 1 0 1 0 7 0 0 0 0 0 3 0 3 5 5 6\nCesar 5 4 5 4 6 3 4 2 2 8 4 2 62 2 04 0 1 0 0 3 0 7 0 4 0 3 0 2 1 2 5 .389 8 .651 8 .356 1 73 4 26 3 67 2 0 3 8 5 4 9 75 4 .459 2 .189 7 2 4 1 1 0 0 0 2 6 3 0 0 0 0 4 0 6 7 7 1 6\nChocó 3 5 1 2 3 2 1 4 1 2 1 8 0 0 0 0 0 0 0 1 2 3 54 8 71 354 0 1 0 1 .291 1 .222 2 .637 5 4 1 07 7 8 0 0 0 4 34 9 60 9 86 2 1 4 3 0 0 0 0 0 0 0 0 0 0 2 0 0 6 0\nCórdoba 1 3 5 8 1 12 6 5 4 5 7 0 2 11 3 04 0 2 0 0 1 0 0 0 1 1 44 2 78 144 0 3 0 1 4.064 1 1.302 2 5.747 1 23 1 84 1 75 1 0 2 4 1 1 1 .194 4 .614 2 .685 1 2 3 5 1 8 0 0 0 4 2 4 4 0 0 0 0 2 0 1 1 2 14 1 7\nCundinamarca 1 1 0 3 77 2 22 1 77 4 3 2 55 9 9 0 2 1 1 5 2 1 1 1 0 1 0 1 7 9 1 7.464 2 0.224 2 9.806 5 27 7 34 9 94 9 0 4 1 1 71 5 .071 1 0.533 1 0.717 1 1 3 0 1 6 0 0 0 5 5 2 9 0 0 0 2 1 2 5 3 0 3 02 6 7\nGuainía 0 0 0 4 1 1 2 2 2 0 0 0 0 0 0 0 0 0 8 1 1 02 81 0 1 1 1 97 1 84 3 08 9 1 4 1 4 1 0 1 5 5 1 22 1 02 0 2 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nGuaviare 1 3 0 8 4 3 4 1 9 4 0 1 0 0 0 0 0 0 0 6 4 1 6 1 1 1 3 33 5 35 5 14 3 6 4 6 5 3 8 0 1 4 1 27 2 92 2 17 1 1 1 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 4 2 3 1 74 7 5 9 9 8 2 3 45 1 67 0 3 0 2 1 3 0 0 0 0 1 0 0 2 0 8 .158 9 .465 1 3.486 3 45 3 01 5 87 6 6 3 3 9 6 1 .881 5 .544 4 .250 9 1 4 9 1 0 1 2 1 9 4 0 0 0 1 7 2 9 1 11 3 1\nLa Guajira 6 2 5 3 7 2 4 1 6 1 12 1 14 2 71 0 2 0 0 2 0 0 0 0 0 4 0 1 1 2 7 .257 1 0.233 1 2.510 2 50 4 09 4 35 2 7 4 7 3 4 1 .155 4 .698 3 .038 2 3 2 8 2 8 0 0 0 2 3 5 0 0 0 0 0 0 2 5 9 1 0\nMagdalena 3 3 1 5 3 3 7 2 2 2 4 5 6 4 2 0 2 0 0 1 0 0 1 0 0 1 0 1 5 4 6 .178 6 .721 1 0.358 2 13 1 40 3 94 0 0 2 1 .397 3 .419 2 .889 8 1 5 1 1 0 0 0 2 6 2 0 0 0 0 1 0 1 5 7 6\nMeta 8 4 4 1 01 5 8 5 0 7 5 3 14 9 4 0 0 0 1 1 1 0 0 0 4 1 1 4 1 4 3 3 .083 5 .102 5 .049 7 4 1 15 1 15 1 9 1 5 3 1 1 .258 4 .725 3 .169 3 1 4 6 0 0 0 1 1 1 1 0 0 0 0 2 0 6 7 9 1 8\nNariño 3 2 2 1 91 9 4 8 4 1 3 3 1 3 1 1 1 1 0 2 0 0 0 0 1 52 3 87 152 2 6 3 8 .185 1 3.563 1 4.076 3 61 3 40 5 91 1 9 6 5 0 1 .407 7 .587 4 .545 1 0 1 9 1 5 0 0 0 1 1 4 2 0 0 0 2 8 6 1 3 1 41 4 1\nNorte de Santander 1 2 6 1 0 1 35 6 6 6 0 1 29 3 05 3 86 0 0 0 0 2 2 3 0 0 0 4 0 7 3 40 5 6 9 6 .500 1 3.494 1 1.683 3 04 9 21 4 74 5 7 6 6 1 08 1 .935 6 .017 4 .741 9 2 2 1 5 0 0 0 1 2 8 6 0 0 0 0 1 5 2 1 5 1 82 3 4\nPutumayo 5 3 2 4 3 2 1 1 7 4 2 9 6 6 3 0 0 0 0 1 0 0 0 0 2 2 2 0 2 1 2 .144 2 .145 3 .443 9 5 9 2 1 73 1 1 0 2 3 3 36 1 .272 7 64 4 5 5 0 0 0 1 3 1 0 0 0 0 1 0 3 2 2 5\nQuindío 1 0 1 7 9 5 0 3 6 7 6 6 2 1 0 0 0 0 2 0 0 0 0 1 0 1 0 1 0 3 .050 5 .345 5 .714 2 1 2 31 5 0 1 2 1 5 1 5 1 .653 3 .407 2 .676 1 6 1 0 0 0 1 4 2 0 0 0 0 1 0 5 4 9 1 2\nRisaralda 2 1 1 1 06 6 4 4 0 5 3 3 1 0 0 0 0 0 4 1 0 0 0 2 1 2 2 21 0 2 2 6 .639 7 .939 1 0.658 4 30 2 40 5 66 9 1 2 2 5 1 .155 4 .430 2 .968 3 9 5 0 0 0 0 7 1 0 0 0 1 1 2 1 5 7 1 2 4\nSan Andrés 0 0 0 6 7 5 1 5 7 3 8 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5 61 5 98 8 32 5 2 6 3 8 3 1 1 2 2 06 3 65 3 45 0 1 0 0 0 0 1 2 1 0 0 0 0 0 0 0 1 6 1\nSanta Marta D.E. 2 1 0 3 1 3 6 1 6 1 1 4 9 6 9 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 2 .044 2 .087 4 .434 5 4 1 07 9 5 2 0 2 9 4 9 4 27 1 .118 1 .111 0 9 0 0 0 0 0 4 0 0 0 0 0 1 0 0 4 6 0\nSantander 1 0 5 4 1 58 9 1 6 6 3 7 4 77 7 3 1 6 3 0 4 0 0 0 0 0 1 0 2 5 6 1 2.105 1 2.430 1 9.516 4 66 9 33 9 69 1 04 1 28 1 77 2 .935 7 .195 6 .110 8 1 9 1 3 0 0 0 0 1 4 2 0 0 0 5 1 0 5 1 0 1 67 1 6\nSucre 2 2 0 7 3 3 7 4 1 7 7 2 30 2 50 0 2 0 0 1 0 0 0 0 2 2 2 0 2 1 5 .291 7 .216 9 .783 1 99 3 89 3 49 3 2 5 5 5 8 5 95 2 .708 2 .081 4 1 6 5 0 0 0 3 8 7 0 0 0 2 1 2 3 4 1 23 1 2\nTolima 7 3 2 1 67 9 6 7 0 6 9 8 24 1 33 0 0 0 0 2 0 1 1 1 0 1 0 0 2 3 6 .449 1 2.614 9 .851 2 18 3 34 3 34 4 6 6 9 7 5 1 .775 6 .294 3 .916 7 1 5 1 2 1 0 0 1 1 0 1 0 0 0 1 5 2 1 8 1 13 4 3\nValle del Cauca 0 1 0 2 09 1 28 9 1 6 4 3 00 2 09 1 2 1 0 2 1 3 2 3 2 5 2 0 7 3 1 1.559 1 2.061 1 8.137 1 54 2 42 2 81 8 0 8 1 19 1 .812 8 .018 4 .723 9 1 9 1 1 0 0 0 0 1 5 2 0 0 0 1 2 1 9 1 54 3 2\nVaupés 3 1 1 2 1 1 0 4 0 0 0 0 0 0 0 0 1 0 8 1 1 8 0 1 0 2 03 9 1 3 26 8 7 8 2 0 2 6 6 6 2 8 5 0 1 0 0 0 0 1 0 1 0 0 0 0 1 0 0 3 0\nVichada 3 1 3 7 3 6 2 0 2 0 0 0 0 0 0 0 0 0 7 8 7 7 0 1 0 2 11 2 39 2 94 2 6 3 0 0 0 2 2 1 27 6 2 4 3 5 0 0 0 0 0 1 0 0 0 0 1 0 1 4 2\nTotal nacional 1 55 9 3 7 7 3 .981 2 .461 1 .837 2 .008 6 .231 4 .821 1 2 4 6 2 4 7 1 23 2 6 1 5 1 2 3 1 1 .033 2 .407 1 .033 3 2 1 43 1 17 3 57.927 4 39.378 6 23.824 1 0.393 1 5.560 1 8.847 1 .763 1 .518 3 .222 8 5.575 2 31.650 1 96.665 2 42 6 53 3 43 7 5 4 8 4 7 66 1 68 6 2 4 4 0 2 23 9 1 3 20 4 .387 7 39\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 02\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 1 1 1 8 6 1 1 9 2 6 3 2 0 0 0 0 0 0 0 0 0 6 0 7 6 60 0 1 0 2 64 5 25 6 50 3 3 3 0 0 0 1 57 4 70 2 64 0 2 1 0 0 0 0 0 0 0 0 0 0 0 0 2 7 2\nAntioquia 2 1 1 5 7 3 83 2 87 1 63 4 2 4 52 9 7 0 4 3 3 3 1 1 0 3 3 9 9 8 2 40 98 6 2 3 1 8 9 5.038 7 5.359 1 69.834 2 .151 2 .448 4 .393 3 08 7 9 6 36 1 4.862 3 3.052 3 0.519 2 4 7 6 3 1 0 1 0 1 3 8 7 3 8 0 0 0 6 4 7 2 0 3 2 4 57 6 2\nArauca 7 2 4 1 6 1 2 7 1 1 4 3 1 3 0 0 1 0 2 0 0 0 0 1 5 1 0 1 0 9 63 1 .848 1 .655 5 1 6 8 9 2 0 1 0 2 41 7 67 5 79 3 6 3 1 0 1 0 1 1 0 0 0 0 2 0 3 2 5 4\nAtlántico 3 3 1 6 0 4 7 2 9 1 64 2 47 4 10 0 1 0 0 2 0 0 1 2 0 1 0 0 4 1 4 .804 7 .572 9 .148 7 7 1 15 2 00 1 8 5 3 3 1 1 .208 4 .143 2 .888 1 0 2 1 1 2 0 0 0 1 9 1 0 0 0 0 0 0 3 1 57 8\nBarranquilla 0 0 0 5 7 4 3 3 4 2 80 2 18 4 60 1 1 1 0 3 0 0 0 0 0 1 0 0 4 3 8 .479 1 1.841 1 5.135 2 88 2 82 4 25 1 22 5 3 2 37 1 .510 6 .559 4 .349 5 2 6 6 0 0 0 2 1 9 2 0 0 0 1 1 1 2 1 95 5\nBogotá 0 0 0 6 90 3 95 3 37 0 0 0 7 1 2 8 0 1 4 3 0 0 2 0 3 0 6 2 3 2 4 5 7.545 9 9.496 1 02.951 2 .478 4 .338 4 .581 3 67 5 19 6 72 3 0.820 5 8.962 6 6.425 2 3 7 9 3 7 2 1 1 3 2 3 37 5 6 5 0 3 1 6 6 4 3 8 7 8 7 69 1 59\nBolívar 8 4 3 7 1 3 5 2 4 6 9 1 59 2 60 0 0 0 0 1 0 0 3 6 2 2 5 6 22 1 5 2 6 .281 1 0.077 1 0.840 8 2 1 57 1 63 9 3 1 7 1 .058 3 .087 2 .204 7 1 7 9 0 0 0 2 3 3 0 0 0 0 3 0 3 8 7 3\nBoyacá 3 2 1 1 49 1 04 6 7 9 4 3 3 4 1 1 2 0 1 0 0 0 0 0 0 0 1 3 3 6 .644 8 .951 9 .855 3 51 3 12 5 30 4 5 1 4 8 3 1 .406 4 .507 3 .215 3 1 2 4 1 0 0 1 2 6 4 1 0 1 0 3 0 4 1 18 1 9\nBuenaventura 0 1 0 2 2 2 2 1 0 9 0 0 0 0 0 0 0 0 0 7 4 3 7 0 1 4 5 78 1 .015 1 .105 0 0 0 0 0 0 2 9 5 25 2 32 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 2\nCaldas 4 1 1 9 2 6 2 4 4 1 1 4 0 1 4 0 0 0 0 2 0 0 1 0 0 1 0 0 1 1 3 .249 7 .527 5 .670 1 59 2 82 2 66 4 7 3 4 8 8 8 50 3 .302 1 .721 1 1 9 1 2 0 0 0 0 7 0 0 0 0 0 3 0 6 6 3 1 6\nCali 0 0 0 1 00 9 7 4 2 8 9 6 74 3 44 0 2 3 0 1 1 1 0 0 0 2 9 2 2 8 8 1 3.005 2 3.626 2 4.585 1 90 5 37 2 63 5 0 7 0 7 0 2 .148 1 5.756 1 1.067 1 2 5 1 3 0 0 0 3 2 8 5 0 0 0 1 7 2 1 4 2 67 3 3\nCaquetá 3 4 1 3 3 1 8 1 6 1 3 5 8 3 2 0 0 0 0 0 0 0 0 0 1 2 1 0 3 0 3 .142 2 .846 5 .192 1 54 1 06 2 61 5 8 2 8 2 6 09 2 .182 1 .326 1 7 1 0 0 0 1 3 1 0 0 0 1 3 1 1 4 5 4\nCartagena 1 0 1 1 8 1 9 4 2 11 1 04 4 50 0 1 0 0 0 0 0 0 0 0 1 0 0 6 0 2 2.764 1 5.165 3 9.224 1 18 3 55 2 54 8 0 9 6 1 32 1 .047 4 .385 3 .146 7 1 9 1 1 0 0 0 0 5 1 0 0 0 0 1 0 5 1 00 1 6\nCasanare 8 3 3 4 3 2 3 2 5 7 4 1 07 1 44 0 0 0 0 2 0 0 0 0 1 1 1 0 1 0 7 99 1 .707 1 .392 1 9 4 0 3 8 3 7 9 4 26 1 .070 8 40 7 5 7 0 0 0 1 3 1 0 0 0 0 1 1 6 3 1 1 2\nCauca 2 4 1 1 38 9 7 7 2 3 3 3 8 3 2 0 0 0 0 1 1 0 0 0 1 7 6 3 17 0 4 3 6 .017 8 .362 9 .070 1 04 1 36 1 90 2 2 0 4 8 1 .333 4 .917 3 .521 5 2 1 6 1 0 1 0 7 0 0 0 0 0 3 0 3 5 5 6\nCesar 5 4 5 4 6 3 4 2 2 8 4 2 62 2 04 0 1 0 0 3 0 7 0 4 0 3 0 2 1 2 5 .389 8 .651 8 .356 1 73 4 26 3 67 2 0 3 8 5 4 9 75 4 .459 2 .189 7 2 4 1 1 0 0 0 2 6 3 0 0 0 0 4 0 6 7 7 1 6\nChocó 3 5 1 2 3 2 1 4 1 2 1 8 0 0 0 0 0 0 0 1 2 3 54 8 71 354 0 1 0 1 .291 1 .222 2 .637 5 4 1 07 7 8 0 0 0 4 34 9 60 9 86 2 1 4 3 0 0 0 0 0 0 0 0 0 0 2 0 0 6 0\nCórdoba 1 3 5 8 1 12 6 5 4 5 7 0 2 11 3 04 0 2 0 0 1 0 0 0 1 1 44 2 78 144 0 3 0 1 4.064 1 1.302 2 5.747 1 23 1 84 1 75 1 0 2 4 1 1 1 .194 4 .614 2 .685 1 2 3 5 1 8 0 0 0 4 2 4 4 0 0 0 0 2 0 1 1 2 14 1 7\nCundinamarca 1 1 0 3 77 2 22 1 77 4 3 2 55 9 9 0 2 1 1 5 2 1 1 1 0 1 0 1 7 9 1 7.464 2 0.224 2 9.806 5 27 7 34 9 94 9 0 4 1 1 71 5 .071 1 0.533 1 0.717 1 1 3 0 1 6 0 0 0 5 5 2 9 0 0 0 2 1 2 5 3 0 3 02 6 7\nGuainía 0 0 0 4 1 1 2 2 2 0 0 0 0 0 0 0 0 0 8 1 1 02 81 0 1 1 1 97 1 84 3 08 9 1 4 1 4 1 0 1 5 5 1 22 1 02 0 2 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nGuaviare 1 3 0 8 4 3 4 1 9 4 0 1 0 0 0 0 0 0 0 6 4 1 6 1 1 1 3 33 5 35 5 14 3 6 4 6 5 3 8 0 1 4 1 27 2 92 2 17 1 1 1 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 4 2 3 1 74 7 5 9 9 8 2 3 45 1 67 0 3 0 2 1 3 0 0 0 0 1 0 0 2 0 8 .158 9 .465 1 3.486 3 45 3 01 5 87 6 6 3 3 9 6 1 .881 5 .544 4 .250 9 1 4 9 1 0 1 2 1 9 4 0 0 0 1 7 2 9 1 11 3 1\nLa Guajira 6 2 5 3 7 2 4 1 6 1 12 1 14 2 71 0 2 0 0 2 0 0 0 0 0 4 0 1 1 2 7 .257 1 0.233 1 2.510 2 50 4 09 4 35 2 7 4 7 3 4 1 .155 4 .698 3 .038 2 3 2 8 2 8 0 0 0 2 3 5 0 0 0 0 0 0 2 5 9 1 0\nMagdalena 3 3 1 5 3 3 7 2 2 2 4 5 6 4 2 0 2 0 0 1 0 0 1 0 0 1 0 1 5 4 6 .178 6 .721 1 0.358 2 13 1 40 3 94 0 0 2 1 .397 3 .419 2 .889 8 1 5 1 1 0 0 0 2 6 2 0 0 0 0 1 0 1 5 7 6\nMeta 8 4 4 1 01 5 8 5 0 7 5 3 14 9 4 0 0 0 1 1 1 0 0 0 4 1 1 4 1 4 3 3 .083 5 .102 5 .049 7 4 1 15 1 15 1 9 1 5 3 1 1 .258 4 .725 3 .169 3 1 4 6 0 0 0 1 1 1 1 0 0 0 0 2 0 6 7 9 1 8\nNariño 3 2 2 1 91 9 4 8 4 1 3 3 1 3 1 1 1 1 0 2 0 0 0 0 1 52 3 87 152 2 6 3 8 .185 1 3.563 1 4.076 3 61 3 40 5 91 1 9 6 5 0 1 .407 7 .587 4 .545 1 0 1 9 1 5 0 0 0 1 1 4 2 0 0 0 2 8 6 1 3 1 41 4 1\nNorte de Santander 1 2 6 1 0 1 35 6 6 6 0 1 29 3 05 3 86 0 0 0 0 2 2 3 0 0 0 4 0 7 3 40 5 6 9 6 .500 1 3.494 1 1.683 3 04 9 21 4 74 5 7 6 6 1 08 1 .935 6 .017 4 .741 9 2 2 1 5 0 0 0 1 2 8 6 0 0 0 0 1 5 2 1 5 1 82 3 4\nPutumayo 5 3 2 4 3 2 1 1 7 4 2 9 6 6 3 0 0 0 0 1 0 0 0 0 2 2 2 0 2 1 2 .144 2 .145 3 .443 9 5 9 2 1 73 1 1 0 2 3 3 36 1 .272 7 64 4 5 5 0 0 0 1 3 1 0 0 0 0 1 0 3 2 2 5\nQuindío 1 0 1 7 9 5 0 3 6 7 6 6 2 1 0 0 0 0 2 0 0 0 0 1 0 1 0 1 0 3 .050 5 .345 5 .714 2 1 2 31 5 0 1 2 1 5 1 5 1 .653 3 .407 2 .676 1 6 1 0 0 0 1 4 2 0 0 0 0 1 0 5 4 9 1 2\nRisaralda 2 1 1 1 06 6 4 4 0 5 3 3 1 0 0 0 0 0 4 1 0 0 0 2 1 2 2 21 0 2 2 6 .639 7 .939 1 0.658 4 30 2 40 5 66 9 1 2 2 5 1 .155 4 .430 2 .968 3 9 5 0 0 0 0 7 1 0 0 0 1 1 2 1 5 7 1 2 4\nSan Andrés 0 0 0 6 7 5 1 5 7 3 8 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5 61 5 98 8 32 5 2 6 3 8 3 1 1 2 2 06 3 65 3 45 0 1 0 0 0 0 1 2 1 0 0 0 0 0 0 0 1 6 1\nSanta Marta D.E. 2 1 0 3 1 3 6 1 6 1 1 4 9 6 9 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 2 .044 2 .087 4 .434 5 4 1 07 9 5 2 0 2 9 4 9 4 27 1 .118 1 .111 0 9 0 0 0 0 0 4 0 0 0 0 0 1 0 0 4 6 0\nSantander 1 0 5 4 1 58 9 1 6 6 3 7 4 77 7 3 1 6 3 0 4 0 0 0 0 0 1 0 2 5 6 1 2.105 1 2.430 1 9.516 4 66 9 33 9 69 1 04 1 28 1 77 2 .935 7 .195 6 .110 8 1 9 1 3 0 0 0 0 1 4 2 0 0 0 5 1 0 5 1 0 1 67 1 6\nSucre 2 2 0 7 3 3 7 4 1 7 7 2 30 2 50 0 2 0 0 1 0 0 0 0 2 2 2 0 2 1 5 .291 7 .216 9 .783 1 99 3 89 3 49 3 2 5 5 5 8 5 95 2 .708 2 .081 4 1 6 5 0 0 0 3 8 7 0 0 0 2 1 2 3 4 1 23 1 2\nTolima 7 3 2 1 67 9 6 7 0 6 9 8 24 1 33 0 0 0 0 2 0 1 1 1 0 1 0 0 2 3 6 .449 1 2.614 9 .851 2 18 3 34 3 34 4 6 6 9 7 5 1 .775 6 .294 3 .916 7 1 5 1 2 1 0 0 1 1 0 1 0 0 0 1 5 2 1 8 1 13 4 3\nValle del Cauca 0 1 0 2 09 1 28 9 1 6 4 3 00 2 09 1 2 1 0 2 1 3 2 3 2 5 2 0 7 3 1 1.559 1 2.061 1 8.137 1 54 2 42 2 81 8 0 8 1 19 1 .812 8 .018 4 .723 9 1 9 1 1 0 0 0 0 1 5 2 0 0 0 1 2 1 9 1 54 3 2\nVaupés 3 1 1 2 1 1 0 4 0 0 0 0 0 0 0 0 1 0 8 1 1 8 0 1 0 2 03 9 1 3 26 8 7 8 2 0 2 6 6 6 2 8 5 0 1 0 0 0 0 1 0 1 0 0 0 0 1 0 0 3 0\nVichada 3 1 3 7 3 6 2 0 2 0 0 0 0 0 0 0 0 0 7 8 7 7 0 1 0 2 11 2 39 2 94 2 6 3 0 0 0 2 2 1 27 6 2 4 3 5 0 0 0 0 0 1 0 0 0 0 1 0 1 4 2\nTotal nacional 1 55 9 3 7 7 3 .981 2 .461 1 .837 2 .008 6 .231 4 .821 1 2 4 6 2 4 7 1 23 2 6 1 5 1 2 3 1 1 .033 2 .407 1 .033 3 2 1 43 1 17 3 57.927 4 39.378 6 23.824 1 0.393 1 5.560 1 8.847 1 .763 1 .518 3 .222 8 5.575 2 31.650 1 96.665 2 42 6 53 3 43 7 5 4 8 4 7 66 1 68 6 2 4 4 0 2 23 9 1 3 20 4 .387 7 39\nodalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO odalumucA\n1202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 1 1 1 8 6 1 1 9 2 6 3 2 0 0 0 0 0 0 0 0 0 6 0 7 6 60 0 1 0 2 64 5 25 6 50 3 3 3 0 0 0 1 57 4 70 2 64 0 2 1 0 0 0 0 0 0 0 0 0 0 0 0 2 7 2\nAntioquia 2 1 1 5 7 3 83 2 87 1 63 4 2 4 52 9 7 0 4 3 3 3 1 1 0 3 3 9 9 8 2 40 98 6 2 3 1 8 9 5.038 7 5.359 1 69.834 2 .151 2 .448 4 .393 3 08 7 9 6 36 1 4.862 3 3.052 3 0.519 2 4 7 6 3 1 0 1 0 1 3 8 7 3 8 0 0 0 6 4 7 2 0 3 2 4 57 6 2\nArauca 7 2 4 1 6 1 2 7 1 1 4 3 1 3 0 0 1 0 2 0 0 0 0 1 5 1 0 1 0 9 63 1 .848 1 .655 5 1 6 8 9 2 0 1 0 2 41 7 67 5 79 3 6 3 1 0 1 0 1 1 0 0 0 0 2 0 3 2 5 4\nAtlántico 3 3 1 6 0 4 7 2 9 1 64 2 47 4 10 0 1 0 0 2 0 0 1 2 0 1 0 0 4 1 4 .804 7 .572 9 .148 7 7 1 15 2 00 1 8 5 3 3 1 1 .208 4 .143 2 .888 1 0 2 1 1 2 0 0 0 1 9 1 0 0 0 0 0 0 3 1 57 8\nBarranquilla 0 0 0 5 7 4 3 3 4 2 80 2 18 4 60 1 1 1 0 3 0 0 0 0 0 1 0 0 4 3 8 .479 1 1.841 1 5.135 2 88 2 82 4 25 1 22 5 3 2 37 1 .510 6 .559 4 .349 5 2 6 6 0 0 0 2 1 9 2 0 0 0 1 1 1 2 1 95 5\nBogotá 0 0 0 6 90 3 95 3 37 0 0 0 7 1 2 8 0 1 4 3 0 0 2 0 3 0 6 2 3 2 4 5 7.545 9 9.496 1 02.951 2 .478 4 .338 4 .581 3 67 5 19 6 72 3 0.820 5 8.962 6 6.425 2 3 7 9 3 7 2 1 1 3 2 3 37 5 6 5 0 3 1 6 6 4 3 8 7 8 7 69 1 59\nBolívar 8 4 3 7 1 3 5 2 4 6 9 1 59 2 60 0 0 0 0 1 0 0 3 6 2 2 5 6 22 1 5 2 6 .281 1 0.077 1 0.840 8 2 1 57 1 63 9 3 1 7 1 .058 3 .087 2 .204 7 1 7 9 0 0 0 2 3 3 0 0 0 0 3 0 3 8 7 3\nBoyacá 3 2 1 1 49 1 04 6 7 9 4 3 3 4 1 1 2 0 1 0 0 0 0 0 0 0 1 3 3 6 .644 8 .951 9 .855 3 51 3 12 5 30 4 5 1 4 8 3 1 .406 4 .507 3 .215 3 1 2 4 1 0 0 1 2 6 4 1 0 1 0 3 0 4 1 18 1 9\nBuenaventura 0 1 0 2 2 2 2 1 0 9 0 0 0 0 0 0 0 0 0 7 4 3 7 0 1 4 5 78 1 .015 1 .105 0 0 0 0 0 0 2 9 5 25 2 32 0 6 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 2\nCaldas 4 1 1 9 2 6 2 4 4 1 1 4 0 1 4 0 0 0 0 2 0 0 1 0 0 1 0 0 1 1 3 .249 7 .527 5 .670 1 59 2 82 2 66 4 7 3 4 8 8 8 50 3 .302 1 .721 1 1 9 1 2 0 0 0 0 7 0 0 0 0 0 3 0 6 6 3 1 6\nCali 0 0 0 1 00 9 7 4 2 8 9 6 74 3 44 0 2 3 0 1 1 1 0 0 0 2 9 2 2 8 8 1 3.005 2 3.626 2 4.585 1 90 5 37 2 63 5 0 7 0 7 0 2 .148 1 5.756 1 1.067 1 2 5 1 3 0 0 0 3 2 8 5 0 0 0 1 7 2 1 4 2 67 3 3\nCaquetá 3 4 1 3 3 1 8 1 6 1 3 5 8 3 2 0 0 0 0 0 0 0 0 0 1 2 1 0 3 0 3 .142 2 .846 5 .192 1 54 1 06 2 61 5 8 2 8 2 6 09 2 .182 1 .326 1 7 1 0 0 0 1 3 1 0 0 0 1 3 1 1 4 5 4\nCartagena 1 0 1 1 8 1 9 4 2 11 1 04 4 50 0 1 0 0 0 0 0 0 0 0 1 0 0 6 0 2 2.764 1 5.165 3 9.224 1 18 3 55 2 54 8 0 9 6 1 32 1 .047 4 .385 3 .146 7 1 9 1 1 0 0 0 0 5 1 0 0 0 0 1 0 5 1 00 1 6\nCasanare 8 3 3 4 3 2 3 2 5 7 4 1 07 1 44 0 0 0 0 2 0 0 0 0 1 1 1 0 1 0 7 99 1 .707 1 .392 1 9 4 0 3 8 3 7 9 4 26 1 .070 8 40 7 5 7 0 0 0 1 3 1 0 0 0 0 1 1 6 3 1 1 2\nCauca 2 4 1 1 38 9 7 7 2 3 3 3 8 3 2 0 0 0 0 1 1 0 0 0 1 7 6 3 17 0 4 3 6 .017 8 .362 9 .070 1 04 1 36 1 90 2 2 0 4 8 1 .333 4 .917 3 .521 5 2 1 6 1 0 1 0 7 0 0 0 0 0 3 0 3 5 5 6\nCesar 5 4 5 4 6 3 4 2 2 8 4 2 62 2 04 0 1 0 0 3 0 7 0 4 0 3 0 2 1 2 5 .389 8 .651 8 .356 1 73 4 26 3 67 2 0 3 8 5 4 9 75 4 .459 2 .189 7 2 4 1 1 0 0 0 2 6 3 0 0 0 0 4 0 6 7 7 1 6\nChocó 3 5 1 2 3 2 1 4 1 2 1 8 0 0 0 0 0 0 0 1 2 3 54 8 71 354 0 1 0 1 .291 1 .222 2 .637 5 4 1 07 7 8 0 0 0 4 34 9 60 9 86 2 1 4 3 0 0 0 0 0 0 0 0 0 0 2 0 0 6 0\nCórdoba 1 3 5 8 1 12 6 5 4 5 7 0 2 11 3 04 0 2 0 0 1 0 0 0 1 1 44 2 78 144 0 3 0 1 4.064 1 1.302 2 5.747 1 23 1 84 1 75 1 0 2 4 1 1 1 .194 4 .614 2 .685 1 2 3 5 1 8 0 0 0 4 2 4 4 0 0 0 0 2 0 1 1 2 14 1 7\nCundinamarca 1 1 0 3 77 2 22 1 77 4 3 2 55 9 9 0 2 1 1 5 2 1 1 1 0 1 0 1 7 9 1 7.464 2 0.224 2 9.806 5 27 7 34 9 94 9 0 4 1 1 71 5 .071 1 0.533 1 0.717 1 1 3 0 1 6 0 0 0 5 5 2 9 0 0 0 2 1 2 5 3 0 3 02 6 7\nGuainía 0 0 0 4 1 1 2 2 2 0 0 0 0 0 0 0 0 0 8 1 1 02 81 0 1 1 1 97 1 84 3 08 9 1 4 1 4 1 0 1 5 5 1 22 1 02 0 2 0 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0\nGuaviare 1 3 0 8 4 3 4 1 9 4 0 1 0 0 0 0 0 0 0 6 4 1 6 1 1 1 3 33 5 35 5 14 3 6 4 6 5 3 8 0 1 4 1 27 2 92 2 17 1 1 1 0 0 0 0 1 0 0 0 0 0 0 0 0 6 1\nHuila 4 2 3 1 74 7 5 9 9 8 2 3 45 1 67 0 3 0 2 1 3 0 0 0 0 1 0 0 2 0 8 .158 9 .465 1 3.486 3 45 3 01 5 87 6 6 3 3 9 6 1 .881 5 .544 4 .250 9 1 4 9 1 0 1 2 1 9 4 0 0 0 1 7 2 9 1 11 3 1\nLa Guajira 6 2 5 3 7 2 4 1 6 1 12 1 14 2 71 0 2 0 0 2 0 0 0 0 0 4 0 1 1 2 7 .257 1 0.233 1 2.510 2 50 4 09 4 35 2 7 4 7 3 4 1 .155 4 .698 3 .038 2 3 2 8 2 8 0 0 0 2 3 5 0 0 0 0 0 0 2 5 9 1 0\nMagdalena 3 3 1 5 3 3 7 2 2 2 4 5 6 4 2 0 2 0 0 1 0 0 1 0 0 1 0 1 5 4 6 .178 6 .721 1 0.358 2 13 1 40 3 94 0 0 2 1 .397 3 .419 2 .889 8 1 5 1 1 0 0 0 2 6 2 0 0 0 0 1 0 1 5 7 6\nMeta 8 4 4 1 01 5 8 5 0 7 5 3 14 9 4 0 0 0 1 1 1 0 0 0 4 1 1 4 1 4 3 3 .083 5 .102 5 .049 7 4 1 15 1 15 1 9 1 5 3 1 1 .258 4 .725 3 .169 3 1 4 6 0 0 0 1 1 1 1 0 0 0 0 2 0 6 7 9 1 8\nNariño 3 2 2 1 91 9 4 8 4 1 3 3 1 3 1 1 1 1 0 2 0 0 0 0 1 52 3 87 152 2 6 3 8 .185 1 3.563 1 4.076 3 61 3 40 5 91 1 9 6 5 0 1 .407 7 .587 4 .545 1 0 1 9 1 5 0 0 0 1 1 4 2 0 0 0 2 8 6 1 3 1 41 4 1\nNorte de Santander 1 2 6 1 0 1 35 6 6 6 0 1 29 3 05 3 86 0 0 0 0 2 2 3 0 0 0 4 0 7 3 40 5 6 9 6 .500 1 3.494 1 1.683 3 04 9 21 4 74 5 7 6 6 1 08 1 .935 6 .017 4 .741 9 2 2 1 5 0 0 0 1 2 8 6 0 0 0 0 1 5 2 1 5 1 82 3 4\nPutumayo 5 3 2 4 3 2 1 1 7 4 2 9 6 6 3 0 0 0 0 1 0 0 0 0 2 2 2 0 2 1 2 .144 2 .145 3 .443 9 5 9 2 1 73 1 1 0 2 3 3 36 1 .272 7 64 4 5 5 0 0 0 1 3 1 0 0 0 0 1 0 3 2 2 5\nQuindío 1 0 1 7 9 5 0 3 6 7 6 6 2 1 0 0 0 0 2 0 0 0 0 1 0 1 0 1 0 3 .050 5 .345 5 .714 2 1 2 31 5 0 1 2 1 5 1 5 1 .653 3 .407 2 .676 1 6 1 0 0 0 1 4 2 0 0 0 0 1 0 5 4 9 1 2\nRisaralda 2 1 1 1 06 6 4 4 0 5 3 3 1 0 0 0 0 0 4 1 0 0 0 2 1 2 2 21 0 2 2 6 .639 7 .939 1 0.658 4 30 2 40 5 66 9 1 2 2 5 1 .155 4 .430 2 .968 3 9 5 0 0 0 0 7 1 0 0 0 1 1 2 1 5 7 1 2 4\nSan Andrés 0 0 0 6 7 5 1 5 7 3 8 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5 61 5 98 8 32 5 2 6 3 8 3 1 1 2 2 06 3 65 3 45 0 1 0 0 0 0 1 2 1 0 0 0 0 0 0 0 1 6 1\nSanta Marta D.E. 2 1 0 3 1 3 6 1 6 1 1 4 9 6 9 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 2 .044 2 .087 4 .434 5 4 1 07 9 5 2 0 2 9 4 9 4 27 1 .118 1 .111 0 9 0 0 0 0 0 4 0 0 0 0 0 1 0 0 4 6 0\nSantander 1 0 5 4 1 58 9 1 6 6 3 7 4 77 7 3 1 6 3 0 4 0 0 0 0 0 1 0 2 5 6 1 2.105 1 2.430 1 9.516 4 66 9 33 9 69 1 04 1 28 1 77 2 .935 7 .195 6 .110 8 1 9 1 3 0 0 0 0 1 4 2 0 0 0 5 1 0 5 1 0 1 67 1 6\nSucre 2 2 0 7 3 3 7 4 1 7 7 2 30 2 50 0 2 0 0 1 0 0 0 0 2 2 2 0 2 1 5 .291 7 .216 9 .783 1 99 3 89 3 49 3 2 5 5 5 8 5 95 2 .708 2 .081 4 1 6 5 0 0 0 3 8 7 0 0 0 2 1 2 3 4 1 23 1 2\nTolima 7 3 2 1 67 9 6 7 0 6 9 8 24 1 33 0 0 0 0 2 0 1 1 1 0 1 0 0 2 3 6 .449 1 2.614 9 .851 2 18 3 34 3 34 4 6 6 9 7 5 1 .775 6 .294 3 .916 7 1 5 1 2 1 0 0 1 1 0 1 0 0 0 1 5 2 1 8 1 13 4 3\nValle del Cauca 0 1 0 2 09 1 28 9 1 6 4 3 00 2 09 1 2 1 0 2 1 3 2 3 2 5 2 0 7 3 1 1.559 1 2.061 1 8.137 1 54 2 42 2 81 8 0 8 1 19 1 .812 8 .018 4 .723 9 1 9 1 1 0 0 0 0 1 5 2 0 0 0 1 2 1 9 1 54 3 2\nVaupés 3 1 1 2 1 1 0 4 0 0 0 0 0 0 0 0 1 0 8 1 1 8 0 1 0 2 03 9 1 3 26 8 7 8 2 0 2 6 6 6 2 8 5 0 1 0 0 0 0 1 0 1 0 0 0 0 1 0 0 3 0\nVichada 3 1 3 7 3 6 2 0 2 0 0 0 0 0 0 0 0 0 7 8 7 7 0 1 0 2 11 2 39 2 94 2 6 3 0 0 0 2 2 1 27 6 2 4 3 5 0 0 0 0 0 1 0 0 0 0 1 0 1 4 2\nTotal nacional 1 55 9 3 7 7 3 .981 2 .461 1 .837 2 .008 6 .231 4 .821 1 2 4 6 2 4 7 1 23 2 6 1 5 1 2 3 1 1 .033 2 .407 1 .033 3 2 1 43 1 17 3 57.927 4 39.378 6 23.824 1 0.393 1 5.560 1 8.847 1 .763 1 .518 3 .222 8 5.575 2 31.650 1 96.665 2 42 6 53 3 43 7 5 4 8 4 7 66 1 68 6 2 4 4 0 2 23 9 1 3 20 4 .387 7 39\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 02\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 28\nodalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA odalumucA\nodarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 0 0 0 0 0 0 1 2 0 0 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 4 0 0 11 6\nAntioquia 0 0 1 0 2 0 0 2 1 57 9 3 88 5 15 6 1 1 3 3 0 1 5 1 4 6 17 40 0 0 91 67 4 1 772 2 18\nArauca 0 0 0 0 1 0 0 0 8 1 1 0 0 0 0 0 0 0 0 0 0 0 1 3 4 6 0 0 3 5 0 0 32 1 9\nAtlántico 0 0 0 0 0 0 1 0 2 7 3 1 0 0 1 3 0 0 0 0 0 0 1 0 1 4 7 16 0 0 17 14 0 0 76 4 8\nBarranquilla 0 0 1 0 0 0 0 2 2 4 1 5 0 0 2 5 1 0 0 0 0 0 1 0 4 0 8 11 0 1 24 27 0 1 53 4 4\nBogotá 0 0 0 0 5 0 0 2 9 0 1 11 0 0 3 7 0 1 1 0 0 0 6 1 2 5 6 25 26 0 0 38 47 2 3 186 2 33\nBolívar 0 0 0 0 0 0 0 0 1 6 1 0 23 5 2 3 1 0 0 0 0 0 1 0 1 2 5 12 0 0 5 8 0 0 79 5 9\nBoyacá 0 0 0 0 0 0 0 1 2 2 2 4 8 1 0 0 0 0 0 0 0 0 1 0 1 0 1 2 0 0 4 9 0 1 103 6 8\nBuenaventura 0 0 0 0 0 0 0 1 3 3 1 0 1 0 1 0 0 0 0 0 0 0 1 0 2 6 0 0 6 1 0 0 13 5\nCaldas 0 0 0 0 0 0 0 0 3 9 2 5 16 0 1 1 0 0 0 0 0 0 1 0 1 0 4 2 0 0 12 3 0 0 110 6 7\nCali 0 0 3 0 0 0 5 1 4 6 3 4 0 0 4 1 1 0 0 0 0 0 2 0 1 2 12 9 0 0 49 16 0 1 437 8 3\nCaquetá 0 0 0 0 0 0 0 0 1 1 8 18 0 1 0 0 0 0 1 0 0 0 0 1 0 1 0 0 0 6 4 0 0 47 1 6\nCartagena 0 0 0 0 0 0 0 0 1 5 8 0 0 1 3 1 0 0 0 0 0 1 0 1 2 4 15 0 0 19 9 0 0 42 1 7\nCasanare 0 0 0 0 0 0 0 0 8 6 1 0 1 0 0 0 0 1 0 0 0 0 2 1 1 0 0 0 5 2 0 0 45 2 7\nCauca 0 0 0 0 0 0 0 0 3 3 1 6 5 0 1 1 1 0 0 0 0 0 1 0 1 1 3 3 0 0 9 2 0 0 137 5 8\nCesar 0 0 0 0 2 0 0 0 2 4 1 5 5 0 1 6 0 0 0 0 0 1 1 0 1 3 6 6 0 0 12 8 0 0 86 5 4\nChocó 0 0 0 0 0 0 0 0 3 0 20 0 3 0 1 1 2 0 0 1 0 0 1 0 3 4 0 0 7 1 0 0 12 2\nCórdoba 0 0 0 0 0 0 0 0 3 0 2 0 9 0 1 4 1 1 0 2 0 0 1 0 1 0 7 12 0 0 8 7 0 0 118 8 3\nCundinamarca 0 0 2 0 0 0 0 0 5 7 4 7 13 0 3 3 1 0 1 0 0 0 3 2 1 0 5 8 0 0 13 11 0 0 301 1 52\nGuainía 0 0 0 0 0 0 0 0 1 0 2 0 0 1 0 1 0 1 0 0 0 0 1 2 1 3 0 0 1 0 0 0 3 1\nGuaviare 0 0 0 0 0 0 0 0 2 1 34 8 2 0 0 0 0 0 0 0 1 0 1 0 1 0 0 0 1 1 0 0 7 8\nHuila 0 0 3 0 0 0 0 0 3 2 1 5 4 0 2 1 0 0 0 0 0 1 0 0 1 0 3 6 0 0 12 7 0 0 189 1 59\nLa Guajira 0 0 0 0 1 0 0 0 7 3 4 0 0 0 1 2 1 2 1 1 1 0 1 0 3 6 0 0 11 9 0 0 43 2 6\nMagdalena 0 0 0 0 0 0 0 0 9 1 2 0 0 1 1 1 0 1 0 0 0 1 0 1 0 6 4 0 2 6 3 0 0 61 3 2\nMeta 0 0 0 0 0 0 1 0 2 4 2 1 22 0 1 0 1 0 1 0 0 0 1 0 2 0 7 5 0 0 17 10 0 0 75 4 6\nNariño 0 0 0 0 0 0 0 0 4 5 2 8 44 0 0 2 1 1 1 0 0 0 1 2 1 0 8 4 0 0 6 0 0 0 187 6 9\nNorte de Santander 0 0 0 0 3 0 0 0 2 2 2 2 28 1 1 0 0 0 1 0 0 0 1 2 1 6 9 20 0 0 15 25 0 0 124 7 9\nPutumayo 0 0 2 0 0 0 1 0 1 4 7 13 0 1 0 0 0 0 0 0 0 0 0 1 0 3 2 0 0 2 2 0 0 43 1 9\nQuindío 0 0 0 0 0 0 0 0 1 6 1 6 0 0 2 0 0 0 0 0 0 0 0 0 1 1 3 5 0 0 7 2 0 2 72 4 2\nRisaralda 0 0 0 0 0 0 0 0 3 0 2 3 7 0 3 2 0 0 0 0 0 0 1 0 1 0 6 4 0 0 14 8 0 0 102 7 0\nSan Andrés 0 0 0 0 0 0 0 0 1 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 0 0 0 3 2\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 1 1 0 0 0 0 0 0 1 0 1 2 0 1 0 2 0 0 0 5 5 0 2 22 1 9\nSantander 0 0 0 0 0 0 0 0 4 2 2 6 41 0 2 2 0 0 0 2 0 0 0 0 2 4 8 9 0 0 23 21 0 0 198 1 29\nSucre 0 0 0 0 0 0 0 0 1 4 1 1 5 0 1 5 1 1 0 2 0 0 1 1 1 0 6 5 0 0 3 2 0 0 63 3 6\nTolima 0 0 3 0 0 0 2 2 4 1 3 2 31 0 10 8 1 1 1 0 0 0 1 0 2 1 5 7 0 1 17 7 1 0 80 4 9\nValle del Cauca 0 0 2 0 0 0 0 0 4 7 2 0 1 0 7 2 1 0 0 0 0 0 2 0 1 3 8 6 0 0 21 3 0 0 263 1 18\nVaupés 0 0 0 0 0 0 0 0 2 1 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 2 0 0 6 5\nVichada 0 0 0 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 0 2 0 0 1 2 1 4 0 0 0 0 3 0\nTotal nacional 0 0 1 7 0 1 4 0 1 0 1 1 9 68 7 10 4 51 2 1 7 1 6 8 1 7 1 0 1 1 1 5 1 8 4 0 2 0 5 2 4 9 1 98 2 68 0 4 4 92 3 52 7 1 1 4 .204 2 .168\n02\nSemana\nEpidemiológica\n9 a 15 de enero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 02\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del\nSistema de vigilancia en salud pública (Sivigila). El número de casos, puede variar después de que se realizan unidades de\nanálisis en las ET para el ajuste y la clasificación de caso en cada evento. 29\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 0 0 0 0 0 0 1 2 0 0 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 4 0 0 11 6\nAntioquia 0 0 1 0 2 0 0 2 1 57 9 3 88 5 15 6 1 1 3 3 0 1 5 1 4 6 17 40 0 0 91 67 4 1 772 2 18\nArauca 0 0 0 0 1 0 0 0 8 1 1 0 0 0 0 0 0 0 0 0 0 0 1 3 4 6 0 0 3 5 0 0 32 1 9\nAtlántico 0 0 0 0 0 0 1 0 2 7 3 1 0 0 1 3 0 0 0 0 0 0 1 0 1 4 7 16 0 0 17 14 0 0 76 4 8\nBarranquilla 0 0 1 0 0 0 0 2 2 4 1 5 0 0 2 5 1 0 0 0 0 0 1 0 4 0 8 11 0 1 24 27 0 1 53 4 4\nBogotá 0 0 0 0 5 0 0 2 9 0 1 11 0 0 3 7 0 1 1 0 0 0 6 1 2 5 6 25 26 0 0 38 47 2 3 186 2 33\nBolívar 0 0 0 0 0 0 0 0 1 6 1 0 23 5 2 3 1 0 0 0 0 0 1 0 1 2 5 12 0 0 5 8 0 0 79 5 9\nBoyacá 0 0 0 0 0 0 0 1 2 2 2 4 8 1 0 0 0 0 0 0 0 0 1 0 1 0 1 2 0 0 4 9 0 1 103 6 8\nBuenaventura 0 0 0 0 0 0 0 1 3 3 1 0 1 0 1 0 0 0 0 0 0 0 1 0 2 6 0 0 6 1 0 0 13 5\nCaldas 0 0 0 0 0 0 0 0 3 9 2 5 16 0 1 1 0 0 0 0 0 0 1 0 1 0 4 2 0 0 12 3 0 0 110 6 7\nCali 0 0 3 0 0 0 5 1 4 6 3 4 0 0 4 1 1 0 0 0 0 0 2 0 1 2 12 9 0 0 49 16 0 1 437 8 3\nCaquetá 0 0 0 0 0 0 0 0 1 1 8 18 0 1 0 0 0 0 1 0 0 0 0 1 0 1 0 0 0 6 4 0 0 47 1 6\nCartagena 0 0 0 0 0 0 0 0 1 5 8 0 0 1 3 1 0 0 0 0 0 1 0 1 2 4 15 0 0 19 9 0 0 42 1 7\nCasanare 0 0 0 0 0 0 0 0 8 6 1 0 1 0 0 0 0 1 0 0 0 0 2 1 1 0 0 0 5 2 0 0 45 2 7\nCauca 0 0 0 0 0 0 0 0 3 3 1 6 5 0 1 1 1 0 0 0 0 0 1 0 1 1 3 3 0 0 9 2 0 0 137 5 8\nCesar 0 0 0 0 2 0 0 0 2 4 1 5 5 0 1 6 0 0 0 0 0 1 1 0 1 3 6 6 0 0 12 8 0 0 86 5 4\nChocó 0 0 0 0 0 0 0 0 3 0 20 0 3 0 1 1 2 0 0 1 0 0 1 0 3 4 0 0 7 1 0 0 12 2\nCórdoba 0 0 0 0 0 0 0 0 3 0 2 0 9 0 1 4 1 1 0 2 0 0 1 0 1 0 7 12 0 0 8 7 0 0 118 8 3\nCundinamarca 0 0 2 0 0 0 0 0 5 7 4 7 13 0 3 3 1 0 1 0 0 0 3 2 1 0 5 8 0 0 13 11 0 0 301 1 52\nGuainía 0 0 0 0 0 0 0 0 1 0 2 0 0 1 0 1 0 1 0 0 0 0 1 2 1 3 0 0 1 0 0 0 3 1\nGuaviare 0 0 0 0 0 0 0 0 2 1 34 8 2 0 0 0 0 0 0 0 1 0 1 0 1 0 0 0 1 1 0 0 7 8\nHuila 0 0 3 0 0 0 0 0 3 2 1 5 4 0 2 1 0 0 0 0 0 1 0 0 1 0 3 6 0 0 12 7 0 0 189 1 59\nLa Guajira 0 0 0 0 1 0 0 0 7 3 4 0 0 0 1 2 1 2 1 1 1 0 1 0 3 6 0 0 11 9 0 0 43 2 6\nMagdalena 0 0 0 0 0 0 0 0 9 1 2 0 0 1 1 1 0 1 0 0 0 1 0 1 0 6 4 0 2 6 3 0 0 61 3 2\nMeta 0 0 0 0 0 0 1 0 2 4 2 1 22 0 1 0 1 0 1 0 0 0 1 0 2 0 7 5 0 0 17 10 0 0 75 4 6\nNariño 0 0 0 0 0 0 0 0 4 5 2 8 44 0 0 2 1 1 1 0 0 0 1 2 1 0 8 4 0 0 6 0 0 0 187 6 9\nNorte de Santander 0 0 0 0 3 0 0 0 2 2 2 2 28 1 1 0 0 0 1 0 0 0 1 2 1 6 9 20 0 0 15 25 0 0 124 7 9\nPutumayo 0 0 2 0 0 0 1 0 1 4 7 13 0 1 0 0 0 0 0 0 0 0 0 1 0 3 2 0 0 2 2 0 0 43 1 9\nQuindío 0 0 0 0 0 0 0 0 1 6 1 6 0 0 2 0 0 0 0 0 0 0 0 0 1 1 3 5 0 0 7 2 0 2 72 4 2\nRisaralda 0 0 0 0 0 0 0 0 3 0 2 3 7 0 3 2 0 0 0 0 0 0 1 0 1 0 6 4 0 0 14 8 0 0 102 7 0\nSan Andrés 0 0 0 0 0 0 0 0 1 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 0 0 0 3 2\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 1 1 0 0 0 0 0 0 1 0 1 2 0 1 0 2 0 0 0 5 5 0 2 22 1 9\nSantander 0 0 0 0 0 0 0 0 4 2 2 6 41 0 2 2 0 0 0 2 0 0 0 0 2 4 8 9 0 0 23 21 0 0 198 1 29\nSucre 0 0 0 0 0 0 0 0 1 4 1 1 5 0 1 5 1 1 0 2 0 0 1 1 1 0 6 5 0 0 3 2 0 0 63 3 6\nTolima 0 0 3 0 0 0 2 2 4 1 3 2 31 0 10 8 1 1 1 0 0 0 1 0 2 1 5 7 0 1 17 7 1 0 80 4 9\nValle del Cauca 0 0 2 0 0 0 0 0 4 7 2 0 1 0 7 2 1 0 0 0 0 0 2 0 1 3 8 6 0 0 21 3 0 0 263 1 18\nVaupés 0 0 0 0 0 0 0 0 2 1 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 2 0 0 6 5\nVichada 0 0 0 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 0 2 0 0 1 2 1 4 0 0 0 0 3 0\nTotal nacional 0 0 1 7 0 1 4 0 1 0 1 1 9 68 7 10 4 51 2 1 7 1 6 8 1 7 1 0 1 1 1 5 1 8 4 0 2 0 5 2 4 9 1 98 2 68 0 4 4 92 3 52 7 1 1 4 .204 2 .168\nodalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA odalumucA odarepse\n1202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 0 0 0 0 0 0 1 2 0 0 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 4 0 0 11 6\nAntioquia 0 0 1 0 2 0 0 2 1 57 9 3 88 5 15 6 1 1 3 3 0 1 5 1 4 6 17 40 0 0 91 67 4 1 772 2 18\nArauca 0 0 0 0 1 0 0 0 8 1 1 0 0 0 0 0 0 0 0 0 0 0 1 3 4 6 0 0 3 5 0 0 32 1 9\nAtlántico 0 0 0 0 0 0 1 0 2 7 3 1 0 0 1 3 0 0 0 0 0 0 1 0 1 4 7 16 0 0 17 14 0 0 76 4 8\nBarranquilla 0 0 1 0 0 0 0 2 2 4 1 5 0 0 2 5 1 0 0 0 0 0 1 0 4 0 8 11 0 1 24 27 0 1 53 4 4\nBogotá 0 0 0 0 5 0 0 2 9 0 1 11 0 0 3 7 0 1 1 0 0 0 6 1 2 5 6 25 26 0 0 38 47 2 3 186 2 33\nBolívar 0 0 0 0 0 0 0 0 1 6 1 0 23 5 2 3 1 0 0 0 0 0 1 0 1 2 5 12 0 0 5 8 0 0 79 5 9\nBoyacá 0 0 0 0 0 0 0 1 2 2 2 4 8 1 0 0 0 0 0 0 0 0 1 0 1 0 1 2 0 0 4 9 0 1 103 6 8\nBuenaventura 0 0 0 0 0 0 0 1 3 3 1 0 1 0 1 0 0 0 0 0 0 0 1 0 2 6 0 0 6 1 0 0 13 5\nCaldas 0 0 0 0 0 0 0 0 3 9 2 5 16 0 1 1 0 0 0 0 0 0 1 0 1 0 4 2 0 0 12 3 0 0 110 6 7\nCali 0 0 3 0 0 0 5 1 4 6 3 4 0 0 4 1 1 0 0 0 0 0 2 0 1 2 12 9 0 0 49 16 0 1 437 8 3\nCaquetá 0 0 0 0 0 0 0 0 1 1 8 18 0 1 0 0 0 0 1 0 0 0 0 1 0 1 0 0 0 6 4 0 0 47 1 6\nCartagena 0 0 0 0 0 0 0 0 1 5 8 0 0 1 3 1 0 0 0 0 0 1 0 1 2 4 15 0 0 19 9 0 0 42 1 7\nCasanare 0 0 0 0 0 0 0 0 8 6 1 0 1 0 0 0 0 1 0 0 0 0 2 1 1 0 0 0 5 2 0 0 45 2 7\nCauca 0 0 0 0 0 0 0 0 3 3 1 6 5 0 1 1 1 0 0 0 0 0 1 0 1 1 3 3 0 0 9 2 0 0 137 5 8\nCesar 0 0 0 0 2 0 0 0 2 4 1 5 5 0 1 6 0 0 0 0 0 1 1 0 1 3 6 6 0 0 12 8 0 0 86 5 4\nChocó 0 0 0 0 0 0 0 0 3 0 20 0 3 0 1 1 2 0 0 1 0 0 1 0 3 4 0 0 7 1 0 0 12 2\nCórdoba 0 0 0 0 0 0 0 0 3 0 2 0 9 0 1 4 1 1 0 2 0 0 1 0 1 0 7 12 0 0 8 7 0 0 118 8 3\nCundinamarca 0 0 2 0 0 0 0 0 5 7 4 7 13 0 3 3 1 0 1 0 0 0 3 2 1 0 5 8 0 0 13 11 0 0 301 1 52\nGuainía 0 0 0 0 0 0 0 0 1 0 2 0 0 1 0 1 0 1 0 0 0 0 1 2 1 3 0 0 1 0 0 0 3 1\nGuaviare 0 0 0 0 0 0 0 0 2 1 34 8 2 0 0 0 0 0 0 0 1 0 1 0 1 0 0 0 1 1 0 0 7 8\nHuila 0 0 3 0 0 0 0 0 3 2 1 5 4 0 2 1 0 0 0 0 0 1 0 0 1 0 3 6 0 0 12 7 0 0 189 1 59\nLa Guajira 0 0 0 0 1 0 0 0 7 3 4 0 0 0 1 2 1 2 1 1 1 0 1 0 3 6 0 0 11 9 0 0 43 2 6\nMagdalena 0 0 0 0 0 0 0 0 9 1 2 0 0 1 1 1 0 1 0 0 0 1 0 1 0 6 4 0 2 6 3 0 0 61 3 2\nMeta 0 0 0 0 0 0 1 0 2 4 2 1 22 0 1 0 1 0 1 0 0 0 1 0 2 0 7 5 0 0 17 10 0 0 75 4 6\nNariño 0 0 0 0 0 0 0 0 4 5 2 8 44 0 0 2 1 1 1 0 0 0 1 2 1 0 8 4 0 0 6 0 0 0 187 6 9\nNorte de Santander 0 0 0 0 3 0 0 0 2 2 2 2 28 1 1 0 0 0 1 0 0 0 1 2 1 6 9 20 0 0 15 25 0 0 124 7 9\nPutumayo 0 0 2 0 0 0 1 0 1 4 7 13 0 1 0 0 0 0 0 0 0 0 0 1 0 3 2 0 0 2 2 0 0 43 1 9\nQuindío 0 0 0 0 0 0 0 0 1 6 1 6 0 0 2 0 0 0 0 0 0 0 0 0 1 1 3 5 0 0 7 2 0 2 72 4 2\nRisaralda 0 0 0 0 0 0 0 0 3 0 2 3 7 0 3 2 0 0 0 0 0 0 1 0 1 0 6 4 0 0 14 8 0 0 102 7 0\nSan Andrés 0 0 0 0 0 0 0 0 1 1 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 0 0 0 3 2\nSanta Marta D.E. 0 0 0 0 0 0 0 0 1 0 1 1 0 0 0 0 0 0 1 0 1 2 0 1 0 2 0 0 0 5 5 0 2 22 1 9\nSantander 0 0 0 0 0 0 0 0 4 2 2 6 41 0 2 2 0 0 0 2 0 0 0 0 2 4 8 9 0 0 23 21 0 0 198 1 29\nSucre 0 0 0 0 0 0 0 0 1 4 1 1 5 0 1 5 1 1 0 2 0 0 1 1 1 0 6 5 0 0 3 2 0 0 63 3 6\nTolima 0 0 3 0 0 0 2 2 4 1 3 2 31 0 10 8 1 1 1 0 0 0 1 0 2 1 5 7 0 1 17 7 1 0 80 4 9\nValle del Cauca 0 0 2 0 0 0 0 0 4 7 2 0 1 0 7 2 1 0 0 0 0 0 2 0 1 3 8 6 0 0 21 3 0 0 263 1 18\nVaupés 0 0 0 0 0 0 0 0 2 1 2 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 0 2 0 0 6 5\nVichada 0 0 0 0 0 0 0 0 0 1 4 1 0 0 0 0 0 0 0 2 0 0 1 2 1 4 0 0 0 0 3 0\nTotal nacional 0 0 1 7 0 1 4 0 1 0 1 1 9 68 7 10 4 51 2 1 7 1 6 8 1 7 1 0 1 1 1 5 1 8 4 0 2 0 5 2 4 9 1 98 2 68 0 4 4 92 3 52 7 1 1 4 .204 2 .168\nSemana epidemiológica 02\nBoletín Epidemiológico Semanal\n9 al 15 de enero de 2022\nTema Central:\nComportamiento de la varicela Ximena Castro Martínez\nen Colombia durante el 2021 xcastro@ins.gov.co\nComportamiento de la notificación de la lepra, Claudia Lorena Pérez Clavijo\nsemana epidemiológica 52, 2021 cperez@ins.gov.co\nConozca más en\nExpertos Temáticos www.ins.gov.co\nDra. Martha Lucia Ospina Martínez Situación Nacional\nDra. Martha Lucia Ospina Martínez Situación Nacional",
    "directora_general": "G e",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Mortalidad\nTrazadores\nBrotes",
        "Semana\nEpidemiológica\nLa",
        "Ximena Castro Martínez\nEstudiante",
        "Ximena Castro Martínez",
        "Diana Carolina Malo",
        "Boletín Epidemiológico Semanal",
        "Cuando\nSituación Nal",
        "Semana\nEpidemiológica\nSantander",
        "Colombia\nBoletín Epidemiológico Semanal",
        "Trazadores\nBrotes\nActividades",
        "Claudia Lorena Pérez Clavijo",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Boletín Epidemiológico Semanal\nPara",
        "Brotes\nAño Total\nTemprana",
        "Boletín Epidemiológico Semanal\nTabla",
        "Boletín Epidemiológico Semanal\nEn",
        "Infección Respiratoria\nDado",
        "Variación\nSituación Nal",
        "Rev Cubana Hig",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nTabla",
        "Antioquia Boyacá Caldas",
        "Caquetá Cali Cundinamarca",
        "Guainía Huila Putumayo\nQuindío",
        "Risaralda Santander Figura",
        "Cauca Vaupés\nVichada",
        "Arauca Cauca Cesar\nGuaviare",
        "Magdalena Meta\nNariño Norte",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Buenaventura Cartagena",
        "Casanare Chocó Córdoba\nLa",
        "Guajira Santa Marta Sucre",
        "Boletín Epidemiológico Semanal\nTabla",
        "Hematológica Hepática Renal Pulmonar",
        "Antioquia Chocó\nMenor",
        "Bolívar Cauca Nariño",
        "Guaviare\nLa Guajira Arauca",
        "Atlántico\nRisaralda Quindío Caldas",
        "Huila Sucre Magdalena\nCesar",
        "Amazonas Santander\nEn",
        "Risaralda Vaupés Norte",
        "Vichada Santander\nCauca Putumayo",
        "Boletín Epidemiológico Semanal\nComportamientos",
        "La Iniciativa Regional",
        "Antioquia Cauca Chocó\nBolívar",
        "Córdoba Nariño\nVichada Guaviare",
        "La Guajira Arauca Atlántico",
        "Risaralda Quindío Caldas\nTema",
        "Huila Sucre Magdalena",
        "Cesar Amazonas Santander Atrato",
        "Risaralda Vaupés Norte",
        "Cauca Vichada Meta\nMortalidad",
        "Guainía Putumayo Caquetá\nCasanare",
        "Iniciativa Regional\nSituación",
        "Comportamiento Situación\nNota",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad Tablas",
        "Disminución Seguridad\nChocó\nTabla",
        "Seguridad\nRío Quito",
        "Disminución Seguridad\nDepartamento Municipio",
        "Acumulado Esperado Observado Riosucio",
        "Disminución Seguridad\nChocó Alto",
        "Seguridad\nAmazonas Tarapacá",
        "Disminución Seguridad\nCórdoba Valencia",
        "Disminución Seguridad\nAntioquia Murindó",
        "Boletín Epidemiológico Semanal",
        "Se Situación Nal",
        "Boletín Epidemiológico Semanal\nPanorama",
        "África\nEstados Unidos",
        "La República Centroafricana",
        "Boletín Epidemiológico Semanal",
        "Pacífico Occidental\nTrazadores",
        "Boletín Epidemiológico Semanal\nFuente",
        "Fecha\nEl Punto Focal",
        "Reglamento Sanitario Internacional",
        "Reino Unido Se",
        "Boletín Epidemiológico Semanal\nSe",
        "Antioquia Brotes\nDisponible",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad\nGrupo",
        "Semana\nEpidemiológica\nMapa",
        "Boletín Epidemiológico Semanal\nMapa",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Ximena Castro Martínez",
        "Claudia Lorena Pérez Clavijo",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDirectora General",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Diana Alexa Forero Motta",
        "Hernán Quijada Bonilla",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}