{
    "semana_epidemiologica": "07",
    "fechas": null,
    "tema_central": "4.000 60,0\nSegún información publicada por la Organización Panamericana de 3.000 40,0 Situación Nal.\n2.000\nla Salud (OPS) en 2018, en la Región de las Américas ocurren apro- 1.000 20,0\nMortalidad\nximadamente 15 millones de nacimientos por año, de los cuales 15 0 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 0,0\nCasos 3.011 4.986 5.433 5.933 7.156 7.349 7.022 7.610 7.248 8.150\nde cada mil están expuestos a morir antes de cumplir el primer año Trazadores\nPrevalencia 44,5 75,7 81,2 89,8 110,5 111,9 110,1 120,1 117,0 131,6\nde vida. Aunque la mortalidad neonatal ha disminuido para la re-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2012-2021. Brotes\ngión a 10 casos por cada 1 000 nacidos vivos, las causas asociadas a\nCOVID-19\ndefectos congénitos aumentaron de 1 6% en 2006 a 22 % en 2017.\nEn Colombia, con la información preliminar para defunciones de Tablas\n2001 publicada por el Departamento Administrativo Nacional de\nEstadística (DANE), la primera causa de muertes no fetales en me-\nnores de un año es asociada a malformaciones congénitas, deformi-\ndades y anomalías cromosómicas.\nLa notificación histórica de los defectos congénitos desde el 2012\nhasta el 2020 muestra una tendencia al aumento de la notificación\nde casos y de las prevalencias nacionales. Lo anterior no está re-\nlacionado a un aumento real de casos, sino a un proceso de forta-\nlecimiento de la vigilancia epidemiológica a través de estrategias\ncomo proyectos de investigación, búsquedas activas institucionales\ny asistencias técnicas a UPGD para mejorar la captación oportuna\nde los casos en el Sivigila. Con corte a semana epidemiológica 52 de\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nsosac\ned\noremúN\nrop\naicnelaverP\nsoviv\nsodican\n000.01\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2012-2021.\nLa prevalencia nacional de defectos congénitos con la información\npreliminar para 2021 es de 131,6 casos por cada 10 000 nacidos\nvivos, lo cual configura un aumento con respecto al año 2020, en\nque se reportó una prevalencia de 117,0 casos por cada 10 000 na-\ncidos vivos. Las cinco entidades territoriales que registran las pre-\nvalencias más altas de defectos congénitos a nivel nacional son Cali,\nGuainía, Bogotá, Putumayo y Caquetá con prevalencias superiores\na los 200 casos por cada 10 000 nacidos vivos (Figura 2).\nLa prevalencia nacional de defectos congénitos con la información preliminar para 2021 es de\n131,6 casos por cada 10 000 nacidos vivos, lo cual configura un aumento con respecto al año\n2020, en que se reportó una prevalencia de 117,0 casos por cada 10 000 nacidos vivos. Las\ncinco entidades territoriales que registran las prevalencias más altas de defectos congénitos 07\na nivel nacional son Cali, Guainía, Bogotá, Putumayo y Caquetá con prevalencias superiores a Semana\nlos 200 casos por cada 10 000 nacidos vivos (Figura 2). Epidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nFigura 2. Prevalencia de defectos congénitos por Entidad Territorial de residencia, Colombia. 2021 corte semana\nFigura 2. Prevalencia de deefpeidcetmoiso lcóognicga é52n itos por Entidad Territorial\nde residencia, Colombia. 2021 corte semana epidemiológica 52\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. DANE nacidos vivos preliminar 2020 Tablas\nDe acuerdo con la clasificación de los defectos congénitos notificados de manera preliminar\npara 2021, el 93,2 % corresponde a malformaciones congénitas, el 6,7 % a defectos\nmetabólicos y el 0,5 % a defectos sensoriales. La hipoacusia es el defecto sensorial más\nnotificado; los desórdenes de la glándula tiroidea representan el 86,4 % de los defectos\nmetabólicos y de acuerdo con los principales grupos de malformaciones congénitas, los más\nnotificados son los defectos del sistema circulatorio con el 28,6 % registrando una prevalencia\nde 35 cardiopatías congénitas por cada 10 000 nacidos vivos, seguido por los defectos del\nsistema osteomuscular con el 24,4 %.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\n9,542\n7,412\n4,202 2,002 8,991 0,691\n0,571 5,271 8,171 5,761 6,161 2,551 4,051 8,041 0,731 9,631 5,331 7,231 6,131 7,921 1,821 9,521 9,321 1,811 2,211 4,501 2,301\n7,89 0,29 9,58\n4,57 9,37\n1,85 2,65 7,74 6,74 2,34 2,83 4,13\n300,0\n250,0\n200,0 150,0\n100,0\n50,0\n0,0\nrop\naicnelaverP\nsoviv\nsodican\n000.01\nilaC aíniauG átogoB oyamutuP áteuqaC ácayoB eraivauG acuarA aliuH aiuqoitnA acuaC sépuaV acuaC\nleD\nellaV\nrednatnaS\ned\netroN\nacramanidnuC abodróC oñiraN oídniuQ aibmoloC arutnevaneuB sanozamA amiloT ateM adahciV adlarasiR aicnedivorP\ny\nsérdnA\nnaS\nanegatraC ócohC rednatnaS sadlaC eranasaC ravÍloB raseC atraM\natnaS\nercuS arijauG\naL\naneladgaM ocitnáltA alliuqnarraB\ntrabajar en estrategias que permitan intervenir oportunamente el\nriesgo de desarrollo de este tipo de defectos congénitos que se en-\ncuentran relacionados con altas tasas de mortalidad y discapacidad\nsevera. Posterior al análisis etiológico de microcefalias y otros de-\nfectos del sistema nervioso central notificados en el país, no se han confirmado casos asociados a síndrome de infección congénita por virus Zika.\nAl realizar el análisis por variables demográficas, se observó que de\nacuerdo con la pertenencia étnica la prevalencia para defectos con-\ngénitos en población indígena corresponde a 84 casos por 10 000\nnacidos vivos. De acuerdo con la afiliación al sistema de salud el 47\n% de los casos notificados se encuentra en el régimen subsidiado,\n79 % reside en el área urbana y por sexo la mayor proporción se\nencuentra en hombres (52 %).\nEntidad territorial de residencia\nPor grupos de edad de la madre, las prevalencias más altas de casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021. DANE nacidos vivos preliminar 2020\nocurren en las de 40 años y más con 308,9 casos por cada 10 000\nDe acuerdo con la clasificación de los defectos congénitos notifica-\nnacidos vivos, seguido por las madres de 30 a 39 años con 161,1 ca-\ndos de manera preliminar para 2021, el 93,2 % corresponde a mal-\nsos por cada 10 000 nacidos vivos. Lo anterior refleja que el aumen-\nformaciones congénitas, el 6,7 % a defectos metabólicos y el 0,5 % a\nto de las prevalencias es directamente proporcional al aumento de\ndefectos sensoriales. La hipoacusia es el defecto sensorial más noti-\nla edad materna confirmándolo como un criterio de alto riesgo obs-\nficado; los desórdenes de la glándula tiroidea representan el 86,4 %\ntétrico.\nde los defectos metabólicos y de acuerdo con los principales grupos\nde malformaciones congénitas, los más notificados son los defectos\nEs necesario fortalecer los sistemas de vigilancia nacionales bus-\ndel sistema circulatorio con el 28,6 % registrando una prevalencia\ncando mejorar las prácticas de notificación de defectos congéni-\nde 35 cardiopatías congénitas por cada 10 000 nacidos vivos, segui-\ntos principalmente en entidades territoriales de la costa Atlántica\ndo por los defectos del sistema osteomuscular con el 24,4 %.\ndonde se manejan prevalencias por debajo de 50 casos por cada 10\n000 nacidos vivos y que pueden obedecer a sub registro de la noti-\nLa prevalencia nacional para defectos del tubo neural es de 3,6 ca-\nficación. Así mismo fortalecer los procesos de tamizaje neonatal de\nsos por cada 10 000 nacidos vivos; sin embargo, entidades terri-\nhipotiroidismo congénito, teniendo en cuenta el proceso actual de\ntoriales como San Andrés y Providencia, La Guajira, Boyacá, Valle,\ninclusión de cuatro líneas de tamizaje (metabólico, visual, auditivo\nPutumayo, Caquetá, Guaviare y Amazonas presentan prevalencias\ny de cardiopatía compleja) propuestas por la Ley 1980 de 2019 en\nmayores a 6 casos por cada 10 000 nacidos vivos. Es importante\nel marco de la vigilancia estatal en salud pública.\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nPara el análisis de los eventos de mayor notificación en el país, se compara el entre lo observado y lo esperado.\nTvaalbolre orobs deerv caodno teron ll ad esel manaánlai seipsi ddeem dioaltóogsi cdae c olar rveisgpiolanndcieian te, con una línea\nde base de referencia, que está conformada con la información de esos eventos A partir de la semana 14, se realizan las comparaciones con las vigen-\nrePpaorrat aedl oasn eánli s1i5s idnete lrovsa elovse dneto tsie dmep mo daey oarl mnoetnifoicsa cciniócno eanñ oesl apnatíesr, isoere cso. Pmapraa ra el valor cias 2016 a 2021, dada la atipicidad presentada para la vigencia 2020.\nelo abnsáelirsvias dseo eexnc lluay sóe eml 2a0n2a0 e cpoidmeom aiñooló agtiícpaic coo ernre eslp coonmdpieonrttea,m cioenn tuon dae llían egraa dne base de Para la semana epidemiológica 07 de 2022, el evento adverso poste-\nm r a e y f o e r re ía n d c e ia e , v q e u n e t o e s s . tá conformada con la información de esos eventos reportados en 1r5io r a la vacunación y mortalidad por IRA se encuentran por encima de Tema central\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nlos valores esperados, mientras que leptospirosis, sarampión, rubéola,\n2020 como año atípico en el comportamiento de la gran mayoría de eventos. Situación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vi- fiebre tifoidea y paratifoidea presentan disminución significativa rela-\nge ncias 2016 a 2021, dada la atipicidad presentada para la vigen- cionada con el comportamiento histórico de la notificación. Los demás Mortalidad\ncia 2020. Así, se identifica que en la semana epidemiológica 07 de eventos se encuentran dentro del comportamiento esperado (Tabla 1).\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2016 a 2021, Trazadores\n2022 la notificación del evento de morbilidad materna extrema se\ndada la atipicidad presentada para la vigencia 2020. Así, se identifica que en la semana Tabla 1. Comparación de casos notificados de eventos priorizados, de\nencuentra por encima de los valores esperado, mientras que leish- Brotes\nepidemiológica 07 de 2022 la notificación del evento de morbilidad materna extrema seb aja frecuencia, según su comportamiento histórico, Colombia, a semana\nmeannciuaesnistr ac uptoárn eenac,i msea edne clouse nvatrloar epso ers dpeerbaadjoo, dmeie lnotr aess pqeuera ldeios.h mLoasn idaseis- cutánea, se epidemiológica 07 de 2022 COVID-19\nmeánsc euveentnrato pso re dsetbáanj od deen ltor oes dpeerla cdoom. Lpoos rdteammáise envteon thoiss teóstráinc od ednetr ola d nelo ctoi-mportamiento\nfichaisctióórinc o(F dieg ular nao 3ti)fi.c ación (Figura 1). Evento Observado Esperado p Tablas\nEAPV 24 11 0,00\nFFigiguurraa 3 1.. C Coommppaarraacciióónn ddee llaa nnoottifiificaccaicóinó nd ed eca csaosso ds ed ee veevnetnosto psr iporriizoardizoasd, odse, a lta frecuencia, Mortalidad por IRA 11 6 0,02\nsegún su comportamiento histórico. Colombia, a semana epidemiológica 07 de 2022\nde alta frecuencia, según su comportamiento histórico. Colombia, Leptospirosis 17 38 0,00\na semana epidemiológica 07 de 2022\nSarampión 15 35 0,00\nRubéola 3 12 0,00\nIRAG\nMME Fiebre tifoidea y paratifoidea 0 4 0,01\nMalaria\nSífilis congénita 31 28 0,06\nSífilis gestacional\nTos ferina Mortalidad por dengue 5 3 0,09\nAccidente ofídico Lepra 4 7 0,10\nParotiditis\nMortalidad perinatal y neonatal tardía Mortalidad materna 7 10 0,10\nLeishmaniasis cutánea Tuberculosis farmacorresistente 10 8 0,10\nBajo peso al nacer\nMortalidad por EDA 0-4 años 4 2 0,13\nIntoxicaciones\nDengue Leishmaniasis mucosa 0 2 0,20\nAgresiones por APTR\nVaricela individual Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\nPara el análisis de los eventos de baja frecuencia o raros donde se asume que ocurren\nde manera aleatoria en el tiempo, se calcula la probabilidad de ocurrencia de cada\nevento según su comportamiento medio anterior, que para efectos de este análisis es\nel promedio de casos de 2015 a 2019. Con un nivel de confianza de p< 0,05 se\ndetermina si existen diferencias significativas entre lo observado y lo esperado.\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ny similar al comportamiento de la misma semana del 2021.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 07 de 2021 y permaneció igual frente a\nla misma semana del 2021 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 97,05 % (5 100 / 5 255 UPGD); permane-\nSituación Nal.\nció igual respecto a la semana anterior y disminuyó 0,4 % respecto a la\nMortalidad\nsemana 07 del 2021. El país cumplió con la meta para la notificación de\nUPGD. Sin embargo, el departamento de Tolima no cumplió con la meta Trazadores\nde manera reiterativa nuevamente.\nBrotes\nA continuación, se muestra el comportamiento histórico de la notifi-\nCOVID-19\ncación por semanas correspondiente a la vigencia 2021- 2022. Se ob-\nservan las UPGD caracterizadas (línea amarilla), su comportamiento Tablas\nen la notificación (barras azules) y su cumplimiento respecto a la no-\ntificación de casos (meta 90 %), (línea verde). En la semana de análisis\nse evidencia el cumplimiento del número mínimo de UPGD que deben\nan lao ntoifitifcicaacri ó(nF idgeu craaso 4s )(.meta 90 %), (línea verde). En la semana de análisis se evidencia\nel cumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. CumFipgliumriean t4o. dCeu lam npoltiimficaiecinónto p dore U lPaG nDo, tCifiocloamcbiióa,n s pemora nUasP GepDid,e Cmioollóogmicabsi a4,1 de\n2021 a 07 de 2022. semanas epidemiológicas 41 de 2021 a 07 de 2022.\n5400\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n41 42 43 44 45 46 47 48 49 50 51 52 1 2 3 4 5 6 7\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nDGPU\ned\noremúN\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 16 muertes en menores de cinco años:\n11 probablemente asociadas a infección respiratoria aguda, 1 a\ndesnutrición y 4 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nEsta semana se notificaron 11 muertes probablemente asociadas\na infección respiratoria aguda en menores de cinco años, 5\ncorrespondientes a esta semana y 6 de semanas anteriores. Para la\nmisma semana epidemiológica de 2021 se notificaron 7 casos.\nEn SE 07 se observó un aumento en el número de casos en las entidades\nterritoriales de Bogotá, Caquetá, Casanare, Córdoba, Guainía, Huila,\nNorte de Santander, Putumayo y Santa Marta, en comparación con el\nhistórico notificado en la misma semana de 2014 a 2021, mientras que\nen Chocó se observó una disminución. En las entidades territoriales\nrestantes no se observaron variaciones.\nMortalidad por desnutrición\nSe notificó 1 muerte probablemente asociada a desnutrición en menor\nde cinco años, correspondiente a esta semana. Para la misma semana\nepidemiológica de 2021 se notificó 1 caso.\nPara esta semana se observó un aumento en el número de casos en\nlas entidades territoriales de Barranquilla, Bogotá, Caldas, Casanare,\nCundinamarca, Huila, Putumayo, Santa Marta y Tolima en comparación con\nel histórico correspondiente a semana epidemiológica 07 entre 2014 a 2021.\nEn las entidades territoriales restantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 4 muertes probablemente asociadas a enfermedad diarreica aguda\nen menores de cinco años, 3 correspondientes a esta semana y 1 de una semana\nanterior. Para la misma semana epidemiológica de 2021 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Arauca, Atlántico, Cundinamarca, Magdalena, Valle del Cauca y\nSemanas Epidemiológicas Vaupés en comparación con el histórico notificado a semana epidemiológica 07 entre\nCOMPORTAMIENTO NOTIFICACIÓN 2021-2022 UPGD CARACTERIZADAS 202-2022 CUMPLIMIENTO 90% 2022 2014 a 2021. En las entidades territoriales restantes no se observaron variaciones.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nPara el análisis de los datos se establecen los comportamientos inusuales en cada Tabla 3. Razón de mortalidad materna según entidad territorial de residencia,\nentidad territorial en la semana epidemiológica respectiva. Se compara el número Colombia, semana epidemiológica 07 de 2022\nde casos observados acumulados en cada clase de caso (IRA, EDA o DNT) con la\nEntidad territorial de Razón de MM por 100 000\nmediana del periodo histórico correspondiente. Se comprueba la significancia Número de casos\nresidencia nacidos vivos\nestadística de la diferencia entre el valor observado y el valor histórico con un valor\nGuainía 1 675,7\nde p < 0,05 con la prueba de Poisson lo que identifica las entidades territoriales que Chocó 2 234,2\npresentan aumentos o disminuciones estadísticamente significativos. Nariño 5 196,4\nArauca 1 154,6\nLa Guajira 5 150,4\nMortalidad materna Putumayo 1 138,9\nSanta Marta 1 138,7\nEn la semana epidemiológica 07 de 2022 se notificaron 61 muertes maternas, de Quindío 1 113,9\nCaquetá 1 100,8\nlas cuales 42 corresponden a mortalidad materna temprana (ocurridas durante Tolima 2 78,5\nRisaralda 1 65,5\nel embarazo, parto y hasta los 42 días de terminada la gestación), 11 casos de Norte de Santander 2 56,1\nCali 1 50,4\nmuerte materna tardía (ocurridas desde el día 43 hasta un año de terminada la Córdoba 2 50,2 Tema central\ngestación) y 8 casos corresponden a muerte materna por lesión de causa externa Sucre 1 46,1\nColombia 42 42,0 Situación Nal.\n(Tabla 2). Meta 1 40,2\nCauca 1 36,2\nAntioquia 4 34,7 Mortalidad\nTabla 2. Mortalidad materna según tipo de muerte, Colombia,\nAtlántico 2 31,6\nsemana epidemiológica 07, 2020 a 2022 Bogotá 4 29,7\nTrazadores\nCesar 1 27,8\nAño Tipo de muerte Total Santander 1 23,3\nTemprana Tardía Coincidente Cundinamarca 1 18,2 Brotes\n2020 36 17 4 57 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2019\n2021 61 16 4 81 COVID-19\n2022 42 11 8 61\nPara la semana epidemiológica 07 de 2022 se observó un aumento\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Tablas\nsignificativo en las muertes maternas tempranas comparado con el\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica 07 es de\n42,0 muertes por cada 100 000 nacidos vivos. La razón de mortalidad materna superior promedio histórico en las entidades territoriales de Arauca, Caquetá,\na 100 muertes por cada 100 000 nacidos vivos se observó en las entidades territoriales Guainía, Nariño, Quindío y disminución en la entidad territorial de\nde Guainía, Chocó, Nariño Arauca, La Guajira, Putumayo, Santa Marta, Quindío y Magdalena (Tabla 4).\nCaquetá (Tabla 3).\nTabla 4. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2018-2021, Colombia, semana epidemiológica 07 de 2022\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nArauca 1 0 0,000\nCaquetá 1 0 0,000\nGuainía 1 0 0,000\nMagdalena 0 4 0,018\nNariño 5 2 0,036\nQuindío 1 0 0,000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2021\nLas demás entidades territoriales no presentaron comportamientos inusuales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nEn cuanto a las causas de muerte materna temprana el 28,6 % Tabla 5. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\ncorresponde a causas directas y el 9,5 % a causas indirectas. La principal territorial de residencia, Colombia, semanas epidemiológicas 01 a 07 de 2022\ncausa de muerte materna directa corresponde a trastorno hipertensivo\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nasociado al embarazo con el 26,2 % (Tabla 4). residencia casos tardía por 1 000 nacidos vivos\nChocó 31 36,3\nTabla 4. Mortalidad materna temprana por tipo y causa principal agrupada,\nArauca 17 26,3\nColombia, semanas epidemiológicas 01 a 07 de 2022\nVichada 6 24,2\nBuenaventura 14 19,9\nRazón /Causa agrupada Casos %\nCasanare 19 19,8\nDIRECTA 12 28,6 La Guajira 58 17,4\nTrastorno hipertensivo asociado al embarazo 11 26,2\nCaldas 23 17,0\nHemorragia obstétrica 1 2,4\nNariño 37 14,5\nINDIRECTA 4 9,5\nSucre 31 14,3\nOtras causas indirectas 4 9,5 Tema central\nCartagena 36 14,0\nEN ESTUDIO 26 61,9 Putumayo 9 12,5 Situación Nal.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2019 Cauca 34 12,3\nSanta Marta 17 11,8 Mortalidad\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Córdoba 47 11,8\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Risaralda 18 11,8 Trazadores\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Atlántico 35 11,8\nevento según su comportamiento medio entre el 2018 y 2021. Amazonas 2 11,7 Brotes\nColombia 1029 10,5\nCOVID-19\nMagdalena 22 10,2\nValle del Cauca 30 10,2\nMortalidad perinatal y neonatal tardía Tablas\nMeta 25 10,1\nHuila 27 9,8\nA semana epidemiológica 07 de 2022, se han notificado 1 046\nBolívar 24 9,6\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nTolima 24 9,4\n17 corresponden a casos residentes en el exterior por lo que no se Norte de Santander 33 9,2\nincluyen en el análisis. En esta semana se notificaron 158 casos, 110 Bogotá 124 9,2\nGuaviare 2 9,1\ncorresponden a esta semana y 48 a notificaciones tardías.\nCali 34 8,9\nEn la semana epidemiológica analizada la razón preliminar nacional Antioquia 93 8,1\nBarranquilla 27 8,0\nde mortalidad perinatal y neonatal tardía es de 10,5 muertes por\nCundinamarca 44 8,0\ncada 1 000 nacidos vivos, en la tabla 5 se observa que en 17 entidades Cesar 28 7,8\nterritoriales la razón es superior a la del país. Las cinco entidades Caquetá 7 7,1\nterritoriales con las razones más altas son Chocó (36,3), Arauca (26,3), Santander 30 7,0\nQuindío 6 6,8\nVichada (24,2), Buenaventura (19,9) y Casanare (19,8).\nGuainía 1 6,8\nBoyacá 14 6,5\nSan Andrés y Providencia 0 0,0\nVaupés 0 0,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nDANE, Estadísticas Vitales, Cifras nacimientos febrero 2020pr.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares). DANE, Estadísticas Vitales, Cifras son muertes perinatales annactimeiepntaosr fteobre croo 20n2 04pr8. ,1 % (495), seguido de neo-\nnatales tempranas con 27,3 % (281), neonatales tardías con 15,0 %\nSegún el momento de ocurrencia de la muerte, la mayor proporción son muertes perinatales\n(154) y perinatales intraparto con 9,6 % (99).\nanteparto con 48,1 % (495), seguido de neonatales tempranas con 27,3 % (281),\nneonatales tardías con 15,0 % (154) y perinatales intraparto con 9,6 % (99).\nDe acuerdo con las causas de muerte agrupadas se observó la mayor\nDep arcouperodroc cioónn l aesn c:a outsraass d cea muusearste d aeg rmupuaedratse s 2e 6ob,0se %rv,ó c lao rmraeysopr oprnodpoernci ópnr einn:c oiptraasl-\ncamusaesn tdee tmruaesrtteo r2n6,o0s % d, ec oorrreisgpeonnd pene rpirninactipaall my epnltea ctreansttoarnroios sd, es eorgigueind ope drinea ptarl ey-\nplacentarios, seguido de prematuridad-inmaturidad con el 23,3 % y asfixia y causas\nmaturidad-inmaturidad con el 23,3 % y asfixia y causas relacionadas\nrelacionadas con el 20,3 % (Figura 1).\ncon el 20,3 % (Figura 5).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 5. Proporción de causas de muertes perinatales y neonatales tardías por Tema central\nagrupadas, Colombia, semanas epidemiológicas 01 a 07 de 2022\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 07 de 2022\nSituación Nal.\nOtras causas de muerte 26,0 Mortalidad\nPrematuridad-inmaturidad 23,3\nTrazadores\nAsfixia y causas relacionadas 20,3\nBrotes\nInfecciones 12,2\nCOVID-19\nCausas no específicas 8,9\nTablas\nMalformación congénita 6,9\nLesiones de Causa Externa 1,3\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2017 y\n2021, se presenta un incremento en la notificación en Casanare, este comportamiento\npodría estar explicado por las acciones de búsqueda activa institucional que realiza el\nequipo de vigilancia territorial. Por otra parte, se presenta un decremento en la notificación\nen Antioquia y Cesar, comportamiento que podría ser explicado por el subregistro en la\nnotificación de las muertes a Sivigila, respecto al número de muertes certificadas en el\nRegistro Único de Afiliados a la Protección Social -RUAF. Las demás entidades territoriales\nse encuentran dentro de los rangos esperados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2017 y 2021, se presenta un incremento en la notificación\nen Casanare, este comportamiento podría estar explicado por las ac-\nciones de búsqueda activa institucional que realiza el equipo de vigilan-\ncia territorial. Por otra parte, se presenta un decremento en la notifica-\nción en Antioquia y Cesar, comportamiento que podría ser explicado\npor el subregistro en la notificación de las muertes a Sivigila, respecto\nal número de muertes certificadas en el Registro Único de Afiliados a la\nProtección Social -RUAF. Las demás entidades territoriales se encuen-\ntran dentro de los rangos esperados.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nSInfección respiratoria Aguda\nA nivel nacional se identifica aumento en la notificación de la morbilidad por infección respiratoria aguda\n(IRA) en las atenciones de consulta externa, urgencias y hospitalización en sala general, y se observa\ndisminución en el servicio de hospitalización en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 07, 2021 y 2022\nTipo de servicio 2021 semana 07 2022 semana 07 Variación\nConsulta externa y urgencias 545 827 987 579 80,9 Aumento\nHospitalización en sala general 33 108 34 761 5,0 Aumento\nHospitalización en UCI 11 670 6 955 -40,4 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nEn Colombia, a semana epidemiológica 07 de 2022, se notificaron 987 579 consultas externas y\n07\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2021 con el\n80,9 %, 11,8 % frente a 2020 y 29,8 % respecto a 2019. Teniendo en cuenta el Scoemmpaonrtaamiento de\nnotificación de los últimos siete años, se observa incremento en Córdoba, CuEndpinidamemarcioa,l óGguaicinaía, La\nGuajira, Santa Marta, Vichada y Vaupés; se presenta disminución en Am1a3zo anla s1,9 B dueen faevbenreturroa, dCea ld2a0s2, 2\nCali, Cauca, Nariño, Quindío y Tolima y en las 23 entidades territoriales restantes no se presentan\nBoletín Epidemiológico Semanal comportamientos inusuales.\nPEonr gerulp cosa dnea eld eadn, dloés madiucltoos ldaes 2 0c oa n39s uañlotsa rse perexsteenrtanna esl 3y2, 9u %rg (3e2n4c 8i4a7s), pseogrui dIoR pAor eeln d el a40s\nEVENTOS TRAZADORES a 59 años con el 20,9 % (206 092). La mayor proporción de consultas externas y de urgencias por IRA\nprimeras cuatro semanas del año se ubican por encima del límite superior\nsobre el total de consultas por todas las causas, se presenta en los niños de 1 año con el 12,2 %, seguido\nphoirs lotós mriecnoo reess dtea 1b alñeoc cidono e ly 1 0e,1n % .l as semanas 05 a 07 se sitúan en zona de\nInfección respiratoria aguda Esne gelu craindala edn dpéomric od elabs acojons udlteals uexmtebrnraas ly e usrgteancciiaosn paolr (IRfiAg uenr ala s6 p)r.imeras cuatro semanas del\naño se ubican por encima del límite superior histórico establecido y en las semanas 05 a 07 se sitúan\nA nivel nacional se identifica aumento en la notificación de la morbilidad en zonaF digeu sreag u6r.i dCaad npaorl edenbdaéjom diecl ou mdber aclo ensstauclitoansa le (xfigtuerran 1a)s. y urgencias por infección\npor infección respiratoria aguda (IRA) en las atenciones de consulta respiratoria aguda, Colombia, semana epidemiológica 07, entre 2015 y 2022\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia, semana\nexterna, urgencias y hospitalización en sala general, y se observa epidemiológica 07, entre 2015 y 2022\n200000\ndisminución en el servicio de hospitalización en unidad de cuidados\n180000\nintensivos e intermedios (tabla 6). 160000\n140000\nTabla 6. Notificación morbilidad por Infección Respiratoria Aguda 120000\npor tipo de servicio en Colombia, semanas epidemiológicas 07, 2021 y 2022 100000 Tema central\n80000\nTipo de servicio 2021 a semana 07 2022 a semana 07 Variación 60000 Situación Nal.\n40000\nConsulta externa y urgencias 545 827 987 579 80,9 Aumento\n20000 Mortalidad\nHospitalización en sala general 33 108 34 761 5,0 Aumento\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nHospitalización en UCI 11 670 6 955 -40,4 Disminución Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nBrotes\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nEn Colombia, a semana epidemiológica 07 de 2022, se notificaron 987 579\nCOVID-19\nconsultas externas y urgencias por IRA, presentando incremento frente a\nlo notificado a la misma semana de 2021 con el 80,9 %, 11,8 % frente a Tablas\n2020 y 29,8 % respecto a 2019. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se observa incremento en Córdoba,\nCundinamarca, Guainía, La Guajira, Santa Marta, Vichada y Vaupés; se\npresenta disminución en Amazonas, Buenaventura, Caldas, Cali, Cauca,\nNariño, Quindío y Tolima y en las 23 entidades territoriales restantes no\nse presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 32,9 %\n(324 847), seguido por el de 40 a 59 años con el 20,9 % (206 092). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas, se presenta en los niños de 1 año\ncon el 12,2 %, seguido por los menores de 1 año con el 10,1 %.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2022 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 34 761 hospitalizaciones por IRAG en sala general, presentando\nincremento comparado con lo notificado a la misma semana de 2021 con una\nvariación del 5,0 %, 27,3 % con respecto a 2020 y del 38,6 % frente a 2019.\nTeniendo en cuenta el comportamiento de notificación de los últimos siete\naños, se presenta disminución en Amazonas, Quindío, Vaupés y Vichada;\ne incremento en Antioquia, Barranquilla, Bolívar, Boyacá, Buenaventura,\nCaquetá, Casanare, Guainía, Huila, Magdalena, Meta y Nariño. No se\npresentan comportamientos inusuales en 22 entidades territoriales.\nPor grupos de edad, los adultos mayores de 60 años representan el 36,0 %\n(12 515), seguido por los de 20 a 39 años con el 129 % (4 495). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 21,2 %, seguido por los niños menores de 1 año con el 15,9 %.\n07\nSemana\nSe notificaron 34 761 hospitalizaciones por IRAG en sala general, presentando incremento comparado Epidemiológica\ncon lo notificado a la misma semana de 2021 con una variación del 5,0 %, 27,3 % con respecto a 2020\n13 al 19 de febrero de 2022\ny del 38,6 % frente a 2019. Teniendo en cuenta el comportamiento de notificación de los últimos siete\naños, se presenta disminución en Amazonas, Quindío, Vaupés y Vichada; e incremento en Antioquia,\nBoletín Epidemiológico Semanal\nBarranquilla, Bolívar, Boyacá, Buenaventura, Caquetá, Casanare, Guainía, Huila, Magdalena, Meta y\nNariño. No se presentan comportamientos inusuales en 22 entidades territoriales.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las\nPor grupos de edad, los adultos mayores de 60 años representan el 36,0 % (12 515), seguido por los de\ncinco semanas del año se ubican por encima del límite histórico establecido; 20 a 39 años con el 129 % (4 495). La mayor proporción de hospitalizaciones en sala general por IRAG\nsmobireen etl rtoatsal qdue eho, sppaitraaliz laac isoenexst apo yr tsoédapst liams caa suesams asen par essee nutab eicna lons pnioñors d deeb 1a ajñoo d ceonl uelm 21b,2r a%l,\nseguido por los niños menores de 1 año con el 15,9 %.\nestacional (figura 7).\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las cinco semanas del año\nse ubican por encima del límite histórico establecido; mientras que, para la sexta y séptima semana se\nuFbiigcaunr ap o7r. dCeabnajaol deenl dumémbraicl oes dtaec hioonaslp (iftigaulirzaa 2c).i ones por infección respiratoria aguda grave\nen sala general, Colombia, semana epidemiológica 07, entre 2015 y 2022\nFigura 2. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala general, Colombia,\nsemana epidemiológica 07, entre 2015 y 2022\n8000\n7000\n6000\n5000\n4000\nTema central\n3000\n2000\nSituación Nal.\n1000\n0 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253 Mortalidad\nTrazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nBrotes\nSe notificaron 6 955 hospitalizaciones por IRAG en unidad de cuidados intensivos —UCI— e intermedios, COVID-19\npresentando disminución frente a 2020 con el 40,4 % y aumento con relación a lo notificado en la misma\nsemana de 2020 y 2019 con el 145,6 % y 182,2 % respectivamente. Se presenta incremento en 28\nTablas\nentidades territoriales, entre las cuales se destacan Caquetá, Valle del Cauca, Bolívar, Antioquia, Nariño,\nBarranquilla y Boyacá; se observa disminución en Atlántico y Córdoba, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Cartagena, Guainía, Quindío, Sucre, Vaupés y\nVichada.\nPor grupos de edad; los adultos de 60 años y más representan el 57,1 % (3 973), seguido por los de 40\na 59 años con el 15,6 % (1 088) y los menores de un año con el 11,3 % (696). La mayor proporción de\nhospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas\nlas causas, se presenta en los niños de un año con el 24,7 %, seguido por los niños de 2 a 4 años con\nel 24,1 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por debajo del umbral estacional,\ncon una disminución gradual a partir de la semana epidemiológica cuatro (figura 3).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nFigura 8. Comportamiento de hospitalizaciones por infección respiratoria aguda\ngrave en unidades de cuidados intensivos, Colombia, semanas epidemiológicas\n01 a 52, entre 2020 y 2022\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 52, entre 2020 y 2022\n3000\n2500\n2000\n1500\n1000\n500\n0 1 3 5 7 91113151719212325272931333537394143454749511 3 5 7 9111315171921232527293133353739414345474951\n2021 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 6 955 hospitalizaciones por IRAG en unidad de cuidados\nintensivos —UCI— e intermedios, presentando disminución frente a 2020\ncon el 40,4 % y aumento con relación a lo notificado en la misma semana\nde 2020 y 2019 con el 145,6 % y 182,2 % respectivamente. Se presenta\nincremento en 28 entidades territoriales, entre las cuales se destacan\nCaquetá, Valle del Cauca, Bolívar, Antioquia, Nariño, Barranquilla y\nBoyacá; se observa disminución en Atlántico y Córdoba, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Cartagena, Guainía,\nQuindío, Sucre, Vaupés y Vichada.\nPor grupos de edad; los adultos de 60 años y más representan el 57,1 % (3\n973), seguido por los de 40 a 59 años con el 15,6 % (1 088) y los menores de\nun año con el 11,3 % (696). La mayor proporción de hospitalizaciones por\nIRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntodas las causas, se presenta en los niños de un año con el 24,7 %, seguido\npor los niños de 2 a 4 años con el 24,1 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por\ndebajo del umbral estacional, con una disminución gradual a partir de la\nsemana epidemiológica cuatro (figura 8).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021-2022 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022.\nMetodología:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhospMitaEliTzaOcioDnOesL eOn GsaÍlaA g:eneral se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años\n201V5 aig 2i0la21n yc ieal indteerv amloo dreb ciolnidfiaandz a.p o r IRA: los canales endémicos para consultas\nParae xlatse hronsapista lyiz aucriogneesn pcoiar sIR AyG h eons UpCitI ael iinztaercmioednieo ss ee cno nsstarulayó ggeránfiecor adle scoen trroela mliezdaiarnoten con\nel cálculo del promedio, la desviación estándar y el intervalo de confianza de los dos años\nantelraio rmese. todología de Bortman con los datos de la morbilidad por infección\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2015 a 2021 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nde control mediante el cálculo del promedio, la desviación estándar y el\nintervalo de confianza de los dos años anteriores.\nDengue\nEn la semana epidemiológica 07 de 2022 se notificaron 1 298 casos\nprobables de dengue: 529 casos de esta semana y 769 casos de\nsemanas anteriores. En el sistema hay 7 380 casos, 3 367 (45,6 %) sin\nsignos de alarma, 3 837 (52,0 %) con signos de alarma y 176 (2,4 %) de\ndengue grave.\nEn Colombia, los casos de dengue proceden de 31 departamentos\ny 5 distritos, distribuidos en 499 municipios; en esta semana no se\nreportaron casos procedentes de Vaupés. Las entidades territoriales\nde Barranquilla, Atlántico, Norte de Santander, Cartagena, Cali, La\nGuajira, Casanare, Meta, Cesar, Córdoba, Sucre, Bolívar, Tolima, Huila y\nValle del Cauca, aportan el 80,9 % (5 968) de los casos a nivel nacional\n(tabla 7).\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nTabla 7. Casos notificados de dengue por entidad territorial de procedencia El 69,1 % (5 103) de los casos de dengue se reportaron en 47 municipios,\ny clasificación en Colombia, semanas epidemiológicas 01 a 07 de 2022 con mayor frecuencia en: Barranquilla, con 12,1 % (891); Cartagena, con\n6,5 % (478); Cali – Valle del Cauca, con el 5,9 % (439); Cúcuta – Norte\nDengue Dengue grave Total\nEntidad territorial de Santander, con el 4,6 % (339); Soledad – Atlántico, con 4,1 % (301);\nn % n % n %\nBarranquilla 866 12,0 25 14,2 891 12,1 Riohacha – La Guajira, con el 3,3 % (243); Yopal – Casanare, con el 2,9\nAtlántico 509 7,1 26 14,8 535 7,2 % (216); Montería – Córdoba, con el 2,2 % (166); Neiva – Huila, con el\nNorte de Santander 510 7,1 9 5,1 519 7,0\n1,8 % (130); Sincelejo – Sucre, con 1,5 % (113); Valledupar – Cesar (101)\nCartagena 468 6,5 10 5,7 478 6,5\ny Villavicencio – Meta (100), con el 1,4 % cada uno; El Carmen Bolívar\nCali 422 5,9 17 9,7 439 5,9\nLa Guajira 384 5,3 14 8,0 398 5,4 – Bolívar, con el 1,3 % (98); Acacías – Meta y Aguazul, con el 1,2 % (90)\nCasanare 388 5,4 8 4,5 396 5,4 cada uno; y Leticia – Amazonas, con el 1,1 % (78).\nMeta 323 4,5 2 1,1 325 4,4\nCesar 319 4,4 5 2,8 324 4,4 Tema central\nSe hospitalizó el 81,9 % (3 142) de los casos de dengue con signos de\nCórdoba 305 4,2 12 6,8 317 4,3\nalarma y el 94,9 % (167) de dengue grave; con respecto a la hospitaliza- Situación Nal.\nSucre 285 4,0 6 3,4 291 3,9\nBolívar 270 3,7 6 3,4 276 3,7 ción de los casos de dengue con signos de alarma, ninguna entidad terri-\nMortalidad\nTolima 264 3,7 7 4,0 271 3,7 torial notificadora alcanza el porcentaje de hospitalización del 100 % de\nHuila 259 3,6 11 6,3 270 3,7 los casos, mientras que las entidades que hospitalizan menos del 70,0 % Trazadores\nValle del Cauca 236 3,3 2 1,1 238 3,2\nAntioquia 217 3,0 0 0,0 217 2,9 de los casos son: Huila, Caldas, Valle del Cauca, Risaralda, Boyacá, Bolí- Brotes\nSantander 162 2,2 5 2,8 167 2,3 var, Guainía, Cauca, Magdalena, Guaviare y Chocó; y las entidades no-\nPutumayo 152 2,1 2 1,1 154 2,1 COVID-19\ntificadoras que no hospitalizaron el 100 % de los casos de dengue grave\nCundinamarca 99 1,4 2 1,1 101 1,4\nfueron: Tolima, Cali y Bolívar. Tablas\nMagdalena 88 1,2 1 0,6 89 1,2\nAmazonas 86 1,2 0 0,0 86 1,2\nChocó 73 1,0 0 0,0 73 1,0 A semana 07 de 2022 se ha confirmado el 43,1 % (3 183) de los casos de\nCauca 68 0,9 1 0,6 69 0,9 dengue notificados, según clasificación se confirmó el 51,9 % (1 990) de\nCaquetá 53 0,7 0 0,0 53 0,7\nlos casos de dengue con signos de alarma y 54,5 % (96) de los casos de\nArchipiélago de San Andrés 51 0,7 0 0,0 51 0,7\ndengue grave. La entidad que ha confirmado el 100,0 % de los casos de\nNariño 49 0,7 2 1,1 51 0,7\nArauca 51 0,7 0 0,0 51 0,7 dengue con signos de alarma notificados es Chocó; mientras que, Bogo-\nSanta Marta 50 0,7 0 0,0 50 0,7 tá, Cundinamarca, Guainía, La Guajira, Putumayo y Quindío, ha confir-\nExterior 31 0,4 1 0,6 32 0,4\nmado el 100 % de los casos de dengue grave notificados.\nQuindío 31 0,4 1 0,6 32 0,4\nGuainía 27 0,4 0 0,0 27 0,4\nLa incidencia nacional de dengue es de 23,8 casos por cada 100 000 ha-\nBuenaventura 25 0,3 0 0,0 25 0,3\nRisaralda 22 0,3 0 0,0 22 0,3 bitantes en riesgo. En las entidades de Amazonas, Archipiélago de San\nCaldas 20 0,3 1 0,6 21 0,3 Andrés y Providencia, Casanare, Barranquilla, Guainía, La Guajira y Car-\nBoyacá 20 0,3 0 0,0 20 0,3\ntagena, se estiman tasas de incidencia superiores a 52,0 casos por 100\nGuaviare 19 0,3 0 0,0 19 0,3\nVichada 2 0,0 0 0,0 2 0,0 000 habitantes (figura 9).\nTotal 7 204 100 176 100 7 380 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nFigura9. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 07 de 2022\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022. Situación Nal.\nA semana epidemiológica 07 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2). Mortalidad\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 07 de 2022\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 3 entidades\nterritoriales se encuentran por debajo de lo esperado, 16 entidades territoriales se\nencuentran dentro de lo esperado, 10 entidades se encuentran en situación de alerta y 8\nentidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 03 a 06 de 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n9,781\n6,501 1,001\n0,07 2,36 6,75 3,25 2,94 3,74 5,04 2,93 1,73 7,63 6,33 3,33 3,33 7,72 8,32 0,32 1,12 6,02 5,91 9,81 6,71 1,71 7,21 6,9 4,9 3,9 0,8 2,7 0,7 9,6 8,5 1,5 0,4 4,2 0,0\n200,0\n180,0\n160,0\n140,0 120,0\n100,0 80,0 60,0 40,0 20,0 0,0\n)ogseir\nne\nsetnatibah\n000 001 rop sosac( aicnedicnI sanozamA …naS ed ogaléipihcrA eranasaC alliuqnarraB aíniauG arijauG aL anegatraC ercuS oyamutuP eraivauG ravíloB ocitnáltA rednatnaS ed etroN ateM abodróC raseC aliuH aibmoloC amiloT acuarA ócohC ilaC acramanidnuC aneladgaM áteuqaC acuaC led ellaV rednatnaS oñiraN atraM atnaS arutnevaneuB adahciV acuaC ácayoB oídniuQ sadlaC aiuqoitnA adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0 1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 07 de 2022, el evento a nivel nacional se\nencuentra en situación: dentro de lo esperado, comparado con su\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\ncomportamiento histórico (figura 10).\nA semana epidemiológica 07 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2).\nFigura 10. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 07 de 2022\nsemana epidemiol ógica 07 de 2022\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 3 entidades\nterritoriales se encuentran por debajo de lo esperado, 16 entidades territoriales se\nencuentran dentro de lo esperado, 10 entidades se encuentran en situación de alerta y 8\nentidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 03 a 06 de 2022\n9,781\n6,501 1,001 0,07 2,36 6,75 3,25 2,94 3,74 5,04 2,93 1,73 7,63 6,33 3,33 3,33 7,72 8,32 0,32 1,12 6,02 5,91 9,81 6,71 1,71 7,21 6,9 4,9 3,9 0,8 2,7 0,7 9,6 8,5 1,5 0,4 4,2 0,0\n200,0\n180,0\n160,0 140,0 120,0 100,0 80,0 60,0 40,0 20,0\n0,0\n)ogseir\nne setnatibah 000 001 rop sosac( aicnedicnI\nsanozamA …naS\ned ogaléipihcrA\neranasaC alliuqnarraB aíniauG arijauG\naL\nanegatraC ercuS oyamutuP eraivauG ravíloB ocitnáltA rednatnaS\ned\netroN\nateM abodróC raseC aliuH aibmoloC amiloT acuarA ócohC ilaC acramanidnuC aneladgaM áteuqaC acuaC\nled ellaV\nrednatnaS oñiraN atraM\natnaS\narutnevaneuB adahciV acuaC ácayoB oídniuQ sadlaC aiuqoitnA adlarasiR sépuaV\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nTabla 8. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 03 a 06 de 2022\nComportamiento\nEntidad territorial\nepidemiológico\nPor debajo de lo esperado Antioquia Quindío Tolima\nDentro del número Arauca Boyacá Buenaventura esperado de casos Caldas Cali Cauca Cundinamarca Guaviare Huila Meta Putumayo Risaralda Santander Valle del Cauca Vaupés Vichada Situación de alerta Bolívar Caquetá Cesar Córdoba Guainía Magdalena Nariño Norte de Santander Santa Marta\nSucre\nPor encima del número Amazonas Atlántico Barranquilla esperado de casos Cartagena Casanare Chocó\nLa Guajira San Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nA semana 07, 2022 se han notificado 31 muertes probables por dengue, de\nlos que se ha confirmado 1 caso procedente de: Cali. Se descartó 1 caso y se\nencuentran en estudio 29 muertes procedentes de: Atlántico, Barranquilla,\nCórdoba y Valle del Cauca con 3 casos cada uno; Cali, Cesar, La Guajira y\nNorte de Santander con 2 casos cada uno; Buenaventura, Casanare, Guai-\nnía, Huila, Magdalena, Meta, Putumayo, Risaralda y Santander con 1 caso\ncada uno.\nMetodología\nSe realizó un informe descriptivo de los casos notificados durante la semana\nepidemiológica 07 de 2022, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nen distribuciones de frecuencias en figuras y tablas.\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nSemana epidemiológica territorial se realizó con la metodología de medias geométricas (Marcelo Bortman), Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 casos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\nDe acuerdo con el canal endémico, la situación epidemiológica geométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nde casos por encima del límite superior IC95 %. evidencia que 3 entidades territoriales se encuentran por debajo\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nde lo esperado, 16 entidades territoriales se encuentran dentro de\nsemana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\nlo esperado, 10 entidades se encuentran en situación de alerta y 8 14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nentidades presentan casos por encima del valor esperado, comparado\ncon el comportamiento histórico (tabla 8).\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nMalaria\nMalaria Tabla 9. Casos notificados de malaria no complicada por entidad territorial\nAnálisis epidemiológico nacional de procedencia. Colombia, semana epidemiológica 07 de 2022\nAnálisis epidemiológico nacional\nEntidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nSegún el análiSsiesg dúenl úeltli maon ápleisriiso ddoe el púidlteimmioo lópgeicroio, deol peapísid seem einoclóuegnictora, eenl spiatuísa csióen de éxiCtoho cpóara 14 1104 0 958 2076 31,27\nmalaria, como elon cmuueensttrraa eeln c saintuala ecniódné mdeic oé x(Fitiog upraa r1a5 m). alaria, como lo muestra el Nariño 9 796 0 392 1197 18,03\nCórdoba 4 173 0 866 1043 15,71\nFigura c 1 a 5 n . a C l e a n n d al é e m n i d c é o m (F ic i o g u d r e a m 11 al ) a . ria, Colombia, semana epidemiológica 07, 2022 Antioquia 2 88 0 544 634 9,55\nGuainía 5 15 0 328 348 5,24\nFigura 11. Canal endémico de malaria, Colombia, semana epidemiológica 07, 2022 Amazonas 0 3 0 307 310 4,67\nNorte de Santander 0 1 0 273 274 4,13\nCauca 1 108 0 10 119 1,79\nBolívar 5 10 0 104 119 1,79\nVichada 0 15 0 102 117 1,76\nRisaralda 0 13 0 86 99 1,49\nGuaviare 1 14 0 75 90 1,36 Tema central\nExterior 0 9 0 77 86 1,30\nBuenaventura 1 21 0 14 36 0,54\nSituación Nal.\nMeta 0 1 0 24 25 0,38\nVaupés 0 4 0 10 14 0,21\nMortalidad\nCaquetá 1 5 0 2 8 0,12\nSucre 0 2 0 5 7 0,11\nPutumayo 0 2 0 4 6 0,09 Trazadores\nCali 0 2 0 3 5 0,08\nDesconocido 0 1 0 4 5 0,08 Brotes\nCesar 0 0 0 4 4 0,06\nCaldas 0 0 0 3 3 0,05 COVID-19\nFuente: FSuievnitgei: lSaiv, igInilas, tIintsutittou tNo Naacciioonnaal dl ed Sea luSda, Cluoldo,m Cbiao 2lo02m2b ia 2022\nArauca 0 0 0 3 3 0,05\nNota: La informNoatac:i Lóan in dfoerm barcoiótne dse ybr oatleesr yt aalser staes sae nanaalliizzaa t etenineniedon edno c ueennt ac luase únlttiam alas csu aútlrtoim seamsan casu atro semanas\nHuila 0 1 0 2 3 0,05\nepidemiológEicpiadesm; ieolló cgiacansa; ell ecanndalé emndiécmoic so ese aannaalizliaz pao rp eol mr éetlo dmo édeto mdeodi ad gee omméetdriciaa. geométrica. Tablas\nValle del Cauca 0 1 0 1 2 0,03\nLa Guajira 0 0 0 2 2 0,03\nEn la semanEan leap siedmeamniao leópgidiceam i0o7ló gsieca n0o7t sifeic naortoinfi ca1r o2n8 01 2c8a0s coass odse d em maalalarriaia,, tenienMdaogd aulenna 0 0 0 2 2 0,03\nacumulado dtee n6i e8n5d2o cuans aocsu, mduel aldoos dceu a6l e8s5 26 6ca4s0o ss, odne dloes mcuaallaersi a6 n6o4 0c osmonp ldicea da y 2 C 1 as 2 an a d re e 0 0 0 1 1 0,02\nSantander 0 0 0 1 1 0,02\nmalaria compmlicaaladraia. Pnore cdoommpinlicaa ldaa inyf e2c1c2ió dne p mora lPalraias mcoomdipulimca vdiav.a Pxr (ePd.o vmivinaax )l ac on 63,A4t lá%nti c(o4 0 0 0 1 1 0,02\n347), seguidoin fdeec cPiólna spmoro dPliausmm ofadilucmip avrivuamx ((PP. .v ifvaalxc)i pcaornu 6m3), 4c o%n ( 43 53,487 %), s e(2gu 4id5o3 ) e infTeoctacl ión 43 2389 0 4208 6640 100\nmixta con 0,8d %e P (la5s2m).o dium falciparum (P. falciparum) con 35,8 % (2 453) e infección No F t u a: e n n o te s : e S p iv r i e g s il e a n , t In ar s o ti n tu c t a o s o N s a d c e io o n t a r l o d s e d S e a p l a u r d t , a C m o e lo n m to b s i o a, d 2 i 0 st 2 r 2 it os\nmixta con 0,8 % (52).\nMalaria no complicada Malaria Complicada\nMalaria no complicada\nSe notificaron 212 casos de malaria complicada, que proceden de 22\nPor procedencia, Chocó (31,3 %), Nariño (18,0 %), Córdoba (15,7 %), Antioquia (9,5 %) y\nPor procedencia, Chocó (31,3 %), Nariño (18,0 %), Córdoba (15,7 %), entidades territoriales y 2 casos procedentes del exterior. Chocó, Nariño,\nGuainía (5,2 %) aportan el 79,7 % de los casos de malaria no complicada.\nAntioquia (9,5 %) y Guainía (5,2 %) aportan el 79,7 % de los casos de Antioquia, Bolívar, Córdoba y Norte de Santander notifican el 67,5 % de los\nTabla 6. Cmaasloasr inao ntiofi ccaodmops ldicea mdaa (laTariba lna o9 )c.omplicada por entidad territorial de procedenccaias.o s.\nColombia, semana epidemiológica 07 de 2022\nInfección\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nChocó 14 1104 0 958 2076 31,27\nNariño 9 796 0 392 1197 18,03\nCórdoba 4 173 0 866 1043 15,71\nAntioquia 2 88 0 544 634 9,55\nGuainía 5 La infor1m5a ción es notificada 0se manalmente p3o2r8 l as entidade3s4 t8e rritoriale5s,2 (4E T) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\nAmazonas 0 3 0 307 310 4,67\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nDe los casos de malaria complicada el 56,6 % (120) corresponde a hombres,\nel 34,9 % (74) se presenta en personas de 15 a 29 años y 15,1 % (32) se Tabla 10. Distribución de entidades territoriales según el comportamiento\nepidemiológico de malaria, Colombia, semana epidemiológica 07 de 2022\npresentó en afrocolombianos. Por lugar de procedencia, el 39,1 % (83)\nproviene de rural disperso, por régimen de afiliación, el 64,2 % (136) Comportamiento epidemiológico Departamentos\nMenor al comportamiento histórico Vichada Cauca Valle del Cauca\npertenece al régimen subsidiado. Vaupés Nariño Guaviare\nEn el comportamiento histórico La Guajira Arauca Atlántico\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, Meta Quindío Caldas\n72 % (157) presentaron complicaciones hematológicas; 18 % (39) Huila Sucre Magdalena\nCesar Guainía Santander\ncomplicaccoiomnpelsic arecinoanleess ; h2e p%át i(c5a)s ;c o6m %pl ic(a1c2i)o nceosm ppluiclmacoionnaeres s rey n2a l%es ; (42) %a n(5iv)e l cerebral Bolívar Caquetá Putumayo\n(Figura 1c6o)m. plicaciones pulmonares y 2 % (4) a nivel cerebral (Figura 12). Antioquia Casanare Norte de Santander\nChocó Córdoba\nSituación de alerta Risaralda Amazonas\nFigura 16. Tipo de Fciogmurpal i1c2a.c Tioipnoe sd ed eco mmapllaicriaac,i oCnoelos mdeb miaa, lsaermia,a Cnoal oempibdieam, iológica 07 de 2022M ayor al comportamiento histórico Tema central\nsemana epidemiológica 07 de 2022\nFuente: Sivigila, Instituto Nacional de Salud, 2022 Colombia\nSituación Nal.\n120 109 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas.\nMortalidad\n100 A semana epidemiológica 07, seis municipios se encuentran en situación\nde brote; los que más reportan casos son: Alto Baudó y Atrato (Chocó) Trazadores\n80\ny Tarapacá (Amazonas) (Tabla 11).\nBrotes\n60\n48 Tabla 11. Municipios en situación de brote por malaria a semana\nepidemiológica 07 en Colombia, 2022 COVID-19\n40\n26\nDepartamento Municipio Acumulado Esperado Observado Tablas\n20 13 9 Chocó Alto Baudó 450 113 243\n3 3 2 3 1 Amazonas Tarapacá 225 116 161\n0 Chocó Atrato 62 23 44\nHematológica Hepática Renal Pulmonar Cerebral Chocó Certegui 30 12 26\nCórdoba Montería 25 6 17\nP. Falciparum P. Vivax Antioquia Necoclí 16 4 10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 Fuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nNota: En la figura no se incluyen los casos por malaria mixta Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nNota: En la figura 16 no se incluyen los casos por malaria mixta\nComportamientos inusuales Comportamientos inusuales (municipios IREM)\nComportamientos inusuales\nA semana epidemiológica 07, ningún departamento se encuentra en La Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nsituación de brote y dos departamentos están en situación de alerta menta en doce municipios del Pacífico colombiano, con el objetivo de\nA semana epidemiológica 07, ningún departamento se encuentra en situación de brote y\npara malaria (Tabla 10). reducir y eliminar la transmisión de la malaria. Busca fortalecer la vigi-\ndos departamentos están en situación de alerta para malaria (Tabla 8).\nlancia epidemiológica y parasitológica; el control integral de vectores y\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malalraia r,e d de diagnóstico para propender por un tratamiento oportuno de\nColombia, semana epidemiológica 07 de 2022 casos de malaria. Plantea la vigilancia en salud pública como interven-\nComportamiento\nDepartamentos\nepidemiológico\nVichada Cauca Valle del Cauca\nMenor al comportamiento\nhistórico Vaupés\nNariño Guaviare\nLLaa in fGorumaacjiióran es nAotrifiacuadcaa s e manalmenteA potlrá lans teinctoid ades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\nMe(tSaiv igila). El núQmeuroin dde ícoas os, puede vaCriaar lddeaspsu és de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\nSucre\nHuila Magdalena\nGuainía\nCesar\nEn el comportamiento histórico\nBolívar Caquetá Santander\nAntioquia\nCasanare Putumayo\nNorte de\nChocó Córdoba\nSantander\nSituación de alerta Risaralda Amazonas\nMayor al comportamiento\nhistórico\nFuente: Sivigila, Instituto Nacional de Salud, 2022 Colombia\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nción colectiva que involucra la implementación de acciones transversa-\nBROTES Y SITUACIONES DE\nles e intersectoriales que permitan cortar las cadenas de transmisión\nEMERGENCIA EN SALUD PÚBLICA\nA semana epidemiológica 07, de los 12 municipios en los que se imple-\nmenta la IREM, según el análisis de comportamientos inusuales, Atrato ALERTAS NACIONALES\nse encuentra en situación de brote. Se encuentran en decremento: Ba-\ngadó, Juradó, Lloró, Medio Atrato, Quibdó, Río Quito, Buenaventura y Brote de Enfermedad Transmitida por Alimentos (ETA), en es-\nTumaco. tablecimiento de Policía, Medellín, Antioquia\nTabla 12. Comportamientos inusuales, municipios Iniciativa Regional El 23 de febrero se notificó un brote en un establecimiento de Policía\npara la Eliminación de la Malaria, semana epidemiológica 07, Colombia, 2022\nde Medellín, con identificación de 13 personas afectadas de un total\nTema central\nde 184 expuestos para una tasa de ataque del 7,1 %. Los síntomas pre-\nComportamiento Situación\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica sentados fueron: dolor abdominal, diarrea, vómito, escalofrío y ma- Situación Nal.\nAcandí 18 8 13 ninguno Seguridad\nreo. No se registran casos hospitalizados ni fallecidos. Por los signos y\nAtrato 62 23 44 aumento Brote Mortalidad\nBagadó 99 111 53 Disminución Seguridad síntomas presentados por las personas afectadas, el periodo de incu-\nJuradó 0 5 0 Disminución Seguridad bación y alimentos implicados, las condiciones higiénico sanitarías y Trazadores\nLloró 75 91 48 Disminución Seguridad\nChocó la percepción organoléptica de los alimentos suministrados, se puede\nMedio Atrato 32 46 15 Disminución éxito Brotes\npensar en intoxicación estafilocócica por exoenterotoxinas de Staphi-\nQuibdó 397 544 273 Disminución éxito\nCOVID-19\nRío Quito 58 73 44 Disminución Seguridad lococcus aureus, gastroenteritis por Bacillus cereus o gastroenteritis\nRiosucio 13 12 10 ninguno Seguridad\nUnguía 6 4 3 ninguno Seguridad por Escherichia coli patógena. La entidad territorial se encuentra rea- Tablas\nBuenaventura Buenaventura 39 188 19 Disminución éxito lizando la investigación epidemiológica de campo. Información preli-\nNariño Tumaco 307 474 194 Disminución Seguridad\nminar y sujeta a cambios. Estado: abierto.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nFuente: Secretaría Seccional de Salud de Antioquia. Febrero 24 de 2022\nMetodología\nEventos de control internacional\nSe realizó un análisis descriptivo con corte a semana epidemiológica 07 de 2022, con\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\nEn Colombia en la semana epidemiológica 07 no se reportaron casos\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\no alertas de enfermedad por el virus Ébola, cólera, peste bubónica/\nneumónica ni carbunco; sin embargo, se continúa el monitoreo de\nalertas y el fortalecimiento de acciones de vigilancia, notificación y\nrespuesta a nivel nacional y subnacional.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES Distribución geográfica y prevalencia de las variantes de preocupación\n(VOC por sus siglas en inglés):\nActualización epidemiológica semanal sobre COVID-19. Fe-\nLa epidemiología mundial actual del SARS-CoV-2 se caracteriza por\ncha de Publicación: 22 de febrero de 2022, Organización\nel dominio mundial de la variante ómicron. Todas las demás variantes,\nMundial de la Salud (OMS)\nincluidos los VOC (alfa, beta, gamma y delta) y las VOI (lambda y mu)\nA nivel mundial, durante la semana del 14 al 20 de febrero de 2022, el continúan disminuyendo en las seis regiones de la OMS. De las 495\nnúmero de nuevos casos de COVID-19 disminuyó un 21 % en compara- 016 secuencias cargadas en GISAID con especímenes recolectados\nción con la semana anterior, mientras que el número de nuevas muertes en los últimos 30 días 490 519 (99,1 %) fueron ómicron, 3 841 (0,8 %)\npresentó una tendencia a la disminución del (-8 %) comparado con la se- delta, una (<0,1 %) alfa y una (<0,1 %) no VOC ni VOI. En los últimos\nmana anterior. En las seis regiones de la OMS se informaron poco más de 30 días, no se reportaron secuencias lambda, beta, gamma o mu. Tema central\n12 millones de casos nuevos y un poco menos de 67 000 nuevas muertes.\nEs importante señalar que la distribución y tendencias mundial de Situación Nal.\nHasta el 20 de febrero de 2022 se han notificado más de 422 millones de\nVOC y VOI deben interpretarse considerando las limitaciones de los\ncasos confirmados y más de 5,8 millones de muertes en todo el mundo Mortalidad\nsistemas de vigilancia de cada país y teniendo en cuenta las diferen-\nA nivel regional, la región del Pacífico Occidental informó un aumento cias en las capacidades de secuenciación, estrategias de muestreo Trazadores\ndel 29 % en el número de nuevos casos semanales, mientras que todas entre países, tiempos de respuesta del laboratorio para la secuencia- Brotes\nlas demás regiones informaron disminuciones: región del Mediterrá- ción, retrasos en la presentación de informes, así como retrasos en la\nCOVID-19\nneo Oriental (-34 %), la región de las Américas (- 29 %), la región de notificación.\nEuropa (-26 %), la región de África (- 22 %), y la región de Asia Sudo- Tablas\nVariante ómicron\nriental (-17 %). El número de nuevas muertes semanales aumentó en\nla región del Pacífico Occidental (21 %) y la región de África (17 %). Se La prevalencia de BA.2 entre los casos de ómicron secuenciados que\npresentaron disminuciones en la región de Asia Sudoriental (-37 %), se sometieron a GISAID a nivel mundial ha ido en constante aumento,\nla región de las Américas (-9 %); la región de Europa (-5 %) y la región convirtiéndose en el segundo linaje más frecuente detectado después\ndel Mediterráneo Oriental (-4 %), del BA.1.1 a la semana 6 de 2022 y el linaje dominante en 18 países.\nEsta tendencia es más pronunciada en la región del Sudeste Asiático,\nLas cifras más altas de casos nuevos se informaron en la Federación\nseguido de la región del Mediterráneo, África, el Pacifico occidental y\nRusa (1 236 910 casos nuevos; disminución del 7 %), Alemania (1 218\nEuropa. En contraste un pequeño número de BA.2 se ha detectado en\n465 casos nuevos; disminución del 8 %), Brasil (773 353 casos nuevos;\nlas Américas y no se ha observado crecimiento para el linaje BA.3. Se\ndisminución del 23 %), s Estados Unidos de América (746 129 casos\nha observado una mayor variación de la secuencia dentro de los lina-\nnuevos; disminución del 39 %), y Republica de Corea (612 195casos\njes BA.1 y BA.2 a lo largo del tiempo, en consonancia con el aumento\nnuevos; disminución del 43 %). El mayor número de nuevas muertes\nde la transmisión. El número semanal de secuencias de ómicron ha\nse informó en los Estados Unidos de América (14 723 nuevas muer-\ndisminuido constantemente desde principios de 2022.\ntes; disminución del 6 %), Brasil (5 877 nuevas muertes; una disminu-\nción del 11 %), Federación Rusa (5 252 nuevas muertes; aumento del Esta tendencia debe interpretarse con cierta cautela, ya que los da-\n8 %), la India (3 238nuevas muertes; disminución del 51 %) y México tos de las semanas más recientes pueden estar incompletos debido\n(2 221 nuevas muertes; aumento del 8 %) a la demora entre la recolección de muestras y el envío de secuen-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\ncias a GISAID (mediana de demora desde la semana 1 de 2022: 13 422 frente a 53 344 casos nuevos; aumento del 70 %), Nicaragua (85\ndías). Además, algunos países pueden haber cambiado sus políticas de frente a 65 casos nuevos; aumento del 31 %) y Santa Lucia (536 fren-\npruebas y secuenciación durante el período presentado. te a 419 casos nuevos; aumento del 28 %). Los números más altos de\ncasos nuevos se informaron en Brasil (773 353 casos nuevos; 363,8\ncasos nuevos por 100 000; disminución del 23 %), los Estados Unidos\nPanorama regional de la OMS\nde América (746 129casos nuevos; 225,4 casos nuevos por 100 000;\nRegión de África\ndisminución del 39 %) y Chile (236 312 nuevos casos; 1236,2 nuevos\nLa región de África continúa reportando una disminución de casos casos por 100 000; disminución del 5 %).\ndesde principios de enero con cerca de 53 000 casos nuevos, una\nLa región reportó más de 29 000 nuevas muertes esta semana, un au-\ndisminución del 22 % comparado con la semana anterior. Sin embar-\nmento del 9 % en comparación con la semana anterior. Los números\ngo, cuatro países (8 %) reportaron incremento del 20 % o más, con Tema central\nmás altos de nuevas muertes se informaron en los Estados Unidos de\nlos aumentos más altos informados en Ghana (469 frente a 210 ca- América (14 723 nuevas muertes; 4,4 nuevas muertes por 100 000; Situación Nal.\nsos nuevos; un aumento del 123 %), Guinea Ecuatorial (17 frente a\ndisminución del 6 %), Brasil (5 877nuevas muertes; 2,8 nuevas muer-\nMortalidad\n8 casos nuevos, aumento del 122 %), Zimbabue (1 925 frente a 964\ntes por 100 000; un 12 % de disminución) y México (2 221 nuevas\ncasos nuevos; un aumento del 123 %) y Burkina Faso (40 frente a 26 muertes; 1.7 nuevas muertes por 100 000; un aumento del 8 %). Trazadores\ncasos nuevos, aumento del 53 %). El mayor número de casos nuevos\nBrotes\nsiguió notificándose en Reunión (21 707casos nuevos 2 424,5 casos\nRegión del Mediterráneo Oriental\nnuevos por cada 100 000 habitantes; disminución del 29 %) Sudáfrica COVID-19\n(16 929 casos nuevos; 28,5 casos nuevos por 100 000; disminución La región del Mediterráneo Oriental continúa presentando una ten-\nTablas\ndel 6 %) y Argelia (2 710 casos nuevos; 6,2 casos nuevos por 100 000; dencia a la disminución por segunda semana consecutiva desde el\ndisminución del 25 %). pico alcanzado a principios de febrero de 2022. Cerca de 466 000\ncasos nuevos esta semana, una disminución del 34 % en comparación\nLa región de África informó aproximadamente 1 900 nuevas muer-\ncon la semana anterior. El mayor número de casos nuevos se notificó\ntes, con un aumento del 20 % en comparación con la semana anterior.\nen la República Islámica de Irán (145 032 casos nuevos; 172,7 casos\nLas cifras más altas de nuevas muertes se informaron en Sudáfrica (1\nnuevos por 100 000; disminución del 39 %), Jordania (110 012 casos\n632 nuevas muertes; 2,8 nuevas muertes por cada 100 000 habitan-\nnuevos; 1078,2 casos nuevos por 100 000; aumento de 19 %) y Líba-\ntes; aumento del 40 %), Argelia (72 nuevas muertes; <1 nueva muerte\nno (30 984 casos nuevos; 453,9 casos nuevos por 100 000; disminu-\npor cada 100 000; similar a la semana anterior), y Reunión (38 nuevas\nción del 33 %).\nmuertes; 4,2 nueva muerte por 100 000; aumento del 12 %).\nEsta semana se reportaron más de 3 100 nuevas muertes en la región,\nRegión de las Américas\nsimilar a la semana anterior. Las cifras más altas de nuevas muertes se\nLa región de las Américas reportó más de 2,2 millones de casos nue- informaron en la República Islámica de Irán (1 228 nuevas muertes;\nvos, una disminución de 29 % en comparación con la semana anterior, 1,5 nuevas muertes por 100 000; aumento del 49 %), Egipto (402 nue-\ntendencia que se mantiene desde mediados de enero. Sin embargo, vas muertes; <1 nuevas muertes por 100 000; disminución del 3 %), y\ntres países informaron aumentos del 20 % o más en los casos nuevos, Túnez (310 nuevas muertes; 2,6 nueva muerte por 100 000; aumento\ncon los aumentos proporcionales más altos informados en México (90 del 32 %)\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nRegión Europea Esta semana se reportaron más de 5 000 nuevas muertes en la región,\nuna disminución del 37 % en comparación con la semana anterior. Los\nLa región europea reportó una marcada diminución esta semana con\nnúmeros más altos de nuevas muertes se informaron en India (3 238\ncerca de 7,2 millones de casos nuevos con una disminución del 26 %\nnuevas muertes; <1 nueva muerte por 100 000; disminución del 52\nen comparación con la semana anterior. Esta es la tercera semana\n%), Indonesia (1 189 nuevas muertes; <1 nueva muerte por 100 000;\nconsecutiva con una tendencia de disminución en el número de ca-\naumento del 91 %) y Tailandia (188 nuevas muertes; <1 nueva muerte\nsos desde el pico observados a finales de enero. Sólo uno país informó\npor 100 000; disminución del 30 %).\naumento del 20 % o más durante la última semana; Islandia (17 293\nfrente a 13 333 casos nuevos; aumento del 30 %). Las cifras más al-\nRegión del Pacífico Occidental\ntas de casos nuevos se notificaron en la Federación de Rusia (1 236\n910 casos nuevos; 847,6 casos nuevos por 100 000; disminución del 7 La región del Pacífico Occidental reportó más de 2 millones de casos\nTema central\n%), Alemania (1 218 465 casos nuevos; 1465,1 casos nuevos por 100 nuevos con un aumento del 29 % en comparación con la semana an-\n000; disminución del 8 %) y Turquía (599 596 casos nuevos; 710,9 ca- terior. Más de un tercio de los países (11/28; 39 %) y territorios de la Situación Nal.\nsos nuevos por 100 000; disminución del 12 %). región informaron aumento del 20 % o más en los casos nuevos, con Mortalidad\nlos aumentos proporcionales más altos informados en Nueva Zelanda\nLa región europea reportó más de 24 000 nuevas muertes una dis-\nTrazadores\n(10 361 frente a 2 792 casos nuevos; un aumento del 271 %), China\nminución del 5 % comparado con el mes anterior. Las cifras más altas\n(26 329 frente a 7 571 casos nuevos; aumento del 248 %) y Brunei Brotes\nde nuevas muertes se informaron en la Federación de Rusia (5 252\nDarussalam (10 934 frente a 4 175 casos nuevos; aumento del 162\nnuevas muertes; 3,6 nuevas muertes por 100 000; aumento del 9 %), COVID-19\n%). Las cifras más altas de casos nuevos se notificaron en la República\nItalia (2 024 nuevas muertes; 3,4 nuevas muertes por 100 000; dismi-\nde Corea (612 195casos nuevos; 1 194,1 casos nuevos por 100 000; Tablas\nnución del 11 %), y Turquía (1 922 nuevas muertes; 2,3 nuevas muer-\naumento del 80 %), Japón (579 928 casos nuevos; 458,0 casos nuevos\ntes por 100 000; aumento del 11 %).\npor 100 000; disminución del 7 %) y Vietnam (255 812casos nuevos;\n262,8 casos nuevos por 100 000; aumento del 63 %).\nRegión de Sudeste Asiático\nHubo un aumento del 21 % en el número de nuevas muertes en com-\nUna tendencia a la disminución se ha observado desde mediados de\nparación con la semana anterior, con más de 3 700 nuevas muertes\nenero en la región de Asia Sudoriental. Cerca de 762 000 nuevos ca-\nreportadas en la región. Las cifras más altas de nuevas muertes se\nsos notificados, una disminución del 17 % en comparación con la se-\ninformaron en Japón (1 434 nuevas muertes; <1 nueva muerte por\nmana anterior. A pesar de la tendencia a la baja a nivel regional, cua-\n100 000; aumento del 52 %), Filipinas (677 nuevas muertes; <1 nue-\ntro países reportaron un aumento de más de 20 % o más: Myanmar\nva muerte por 100 000; disminución del 5 %), y Vietnam (561 nuevas\n(18 896 frente a 8 870 casos nuevos; aumento del 113 %), Bután (2\nmuertes; <1 nueva muerte por 100 000; disminución del 7 %).\n649 frente a 1 337 casos nuevos; aumento del 98 %), Indonesia (389\n727 frente a 291 298 casos nuevos; aumento del 34 %) y Tailandia Fuente: Organización Mundial de la Salud (OMS). Actualización epide-\n(118 988 frente 96 326 casos nuevos; aumento del 24 %). India (191 miológica semanal de COVID-19. Fecha de Publicación 22 de febrero\n052 casos nuevos; 13,8 casos nuevos por 100 000; disminución del de 2022. Fecha de consulta 23 de febrero de 2022. Disponible en ht-\n57 %), Indonesia (142,5 casos nuevos por 100 000) y Tailandia (170,5 tps://www.who.int/publications/m/item/weekly-epidemiological-upda-\ncasos nuevos por 100 000). te-on-covid-19---22-february-2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nFiebre de Lassa – Reino Unido de Gran Bretaña e Irlanda, Or- 2022. Fecha de consulta 23 de febrero de 2022. Disponible en: https://\nganización Mundial de la Salud (OMS). Fecha de publicación: www.who.int/emergencies/disease-outbreak-news/item/lassa-fever-uni-\n21 de febrero de 2022 ted-kingdom-of-great-britain-and-northern-ireland\nLas autoridades sanitarias notificaron a la OMS dos casos confirma-\ndos por laboratorio y uno probable de fiebre de Lassa el pasado 9 de Poliomielitis - Malawi, Centro Europeo para la Prevención y\nfebrero de 2022. Al 18 de febrero se han confirmado tres casos inclui- el Control de Enfermedades (ECDC). Fecha de publicación: 18\nda una muerte, estos son los primeros casos reportados desde 2009\nde febrero de 2022\nen Reino Unido y corresponde al segundo caso conocido de transmi-\nsión secundaria de fiebre de Lassa en Europa. El caso primario viajo El 17 de febrero de 2022 la oficina regional de África de la OMS in-\na Malí a finales de 2021, donde la fiebre de Lassa es endémica. Pos- formo que las autoridades sanitarias de Malawi habían declarado un\nTema central\nterior al regreso a Reino Unido presenta fiebre, fatiga, deposiciones brote de polio virus salvaje tipo 1 (PVS1), después de que se detectara\nblandas. El caso es hospitalizado y dado de alta. El segundo y tercer un caso en un niño en Lilongwe. Según la Iniciativa Global para la Erra- Situación Nal.\ncaso eran familiares del primer caso, ellos no viajaron a Malí, ambos dicación Mundial de la Poliomielitis el caso es un niño de tres años con Mortalidad\nrequirieron manejo hospitalario y el tercer caso falleció. parálisis fláccida aguda (PFA) e inició síntomas el 19 de noviembre de\nTrazadores\n2021. Después de la recolección de muestras el 26 y 27 de noviem-\nLas autoridades sanitarias han activado la respuesta a incidentes para\nbre de 2021, se confirmó PVS1 mediante secuenciación en febrero de Brotes\ncoordinar la gestión clínica y de salud pública de los casos. Las per-\n2022 en el Instituto Nacional de Enfermedades Transmisibles de Sud-\nsonas expuestas se identificaron a través de actividades de rastro de COVID-19\náfrica y los Centros para el Control y la Prevención de Enfermedades\ncontactos, los cuales serán seguidos durante 21 días posterior a la ex-\nde EE. UU. El análisis muestra que el virus está genéticamente relacio- Tablas\nposición. Se administró profilaxis a los contactos de alto riesgo.\nnado con el PVS1 detectado en la provincia de Sindh en Pakistán en\nLa transmisión del virus persona a persona ocurre tanto en entornos octubre de 2019 y el caso fue clasificado como importado.\ncomunitarios como en la atención médica a través de equipos mé-\nEste es el primer caso de polio virus salvaje en África en más de cinco\ndicos contaminados o contacto con secreciones. Actualmente no se\naños. El último caso de poliomielitis en Malawi se notificó en 1992 y el\npuede excluir la posibilidad de casos secundarios adicionales relacio-\npaís obtuvo el estatus de país libre de poliomielitis en 2005. El ECDC\nnados con la transmisión en el entorno de atención médica, pero se\nestá monitoreando el evento a través de actividades de inteligencia\nconsidera muy poco probable en la comunidad. Teniendo en cuenta\nepidémica. El ECDC supervisa cualquier informe de casos de polio-\nlos aumentos estacionales de casos entre diciembre y marzo, se alien-\nmielitis en todo el mundo para destacar los esfuerzos de erradicación\nta a los países de África occidental que tienen fiebre de Lassa endémi-\nde la poliomielitis e identificar eventos que puedan aumentar el ries-\nca a fortalecer sus sistemas de vigilancia relacionados para mejorar\ngo de reintroducción del polio virus en la unión europea.\nla detección temprana y el tratamiento de casos, y reducir la tasa de\nletalidad, así como fortalecer colaboración transfronteriza. Fuente: Centro Europeo para la Prevención y el Control de Enfermeda-\ndes (ECDC) Poliomielitis - Malawi. Fecha de Publicación 18 de febrero\nFuente: Organización Mundial de la Salud (OMS). Fiebre de Lassa – Reino\nde 2022. Fecha de consulta 23 de febrero de 2022. Disponible en: ht-\nUnido de Gran Bretaña e Irlanda. Fecha de Publicación 21 de febrero de\ntps://www.ecdc.europa.eu/en/publications-data/communicable-disea-\nse-threats-report-13-19-february-2022-week-7\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\nSituación COVID-19\nEn el 2022 (corte: 24 de febrero de 2022) se han confirmado por laboratorio 677 758 casos y 6 952 muertes por COVID-19 en Colombia en 38\nentidades territoriales del orden departamental y distrital, con respecto al mismo periodo de 2021 se observa un aumento del 43,6 % en la\nnotificación de casos y un descenso del 41,1 % en el reporte de muertes. La incidencia nacional de 2022 es de 1 336,48 casos por cada 100 000\nhabitantes. A corte 24 de febrero de 2022, el 2,2 % (15 204) de los casos se encuentran activos, procedentes principalmente de Bogotá D.C.\n56,6 % (8 611), Antioquia 6,3 % (962), Valle del Cauca 6,2 % (941), Santander 6,0 % (908) y Cundinamarca 5,0 % (766).\nA nivel municipal (sin tener en cuenta distritos) el 15,0 % (2 292) de los casos activos se encuentran principalmente en Cali – Valle del Cauca\n4,8 % (735), Medellín – Antioquia 3,6 % (552), Bucaramanga – Santander 2,5 % (380), Barranquilla – Atlántico 1,5 % (221), Ibagué – Tolima 1,4 %\n(207) y Villavicencio – Meta 1,3 % (197).\nEntre las semanas epidemiológicas (SE) 04 - 07 2022, a nivel nacional se notificaron 157 705 casos de COVID-19 procedentes de 978 municipios\ny 5 348 muertes por COVID-19 procedentes de 578 municipios. Durante este periodo se registró una incidencia de 349,49 casos por cada 100 000\nhabitantes, una tasa de mortalidad de 10,51 muertes por cada 100 000 habitantes y una letalidad de 3,39 %. Al comparar estos indicadores con\nel periodo anterior (SE 52 2021 – 03, 2022) se observa una disminución significativa en la incidencia (0,2); un aumento significativo de la mortalidad\n(1,9) y un aumento significativo de la letalidad con una variación de (8,0).\n07\nSemana\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (349,49) por 100 000 habitantes fueron: Bogotá\nEpidemiológica\n(1 473,71), Barranquilla (527,90), Casanare (369,02), Santander (354,33) (mapa 1). 13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad territorial, Colombia, semana epidemiológica 03 – 06, 2022\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad\nSITUACIÓN COVID-19\nterritorial, Colombia, semana epidemiológica 03 – 06, 2022\nEn el 2022 (corte: 24 de febrero de 2022) se han confirmado por la-\nboratorio 677 758 casos y 6 952 muertes por COVID-19 en Colombia\nen 38 entidades territoriales del orden departamental y distrital, con\nrespecto al mismo periodo de 2021 se observa un aumento del 43,6\n% en la notificación de casos y un descenso del 41,1 % en el reporte de\nmuertes. La incidencia nacional de 2022 es de 1 336,48 casos por cada\n100 000 habitantes. A corte 24 de febrero de 2022, el 2,2 % (15 204)\nde los casos se encuentran activos, procedentes principalmente de Bo-\nTema central\ngotá D.C. 56,6 % (8 611), Antioquia 6,3 % (962), Valle del Cauca 6,2 %\n(941), Santander 6,0 % (908) y Cundinamarca 5,0 % (766). Situación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 15,0 % (2 292) de los Mortalidad\ncasos activos se encuentran principalmente en Cali – Valle del Cauca\nTrazadores\n4,8 % (735), Medellín – Antioquia 3,6 % (552), Bucaramanga – Santan-\nder 2,5 % (380), Barranquilla – Atlántico 1,5 % (221), Ibagué – Tolima Brotes\n1,4 % (207) y Villavicencio – Meta 1,3 % (197).\nCOVID-19\nEntre las semanas epidemiológicas (SE) 04 - 07 2022, a nivel nacional\nTablas\nse notificaron 157 705 casos de COVID-19 procedentes de 978 muni-\ncipios y 5 348 muertes por COVID-19 procedentes de 578 municipios.\nDurante este periodo se registró una incidencia de 349,49 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 10,51 muertes por\ncada 100 000 habitantes y una letalidad de 3,39 %. Al comparar estos\nindicadores con el periodo anterior (SE 52 2021 – 03, 2022) se observa\nuna disminución significativa en la incidencia (0,2); un aumento signifi-\ncativo de la mortalidad (1,9) y un aumento significativo de la letalidad\ncon una variación de (8,0).\nLos departamentos y distritos que durante este periodo superaron la\nincidencia nacional (349,49) por 100 000 habitantes fueron: Bogo-\ntá (1 473,71), Barranquilla (527,90), Casanare (369,02), Santander\n(354,33) Fuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre las (SE) 04 - 07, 2022, a nivel nacional se observa un descenso significativo en la incidencia de COVID-19 con respecto al periodo anterior\nen todos los grupos etarios: menores de 5 años (0,4), 5 a 11 años (0,3), 12 a 19 años (0,3), 20 a 39 años (0,2), 40 a 59 años (0,2) y 60 años y\nmás (0,3). Durante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 60 años y más (621,95 casos\nLa inpfoormr accióand esa n o1tifi0ca0d a0 se0m0an ahlmaenbteit paorn latse esnt)i,d adaess tíe rcritoormialeos (ElaT) aml Insatiytuotor N atcaiosnaal ded Seal udm (INoSr)t aa tlriadvéas dde l S(i6st8em,8a d3e vimgilaunceiar etne ssal upd poúrb liccaa da 100 000 habitantes), al igual que la letalidad\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\n(12,45 %) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 04 – 07 2022\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0 - 4 años 6 157 161,19 6 0,15 0,10\n5 - 11 años 5 252 97,84 4 0,07 0,07\n12-19 años 8 097 132,39 7 0,11 0,09\n20-39 años 55 097 404,48 97 0,60 0,18\n40-59 años 44 344 444,88 407 3,47 0,92\n60 años y más 38 758 621,95 4 827 68,83 12,45\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 04 – 07 de 2022, se notificaron 5 348 muertes por COVID-19 procedentes de 578 municipios. Las entidades con mayor registro de\nfallecidos fueron: Bogotá con 17,7 % (951), Antioquia con 13,3 % (712), Cali 9,31 % (498) y Santander con 7,08 % (379). Durante este periodo,\nse presenta un aumento significativo en la tasa de mortalidad y letalidad en el grupo de 60 y más años, con una variación de 2,0 y 6,1,\n07\nrespectivamente; y se observa que 17 departamentos presentaron aumento significativo de la tasa de mortalidad y letalidad, siendo los\nSemana\ndepartamentos de Sucre, Tolima, Guaviare y Barranquilla los que presentaron una mayor vEapriidaecmióionló cgoicna respecto al periodo anterior (SE 52, 2021\n13 al 19 de febrero de 2022\n– 03, 2022).\nBoletín Epidemiológico Semanal\nEntre las (SE) 04 - 07, 2022, a nivel nacional se observaM una pdae s2c.e nMsoor talidad poMr CapOaV 2I.D M-1o9r tpaolird aedn tpidoar dC OteVrrIiDto-r1ia9l ,p Coro elonmtidbaiad, tseermritaonraia le, pidemiológica 04 – 07, 2022\nsignificativo en la incidencia de COVID-19 con respecto al periodo Colombia, semana epidemiológica 04 – 07, 2022\nanterior en todos los grupos etarios: menores de 5 años (0,4), 5 a 11\naños (0,3), 12 a 19 años (0,3), 20 a 39 años (0,2), 40 a 59 años (0,2) y\n60 años y más (0,3). Durante el mismo periodo, la mayor tasa de inci-\ndencia por grupos etarios se presenta en las edades de 60 años y más\n(621,95 casos por cada 100 000 habitantes), así como la mayor tasa\nde mortalidad (68,83 muertes por cada 100 000 habitantes), al igual\nque la letalidad (12,45 %) (tabla 1).\nTabla 13. Indicadores COVID-19 distribuidos por grupo de edad, Colombia,\nsemana epidemiológica 04 – 07 2022 Tema central\nIncidencia Mortalidad Situación Nal.\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes Mortalidad\n0 - 4 años 6 157 161,19 6 0,15 0,10\n5 - 11 años 5 252 97,84 4 0,07 0,07 Trazadores\n12-19 años 8 097 132,39 7 0,11 0,09\n20-39 años 55 097 404,48 97 0,60 0,18 Brotes\n40-59 años 44 344 444,88 407 3,47 0,92\n60 años y más 38 758 621,95 4 827 68,83 12,45 COVID-19\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nTablas\nEntre la SE 04 – 07 de 2022, se notificaron 5 348 muertes por CO-\nVID-19 procedentes de 578 municipios. Las entidades con mayor\nregistro de fallecidos fueron: Bogotá con 17,7 % (951), Antioquia\ncon 13,3 % (712), Cali 9,31 % (498) y Santander con 7,08 % (379).\nDurante este periodo, se presenta un aumento significativo en la\ntasa de mortalidad y letalidad en el grupo de 60 y más años, con una\nvariación de 2,0 y 6,1, respectivamente; y se observa que 17 depar-\ntamentos presentaron aumento significativo de la tasa de morta-\nlidad y letalidad, siendo los departamentos de Sucre, Tolima, Gua-\nviare y Barranquilla los que presentaron una mayor variación con\nrespecto al periodo anterior (SE 52, 2021 – 03, 2022).\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la semanas epidemiológicas 04 – 07, 2022, respecto al periodo anterior (SE\n52, 2021 – 03, 2022), se observó que de los 578 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 63,1 % (365)\nLa inforpmraeciósne ens ntoatirfiocanda isnemcarnealmmeentne tpoor lsasi egnntidifaidceas tteirvrioto riealnes (lEoT)s a l Iinnsdtitiuctoa Ndaociorneasl d ed Sealu dm (INoSr)t aa trlaidvéas dde l ySis tleemtaa dlei dviagildan,c iad een saelusdt poúsbl icma unicipios, los que presentaron mayor variación\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\n(aumento) en la tasa de mortalidad fueron: Pachavita – Boyacá (Δ 40,7), Somondoco – Boyacá (Δ 69,0), Guavatá – Santander (Δ 47,3), Jordán\n– Santander (Δ 74,3) y La Paz – Santander (Δ 40,3), Palmar – Santander (Δ 211,3), Falan – Tolima (Δ 40,6); y los municipios que presentaron\nmayor variación en la letalidad fueron: Sabanalarga – Antioquia (Δ 100,0), Morales – Bolívar (Δ 100,0), Soplaviento – Bolívar (Δ 100,0), Arcabuco\n– Boyacá (Δ 100,0), Campohermoso – Boyacá (Δ 100,0), Monguí – Boyacá (Δ 100,0), Pachavita – Boyacá (Δ 100,0), Somondoco – Boyacá (Δ\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nsemanas epidemiológicas 04 – 07, 2022, respecto al periodo anterior\n(SE 52, 2021 – 03, 2022), se observó que de los 578 municipios que\nreportaron muertes por COVID-19 durante el periodo analizado, el\n63,1 % (365) presentaron incremento significativo en los indicadores\nde mortalidad y letalidad, de estos municipios, los que presentaron\nmayor variación (aumento) en la tasa de mortalidad fueron: Pachavi-\nta – Boyacá (Δ 40,7), Somondoco – Boyacá (Δ 69,0), Guavatá – San-\ntander (Δ 47,3), Jordán – Santander (Δ 74,3) y La Paz – Santander\n(Δ 40,3), Palmar – Santander (Δ 211,3), Falan – Tolima (Δ 40,6); y los\nmunicipios que presentaron mayor variación en la letalidad fueron: Tema central\nSabanalarga – Antioquia (Δ 100,0), Morales – Bolívar (Δ 100,0), So-\nSituación Nal.\nplaviento – Bolívar (Δ 100,0), Arcabuco – Boyacá (Δ 100,0), Campo-\nhermoso – Boyacá (Δ 100,0), Monguí – Boyacá (Δ 100,0), Pachavita Mortalidad\n– Boyacá (Δ 100,0), Somondoco – Boyacá (Δ 100,0), Toca – Boyacá (Δ Trazadores\n100,0), Victoria – Caldas (Δ 100,0), Puerto Tejada – Cauca (Δ 165,6),\nBrotes\nGuaitarilla – Nariño (Δ 100,0), Jordán – Santander (Δ 100,0), Falan –\nTolima (Δ 100,0), Prado – Tolima (Δ 100,0). COVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 07 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 4 1 1 3 1 4 3 8 6 2 2 5 0 0 0 0 1 0 0 1 0 1 3 11 1 44 2 07 0 1 0 9 1 0 5 6 9 3 5 5 1 1 1 3 8 0 0 0 6 6 3 4 7 4 4 20 2 2 2 0 0 0 0 0 0 1 0 0 0 1 0 6 5 4\nAntioquia 6 6 1 3 6 1 .769 2 84 2 08 2 17 3 96 1 47 1 1 1 1 7 4 8 1 1 8 6 3 6 56 4 91 4 14 1 6 2 7 1 8 2 06.157 7 2.340 7 5.134 7 .561 2 .374 4 .004 1 .344 6 5 7 11 5 5.574 3 5.912 3 0.402 9 3 7 7 5 3 0 2 0 7 2 1 0 2 3 4 8 1 3 2 3 5 2 7 1 7 1 5 1 7 8 6\nArauca 1 7 2 2 7 7 1 3 1 2 5 1 4 2 2 7 0 1 0 0 4 0 0 0 0 4 5 2 1 2 1 3 .177 1 .981 1 .722 1 16 6 9 5 1 0 1 0 9 0 0 7 7 5 4 98 1 7 6 1 1 1 0 0 0 2 0 1 0 0 1 3 0 6 2 3 3\nAtlántico 9 1 0 3 06 5 0 4 9 5 35 1 69 3 31 2 0 2 0 2 0 2 1 1 1 2 1 2 4 2 1 6.529 7 .793 8 .868 2 06 1 01 1 01 5 5 3 9 2 5 4 . 552 4 .252 2 .605 3 5 2 1 1 9 1 1 0 4 9 2 0 0 0 2 1 0 3 2 1 5 8 2 3\nBarranquilla 0 0 0 2 91 4 5 4 7 8 91 1 42 4 81 2 1 1 3 4 3 0 0 0 0 1 0 1 3 2 2 6.455 1 2.351 1 3.034 9 20 2 54 4 82 4 40 4 8 3 20 6 . 681 6 .700 3 .661 2 7 2 6 1 4 0 0 0 5 2 3 2 0 0 0 0 1 0 2 4 1 7 5 1 2\nBogotá 1 0 0 2 .549 4 15 3 52 0 0 0 2 4 1 5 1 1 1 1 9 1 1 1 0 0 0 0 1 7 2 2 1 9 1 93.035 1 02.539 9 9.526 8 .836 4 .624 5 .233 1 .455 5 54 8 50 1 03.807 7 2.580 5 4.447 1 24 8 0 7 6 4 2 1 9 9 3 4 8 5 1 46 1 4 4 7 8 6 1 9 3 3 8 7 2 5 1 7 8\nBolívar 3 1 4 6 2 74 4 1 3 7 2 76 1 09 1 73 2 0 2 0 2 0 5 4 2 1 35 9 6 8 9 5 6 5 2 0.376 1 0.498 1 0.498 4 00 1 64 2 16 5 2 2 2 7 3 . 695 3 .067 2 .178 2 4 1 8 1 4 0 1 0 6 5 3 0 0 0 0 3 0 1 1 1 0 5 6\nBoyacá 1 0 1 1 5 76 9 9 8 2 2 0 4 4 1 4 4 4 1 0 1 0 0 0 0 0 0 0 2 3 2 2 0.114 9 .597 9 .500 9 79 3 04 4 56 1 75 1 3 9 6 4 . 466 5 .488 2 .415 1 4 1 3 7 1 0 0 4 2 5 2 6 0 0 1 3 1 3 7 1 0 0 1 8\nBuenaventura 3 1 1 2 4 2 4 2 5 1 2 1 9 0 0 0 0 0 0 0 0 0 3 9 9 0 1 9 0 1 0 1 .198 1 .078 3 8 6 1 6 0 1 6 9 0 9 1 2 9 6 1 1 8 2 1 4 7 7 0 0 0 0 0 0 0 0 0 0 0 0 4 6 3\nCaldas 8 1 0 3 71 6 3 4 7 2 1 4 3 1 5 2 0 2 0 3 0 0 1 0 3 3 3 1 1 1 9 .300 8 .695 4 .337 5 01 2 83 2 83 2 64 3 3 1 67 2 . 985 4 .018 1 .754 2 3 9 1 0 0 0 0 4 9 2 1 0 0 0 5 0 2 8 6 0 1 4\nCali 1 0 0 5 38 9 6 5 0 4 39 7 71 2 52 3 3 1 7 2 0 5 0 0 0 6 9 3 8 8 1 0 2 9.762 2 5.001 1 1.168 1 .149 6 12 4 67 2 38 7 4 1 19 1 0.345 1 5.714 6 .079 3 4 2 5 2 0 0 1 0 1 6 3 0 1 0 0 0 0 0 1 0 0 7 0 2 5 5 4 3\nCaquetá 2 6 4 4 1 22 2 0 1 5 5 3 6 0 3 2 0 0 0 0 0 0 0 0 0 1 0 6 6 1 3 1 7 .165 3 .498 2 .839 3 78 1 12 1 65 2 09 2 1 13 2 . 018 2 .490 1 .075 7 8 6 0 0 0 3 5 1 0 0 0 1 3 0 8 3 9 5\nCartagena 1 0 0 1 09 2 1 1 4 4 78 7 5 2 43 0 0 0 0 1 0 0 0 0 0 3 0 1 4 1 5 2.561 1 5.977 1 8.020 4 20 2 62 2 40 2 43 1 02 1 10 4 . 218 4 .638 2 .535 3 6 2 1 2 1 0 0 0 3 4 0 0 0 0 0 2 0 1 8 8 9 1 1\nCasanare 1 9 2 0 1 60 2 2 2 1 3 96 1 10 2 73 1 1 0 1 3 0 0 0 0 2 1 2 0 0 1 0 3 .784 1 .946 2 .421 9 4 4 3 6 2 2 5 6 1 6 1 . 894 1 .210 1 .256 1 9 5 1 0 0 0 0 2 5 1 1 0 0 0 1 0 1 8 3 2 1 1\nCauca 1 4 4 2 5 94 1 11 8 1 6 9 4 4 3 0 6 0 6 1 2 1 0 0 0 1 22 1 59 8 9 5 4 5 1 6.016 9 .961 6 .954 3 56 1 88 2 05 9 7 0 7 5 6 . 299 4 .820 3 .946 3 4 2 3 2 2 2 1 0 7 1 0 2 0 0 0 1 4 1 2 5 5 7 1 7\nCesar 1 7 3 2 1 94 3 4 3 3 3 24 2 33 2 04 3 2 1 0 4 0 8 0 1 4 4 4 2 2 2 1 8.757 9 .369 1 0.399 7 02 4 31 4 02 1 12 3 9 7 5 3 . 167 4 .525 1 .759 2 8 2 5 1 4 0 1 0 7 6 3 1 0 1 0 4 0 1 2 7 5 3\nChocó 3 3 6 6 8 2 0 7 3 1 3 4 5 1 1 0 0 0 0 3 2 0 2 .126 1 .895 1 .317 1 1 1 4 .103 1 .515 1 .950 1 75 1 09 8 6 1 6 0 8 1 . 168 1 .045 7 54 3 1 1 5 1 3 0 0 0 0 0 0 0 0 0 1 2 0 1 5 1\nCórdoba 2 8 4 5 4 68 6 5 6 8 3 17 2 00 1 99 0 0 0 0 2 0 0 0 0 1 .056 5 50 7 07 3 4 3 4 4.254 1 1.683 2 3.003 3 49 1 70 1 52 3 0 2 3 1 4 4 . 929 4 .821 2 .667 4 7 3 6 2 7 0 1 0 1 2 2 6 7 0 0 0 0 2 0 4 9 2 3 3 2 7\nCundinamarca 8 1 1 1 .436 2 05 2 04 1 01 2 55 5 5 2 1 1 2 8 1 1 1 0 0 1 0 4 1 0 6 5 7.428 2 0.739 2 8.900 1 .667 7 36 9 28 3 37 4 6 2 10 1 9.836 1 3.180 1 2.081 4 4 3 2 2 5 1 1 0 4 7 5 3 2 8 4 0 2 1 2 1 6 4 1 0 1\nGuainía 1 0 1 2 0 2 4 2 7 2 2 0 0 0 0 0 0 0 0 0 0 3 61 2 12 2 16 0 1 0 5 7 6 1 9 1 3 0 5 4 1 1 7 2 5 1 0 0 2 0 4 1 4 4 1 23 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 5 2 9 4 8 4\nGuaviare 1 0 1 1 4 0 5 1 1 1 9 2 3 1 5 0 0 0 0 0 0 1 0 1 9 5 1 03 4 7 1 1 1 1 .067 5 7 6 5 6 3 9 1 3 8 4 8 2 2 0 1 1 4 1 8 3 3 3 2 38 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 6 6 5\nHuila 1 3 3 0 6 78 7 4 9 0 2 70 3 47 1 59 3 0 3 9 2 5 2 0 2 3 1 0 2 4 2 2 1.642 1 0.241 9 .230 1 .121 3 12 5 31 1 82 3 3 7 9 6 . 440 5 .602 3 .539 2 7 1 6 1 2 3 0 0 1 6 2 1 1 1 1 0 0 3 9 1 5 2 1 0 8 2 3\nLa Guajira 1 3 1 0 1 86 2 7 3 5 3 98 1 02 2 31 1 0 1 0 2 0 1 0 0 2 7 1 1 2 1 2 7.342 1 1.153 1 5.219 7 49 4 08 3 83 8 8 2 8 4 7 4 . 369 4 .243 2 .499 5 8 2 8 2 7 0 0 0 3 2 0 0 0 0 0 0 0 1 3 6 0 9\nMagdalena 1 8 2 2 2 35 4 1 3 1 8 9 4 3 5 9 0 0 0 0 1 0 1 1 0 2 3 1 1 3 2 1 7.251 7 .184 8 .155 9 86 1 32 3 98 4 0 4 4 . 958 3 .548 2 .762 2 2 1 5 9 0 0 0 2 6 0 0 0 0 0 0 0 6 7 3 3\nMeta 3 0 4 9 3 91 5 7 5 3 3 25 3 62 1 99 0 0 0 2 1 0 0 0 0 3 1 2 0 1 3 1 4 1 1 1.217 5 .701 5 .319 3 24 1 23 1 80 6 4 2 0 3 3 5 . 069 5 .182 2 .981 2 5 1 4 1 8 0 0 0 1 0 1 1 7 0 0 0 0 3 0 3 4 8 5 1 6\nNariño 1 2 3 3 7 72 1 03 1 05 5 1 3 5 3 0 1 1 0 1 2 1 0 0 0 1 .226 9 53 7 78 4 6 4 2 3.922 1 5.057 9 .936 1 .046 3 66 4 88 1 02 7 6 4 5 . 538 8 .318 2 .980 3 7 2 2 1 8 1 1 0 9 1 7 6 0 0 0 6 1 0 3 7 1 1 0 4 4 9\nNorte de Santander 5 7 6 8 5 02 7 1 5 0 5 19 2 15 3 09 1 1 0 5 3 4 5 0 0 0 2 87 1 74 2 01 9 5 9 2 2.077 1 3.404 1 1.776 1 .030 6 94 5 50 2 71 3 5 1 71 7 . 242 6 .136 4 .242 3 3 2 0 1 7 2 1 0 1 2 2 7 8 0 0 0 3 1 4 1 8 6 1 9 4 4 5\nPutumayo 2 5 2 4 1 86 2 2 2 2 1 54 1 12 9 6 1 0 1 0 1 0 0 0 0 8 5 6 0 3 0 6 .094 2 .364 2 .392 2 64 1 12 1 29 4 0 0 1 9 1 . 234 1 .398 7 51 9 5 4 0 0 0 4 5 2 1 0 0 1 1 1 1 4 2 3 8\nQuindío 1 0 1 3 13 4 9 3 6 3 2 6 9 1 6 3 1 2 1 2 0 0 0 0 1 1 0 0 1 0 8 .252 6 .548 3 .582 7 1 2 70 4 0 3 6 1 8 1 6 3 . 556 3 .836 1 .897 6 6 2 0 0 0 4 4 2 0 0 0 0 1 0 3 2 5 1 2 0\nRisaralda 6 1 0 4 57 6 4 4 9 2 2 3 1 1 6 2 1 1 1 9 1 0 0 0 1 10 4 1 6 6 2 2 2 1 8.145 8 .382 7 .995 5 20 2 45 2 45 3 5 1 4 2 2 3 . 916 5 .198 2 .054 1 8 1 0 1 4 0 0 0 1 9 0 0 0 0 1 2 0 4 5 7 0 1 5\nSan Andrés 0 0 0 2 5 5 3 5 1 5 3 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .425 7 3 6 5 4 3 1 01 6 1 4 4 1 2 0 9 3 7 7 3 6 6 1 49 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 1 2 0\nSanta Marta D.E. 3 0 0 1 38 3 6 1 5 5 0 4 0 2 9 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0 8 .009 2 .190 3 .864 1 48 1 04 7 3 8 9 1 8 4 9 1 . 686 1 .089 9 34 1 7 9 9 0 0 0 1 5 1 0 0 0 0 1 0 1 4 3 1\nSantander 2 6 3 2 6 42 9 2 8 4 1 67 4 65 1 11 9 5 5 6 1 0 4 0 0 0 3 2 2 3 4 3 2 7.853 1 2.538 1 0.901 1 .542 9 75 7 74 3 39 1 26 1 87 1 1.004 8 .734 6 .392 3 0 2 1 1 6 0 1 0 4 1 5 3 1 0 0 9 1 0 1 5 2 1 5 6 2 9\nSucre 5 3 0 2 80 4 2 4 4 2 91 1 84 1 82 2 1 1 0 1 0 1 1 0 9 4 5 1 3 1 1 6.077 7 .383 7 .383 6 43 3 39 3 13 1 15 6 0 6 0 2 . 499 2 .802 1 .487 3 1 1 7 1 8 0 0 0 8 9 5 2 0 0 5 9 1 2 2 1 4 4 1 5\nTolima 1 7 3 3 6 15 8 9 6 5 2 71 7 76 1 60 2 0 2 0 4 0 3 1 2 0 0 0 3 3 3 1 8.278 1 4.668 8 .434 6 85 3 34 3 34 2 02 6 7 1 20 6 . 093 6 .953 3 .422 2 4 1 6 1 3 1 0 0 5 1 0 3 1 0 0 2 7 0 7 0 1 1 5 3 7\nValle del Cauca 6 1 1 8 16 1 29 1 00 2 38 3 60 1 46 4 3 1 0 3 0 5 3 2 2 6 0 4 5 4 2 6.032 1 2.076 1 0.162 5 53 2 52 2 93 2 50 7 1 09 7 . 073 8 .487 4 .422 3 0 2 1 1 3 0 1 0 7 1 7 4 0 0 0 8 3 3 6 6 1 6 5 3 8\nVaupés 7 1 2 1 2 2 3 0 4 0 0 0 0 0 0 0 0 2 0 1 4 2 0 3 0 1 0 4 8 6 1 0 1 2 5 5 8 5 0 2 0 0 1 1 8 6 4 4 1 0 1 0 0 0 0 2 0 0 0 0 0 0 2 0 0 3 0\nVichada 4 1 0 3 1 4 4 2 8 0 0 0 0 0 0 0 0 0 0 1 28 1 65 7 4 1 1 1 7 5 3 2 4 5 4 6 2 2 5 0 0 0 0 1 3 0 1 2 7 9 4 6 3 3 0 0 0 0 0 0 0 0 0 0 1 0 2 4 1\nTotal nacional 5 50 8 3 7 4 1 6.236 2 .506 2 .131 7 .348 5 .923 4 .403 8 2 4 3 4 6 5 8 1 95 3 8 4 3 2 4 1 5 6 .757 5 .189 4 .274 1 04 1 57 1 1 4 9 87.579 4 57.868 4 45.490 3 4.761 1 5.641 1 8.405 6 .955 1 .480 3 .945 3 09.250 2 58.880 1 71.621 1 .029 6 77 5 65 1 7 1 6 1 3 8 0 8 2 2 2 0 0 7 5 2 1 0 1 2 7 2 6 8 4 3 1 .566 4 .369 8 6 4\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 07\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 4 1 1 3 1 4 3 8 6 2 2 5 0 0 0 0 1 0 0 1 0 1 3 11 1 44 2 07 0 1 0 9 1 0 5 6 9 3 5 5 1 1 1 3 8 0 0 0 6 6 3 4 7 4 4 20 2 2 2 0 0 0 0 0 0 1 0 0 0 1 0 6 5 4\nAntioquia 6 6 1 3 6 1 .769 2 84 2 08 2 17 3 96 1 47 1 1 1 1 7 4 8 1 1 8 6 3 6 56 4 91 4 14 1 6 2 7 1 8 2 06.157 7 2.340 7 5.134 7 .561 2 .374 4 .004 1 .344 6 5 7 11 5 5.574 3 5.912 3 0.402 9 3 7 7 5 3 0 2 0 7 2 1 0 2 3 4 8 1 3 2 3 5 2 7 1 7 1 5 1 7 8 6\nArauca 1 7 2 2 7 7 1 3 1 2 5 1 4 2 2 7 0 1 0 0 4 0 0 0 0 4 5 2 1 2 1 3 .177 1 .981 1 .722 1 16 6 9 5 1 0 1 0 9 0 0 7 7 5 4 98 1 7 6 1 1 1 0 0 0 2 0 1 0 0 1 3 0 6 2 3 3\nAtlántico 9 1 0 3 06 5 0 4 9 5 35 1 69 3 31 2 0 2 0 2 0 2 1 1 1 2 1 2 4 2 1 6.529 7 .793 8 .868 2 06 1 01 1 01 5 5 3 9 2 5 4 . 552 4 .252 2 .605 3 5 2 1 1 9 1 1 0 4 9 2 0 0 0 2 1 0 3 2 1 5 8 2 3\nBarranquilla 0 0 0 2 91 4 5 4 7 8 91 1 42 4 81 2 1 1 3 4 3 0 0 0 0 1 0 1 3 2 2 6.455 1 2.351 1 3.034 9 20 2 54 4 82 4 40 4 8 3 20 6 . 681 6 .700 3 .661 2 7 2 6 1 4 0 0 0 5 2 3 2 0 0 0 0 1 0 2 4 1 7 5 1 2\nBogotá 1 0 0 2 .549 4 15 3 52 0 0 0 2 4 1 5 1 1 1 1 9 1 1 1 0 0 0 0 1 7 2 2 1 9 1 93.035 1 02.539 9 9.526 8 .836 4 .624 5 .233 1 .455 5 54 8 50 1 03.807 7 2.580 5 4.447 1 24 8 0 7 6 4 2 1 9 9 3 4 8 5 1 46 1 4 4 7 8 6 1 9 3 3 8 7 2 5 1 7 8\nBolívar 3 1 4 6 2 74 4 1 3 7 2 76 1 09 1 73 2 0 2 0 2 0 5 4 2 1 35 9 6 8 9 5 6 5 2 0.376 1 0.498 1 0.498 4 00 1 64 2 16 5 2 2 2 7 3 . 695 3 .067 2 .178 2 4 1 8 1 4 0 1 0 6 5 3 0 0 0 0 3 0 1 1 1 0 5 6\nBoyacá 1 0 1 1 5 76 9 9 8 2 2 0 4 4 1 4 4 4 1 0 1 0 0 0 0 0 0 0 2 3 2 2 0.114 9 .597 9 .500 9 79 3 04 4 56 1 75 1 3 9 6 4 . 466 5 .488 2 .415 1 4 1 3 7 1 0 0 4 2 5 2 6 0 0 1 3 1 3 7 1 0 0 1 8\nBuenaventura 3 1 1 2 4 2 4 2 5 1 2 1 9 0 0 0 0 0 0 0 0 0 3 9 9 0 1 9 0 1 0 1 .198 1 .078 3 8 6 1 6 0 1 6 9 0 9 1 2 9 6 1 1 8 2 1 4 7 7 0 0 0 0 0 0 0 0 0 0 0 0 4 6 3\nCaldas 8 1 0 3 71 6 3 4 7 2 1 4 3 1 5 2 0 2 0 3 0 0 1 0 3 3 3 1 1 1 9 .300 8 .695 4 .337 5 01 2 83 2 83 2 64 3 3 1 67 2 . 985 4 .018 1 .754 2 3 9 1 0 0 0 0 4 9 2 1 0 0 0 5 0 2 8 6 0 1 4\nCali 1 0 0 5 38 9 6 5 0 4 39 7 71 2 52 3 3 1 7 2 0 5 0 0 0 6 9 3 8 8 1 0 2 9.762 2 5.001 1 1.168 1 .149 6 12 4 67 2 38 7 4 1 19 1 0.345 1 5.714 6 .079 3 4 2 5 2 0 0 1 0 1 6 3 0 1 0 0 0 0 0 1 0 0 7 0 2 5 5 4 3\nCaquetá 2 6 4 4 1 22 2 0 1 5 5 3 6 0 3 2 0 0 0 0 0 0 0 0 0 1 0 6 6 1 3 1 7 .165 3 .498 2 .839 3 78 1 12 1 65 2 09 2 1 13 2 . 018 2 .490 1 .075 7 8 6 0 0 0 3 5 1 0 0 0 1 3 0 8 3 9 5\nCartagena 1 0 0 1 09 2 1 1 4 4 78 7 5 2 43 0 0 0 0 1 0 0 0 0 0 3 0 1 4 1 5 2.561 1 5.977 1 8.020 4 20 2 62 2 40 2 43 1 02 1 10 4 . 218 4 .638 2 .535 3 6 2 1 2 1 0 0 0 3 4 0 0 0 0 0 2 0 1 8 8 9 1 1\nCasanare 1 9 2 0 1 60 2 2 2 1 3 96 1 10 2 73 1 1 0 1 3 0 0 0 0 2 1 2 0 0 1 0 3 .784 1 .946 2 .421 9 4 4 3 6 2 2 5 6 1 6 1 . 894 1 .210 1 .256 1 9 5 1 0 0 0 0 2 5 1 1 0 0 0 1 0 1 8 3 2 1 1\nCauca 1 4 4 2 5 94 1 11 8 1 6 9 4 4 3 0 6 0 6 1 2 1 0 0 0 1 22 1 59 8 9 5 4 5 1 6.016 9 .961 6 .954 3 56 1 88 2 05 9 7 0 7 5 6 . 299 4 .820 3 .946 3 4 2 3 2 2 2 1 0 7 1 0 2 0 0 0 1 4 1 2 5 5 7 1 7\nCesar 1 7 3 2 1 94 3 4 3 3 3 24 2 33 2 04 3 2 1 0 4 0 8 0 1 4 4 4 2 2 2 1 8.757 9 .369 1 0.399 7 02 4 31 4 02 1 12 3 9 7 5 3 . 167 4 .525 1 .759 2 8 2 5 1 4 0 1 0 7 6 3 1 0 1 0 4 0 1 2 7 5 3\nChocó 3 3 6 6 8 2 0 7 3 1 3 4 5 1 1 0 0 0 0 3 2 0 2 .126 1 .895 1 .317 1 1 1 4 .103 1 .515 1 .950 1 75 1 09 8 6 1 6 0 8 1 . 168 1 .045 7 54 3 1 1 5 1 3 0 0 0 0 0 0 0 0 0 1 2 0 1 5 1\nCórdoba 2 8 4 5 4 68 6 5 6 8 3 17 2 00 1 99 0 0 0 0 2 0 0 0 0 1 .056 5 50 7 07 3 4 3 4 4.254 1 1.683 2 3.003 3 49 1 70 1 52 3 0 2 3 1 4 4 . 929 4 .821 2 .667 4 7 3 6 2 7 0 1 0 1 2 2 6 7 0 0 0 0 2 0 4 9 2 3 3 2 7\nCundinamarca 8 1 1 1 .436 2 05 2 04 1 01 2 55 5 5 2 1 1 2 8 1 1 1 0 0 1 0 4 1 0 6 5 7.428 2 0.739 2 8.900 1 .667 7 36 9 28 3 37 4 6 2 10 1 9.836 1 3.180 1 2.081 4 4 3 2 2 5 1 1 0 4 7 5 3 2 8 4 0 2 1 2 1 6 4 1 0 1\nGuainía 1 0 1 2 0 2 4 2 7 2 2 0 0 0 0 0 0 0 0 0 0 3 61 2 12 2 16 0 1 0 5 7 6 1 9 1 3 0 5 4 1 1 7 2 5 1 0 0 2 0 4 1 4 4 1 23 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 5 2 9 4 8 4\nGuaviare 1 0 1 1 4 0 5 1 1 1 9 2 3 1 5 0 0 0 0 0 0 1 0 1 9 5 1 03 4 7 1 1 1 1 .067 5 7 6 5 6 3 9 1 3 8 4 8 2 2 0 1 1 4 1 8 3 3 3 2 38 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 6 6 5\nHuila 1 3 3 0 6 78 7 4 9 0 2 70 3 47 1 59 3 0 3 9 2 5 2 0 2 3 1 0 2 4 2 2 1.642 1 0.241 9 .230 1 .121 3 12 5 31 1 82 3 3 7 9 6 . 440 5 .602 3 .539 2 7 1 6 1 2 3 0 0 1 6 2 1 1 1 1 0 0 3 9 1 5 2 1 0 8 2 3\nLa Guajira 1 3 1 0 1 86 2 7 3 5 3 98 1 02 2 31 1 0 1 0 2 0 1 0 0 2 7 1 1 2 1 2 7.342 1 1.153 1 5.219 7 49 4 08 3 83 8 8 2 8 4 7 4 . 369 4 .243 2 .499 5 8 2 8 2 7 0 0 0 3 2 0 0 0 0 0 0 0 1 3 6 0 9\nMagdalena 1 8 2 2 2 35 4 1 3 1 8 9 4 3 5 9 0 0 0 0 1 0 1 1 0 2 3 1 1 3 2 1 7.251 7 .184 8 .155 9 86 1 32 3 98 4 0 4 4 . 958 3 .548 2 .762 2 2 1 5 9 0 0 0 2 6 0 0 0 0 0 0 0 6 7 3 3\nMeta 3 0 4 9 3 91 5 7 5 3 3 25 3 62 1 99 0 0 0 2 1 0 0 0 0 3 1 2 0 1 3 1 4 1 1 1.217 5 .701 5 .319 3 24 1 23 1 80 6 4 2 0 3 3 5 . 069 5 .182 2 .981 2 5 1 4 1 8 0 0 0 1 0 1 1 7 0 0 0 0 3 0 3 4 8 5 1 6\nNariño 1 2 3 3 7 72 1 03 1 05 5 1 3 5 3 0 1 1 0 1 2 1 0 0 0 1 .226 9 53 7 78 4 6 4 2 3.922 1 5.057 9 .936 1 .046 3 66 4 88 1 02 7 6 4 5 . 538 8 .318 2 .980 3 7 2 2 1 8 1 1 0 9 1 7 6 0 0 0 6 1 0 3 7 1 1 0 4 4 9\nNorte de Santander 5 7 6 8 5 02 7 1 5 0 5 19 2 15 3 09 1 1 0 5 3 4 5 0 0 0 2 87 1 74 2 01 9 5 9 2 2.077 1 3.404 1 1.776 1 .030 6 94 5 50 2 71 3 5 1 71 7 . 242 6 .136 4 .242 3 3 2 0 1 7 2 1 0 1 2 2 7 8 0 0 0 3 1 4 1 8 6 1 9 4 4 5\nPutumayo 2 5 2 4 1 86 2 2 2 2 1 54 1 12 9 6 1 0 1 0 1 0 0 0 0 8 5 6 0 3 0 6 .094 2 .364 2 .392 2 64 1 12 1 29 4 0 0 1 9 1 . 234 1 .398 7 51 9 5 4 0 0 0 4 5 2 1 0 0 1 1 1 1 4 2 3 8\nQuindío 1 0 1 3 13 4 9 3 6 3 2 6 9 1 6 3 1 2 1 2 0 0 0 0 1 1 0 0 1 0 8 .252 6 .548 3 .582 7 1 2 70 4 0 3 6 1 8 1 6 3 . 556 3 .836 1 .897 6 6 2 0 0 0 4 4 2 0 0 0 0 1 0 3 2 5 1 2 0\nRisaralda 6 1 0 4 57 6 4 4 9 2 2 3 1 1 6 2 1 1 1 9 1 0 0 0 1 10 4 1 6 6 2 2 2 1 8.145 8 .382 7 .995 5 20 2 45 2 45 3 5 1 4 2 2 3 . 916 5 .198 2 .054 1 8 1 0 1 4 0 0 0 1 9 0 0 0 0 1 2 0 4 5 7 0 1 5\nSan Andrés 0 0 0 2 5 5 3 5 1 5 3 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .425 7 3 6 5 4 3 1 01 6 1 4 4 1 2 0 9 3 7 7 3 6 6 1 49 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 1 2 0\nSanta Marta D.E. 3 0 0 1 38 3 6 1 5 5 0 4 0 2 9 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0 8 .009 2 .190 3 .864 1 48 1 04 7 3 8 9 1 8 4 9 1 . 686 1 .089 9 34 1 7 9 9 0 0 0 1 5 1 0 0 0 0 1 0 1 4 3 1\nSantander 2 6 3 2 6 42 9 2 8 4 1 67 4 65 1 11 9 5 5 6 1 0 4 0 0 0 3 2 2 3 4 3 2 7.853 1 2.538 1 0.901 1 .542 9 75 7 74 3 39 1 26 1 87 1 1.004 8 .734 6 .392 3 0 2 1 1 6 0 1 0 4 1 5 3 1 0 0 9 1 0 1 5 2 1 5 6 2 9\nSucre 5 3 0 2 80 4 2 4 4 2 91 1 84 1 82 2 1 1 0 1 0 1 1 0 9 4 5 1 3 1 1 6.077 7 .383 7 .383 6 43 3 39 3 13 1 15 6 0 6 0 2 . 499 2 .802 1 .487 3 1 1 7 1 8 0 0 0 8 9 5 2 0 0 5 9 1 2 2 1 4 4 1 5\nTolima 1 7 3 3 6 15 8 9 6 5 2 71 7 76 1 60 2 0 2 0 4 0 3 1 2 0 0 0 3 3 3 1 8.278 1 4.668 8 .434 6 85 3 34 3 34 2 02 6 7 1 20 6 . 093 6 .953 3 .422 2 4 1 6 1 3 1 0 0 5 1 0 3 1 0 0 2 7 0 7 0 1 1 5 3 7\nValle del Cauca 6 1 1 8 16 1 29 1 00 2 38 3 60 1 46 4 3 1 0 3 0 5 3 2 2 6 0 4 5 4 2 6.032 1 2.076 1 0.162 5 53 2 52 2 93 2 50 7 1 09 7 . 073 8 .487 4 .422 3 0 2 1 1 3 0 1 0 7 1 7 4 0 0 0 8 3 3 6 6 1 6 5 3 8\nVaupés 7 1 2 1 2 2 3 0 4 0 0 0 0 0 0 0 0 2 0 1 4 2 0 3 0 1 0 4 8 6 1 0 1 2 5 5 8 5 0 2 0 0 1 1 8 6 4 4 1 0 1 0 0 0 0 2 0 0 0 0 0 0 2 0 0 3 0\nVichada 4 1 0 3 1 4 4 2 8 0 0 0 0 0 0 0 0 0 0 1 28 1 65 7 4 1 1 1 7 5 3 2 4 5 4 6 2 2 5 0 0 0 0 1 3 0 1 2 7 9 4 6 3 3 0 0 0 0 0 0 0 0 0 0 1 0 2 4 1\nTotal nacional 5 50 8 3 7 4 1 6.236 2 .506 2 .131 7 .348 5 .923 4 .403 8 2 4 3 4 6 5 8 1 95 3 8 4 3 2 4 1 5 6 .757 5 .189 4 .274 1 04 1 57 1 1 4 9 87.579 4 57.868 4 45.490 3 4.761 1 5.641 1 8.405 6 .955 1 .480 3 .945 3 09.250 2 58.880 1 71.621 1 .029 6 77 5 65 1 7 1 6 1 3 8 0 8 2 2 2 0 0 7 5 2 1 0 1 2 7 2 6 8 4 3 1 .566 4 .369 8 6 4\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 4 1 1 3 1 4 3 8 6 2 2 5 0 0 0 0 1 0 0 1 0 1 3 11 1 44 2 07 0 1 0 9 1 0 5 6 9 3 5 5 1 1 1 3 8 0 0 0 6 6 3 4 7 4 4 20 2 2 2 0 0 0 0 0 0 1 0 0 0 1 0 6 5 4\nAntioquia 6 6 1 3 6 1 .769 2 84 2 08 2 17 3 96 1 47 1 1 1 1 7 4 8 1 1 8 6 3 6 56 4 91 4 14 1 6 2 7 1 8 2 06.157 7 2.340 7 5.134 7 .561 2 .374 4 .004 1 .344 6 5 7 11 5 5.574 3 5.912 3 0.402 9 3 7 7 5 3 0 2 0 7 2 1 0 2 3 4 8 1 3 2 3 5 2 7 1 7 1 5 1 7 8 6\nArauca 1 7 2 2 7 7 1 3 1 2 5 1 4 2 2 7 0 1 0 0 4 0 0 0 0 4 5 2 1 2 1 3 .177 1 .981 1 .722 1 16 6 9 5 1 0 1 0 9 0 0 7 7 5 4 98 1 7 6 1 1 1 0 0 0 2 0 1 0 0 1 3 0 6 2 3 3\nAtlántico 9 1 0 3 06 5 0 4 9 5 35 1 69 3 31 2 0 2 0 2 0 2 1 1 1 2 1 2 4 2 1 6.529 7 .793 8 .868 2 06 1 01 1 01 5 5 3 9 2 5 4 . 552 4 .252 2 .605 3 5 2 1 1 9 1 1 0 4 9 2 0 0 0 2 1 0 3 2 1 5 8 2 3\nBarranquilla 0 0 0 2 91 4 5 4 7 8 91 1 42 4 81 2 1 1 3 4 3 0 0 0 0 1 0 1 3 2 2 6.455 1 2.351 1 3.034 9 20 2 54 4 82 4 40 4 8 3 20 6 . 681 6 .700 3 .661 2 7 2 6 1 4 0 0 0 5 2 3 2 0 0 0 0 1 0 2 4 1 7 5 1 2\nBogotá 1 0 0 2 .549 4 15 3 52 0 0 0 2 4 1 5 1 1 1 1 9 1 1 1 0 0 0 0 1 7 2 2 1 9 1 93.035 1 02.539 9 9.526 8 .836 4 .624 5 .233 1 .455 5 54 8 50 1 03.807 7 2.580 5 4.447 1 24 8 0 7 6 4 2 1 9 9 3 4 8 5 1 46 1 4 4 7 8 6 1 9 3 3 8 7 2 5 1 7 8\nBolívar 3 1 4 6 2 74 4 1 3 7 2 76 1 09 1 73 2 0 2 0 2 0 5 4 2 1 35 9 6 8 9 5 6 5 2 0.376 1 0.498 1 0.498 4 00 1 64 2 16 5 2 2 2 7 3 . 695 3 .067 2 .178 2 4 1 8 1 4 0 1 0 6 5 3 0 0 0 0 3 0 1 1 1 0 5 6\nBoyacá 1 0 1 1 5 76 9 9 8 2 2 0 4 4 1 4 4 4 1 0 1 0 0 0 0 0 0 0 2 3 2 2 0.114 9 .597 9 .500 9 79 3 04 4 56 1 75 1 3 9 6 4 . 466 5 .488 2 .415 1 4 1 3 7 1 0 0 4 2 5 2 6 0 0 1 3 1 3 7 1 0 0 1 8\nBuenaventura 3 1 1 2 4 2 4 2 5 1 2 1 9 0 0 0 0 0 0 0 0 0 3 9 9 0 1 9 0 1 0 1 .198 1 .078 3 8 6 1 6 0 1 6 9 0 9 1 2 9 6 1 1 8 2 1 4 7 7 0 0 0 0 0 0 0 0 0 0 0 0 4 6 3\nCaldas 8 1 0 3 71 6 3 4 7 2 1 4 3 1 5 2 0 2 0 3 0 0 1 0 3 3 3 1 1 1 9 .300 8 .695 4 .337 5 01 2 83 2 83 2 64 3 3 1 67 2 . 985 4 .018 1 .754 2 3 9 1 0 0 0 0 4 9 2 1 0 0 0 5 0 2 8 6 0 1 4\nCali 1 0 0 5 38 9 6 5 0 4 39 7 71 2 52 3 3 1 7 2 0 5 0 0 0 6 9 3 8 8 1 0 2 9.762 2 5.001 1 1.168 1 .149 6 12 4 67 2 38 7 4 1 19 1 0.345 1 5.714 6 .079 3 4 2 5 2 0 0 1 0 1 6 3 0 1 0 0 0 0 0 1 0 0 7 0 2 5 5 4 3\nCaquetá 2 6 4 4 1 22 2 0 1 5 5 3 6 0 3 2 0 0 0 0 0 0 0 0 0 1 0 6 6 1 3 1 7 .165 3 .498 2 .839 3 78 1 12 1 65 2 09 2 1 13 2 . 018 2 .490 1 .075 7 8 6 0 0 0 3 5 1 0 0 0 1 3 0 8 3 9 5\nCartagena 1 0 0 1 09 2 1 1 4 4 78 7 5 2 43 0 0 0 0 1 0 0 0 0 0 3 0 1 4 1 5 2.561 1 5.977 1 8.020 4 20 2 62 2 40 2 43 1 02 1 10 4 . 218 4 .638 2 .535 3 6 2 1 2 1 0 0 0 3 4 0 0 0 0 0 2 0 1 8 8 9 1 1\nCasanare 1 9 2 0 1 60 2 2 2 1 3 96 1 10 2 73 1 1 0 1 3 0 0 0 0 2 1 2 0 0 1 0 3 .784 1 .946 2 .421 9 4 4 3 6 2 2 5 6 1 6 1 . 894 1 .210 1 .256 1 9 5 1 0 0 0 0 2 5 1 1 0 0 0 1 0 1 8 3 2 1 1\nCauca 1 4 4 2 5 94 1 11 8 1 6 9 4 4 3 0 6 0 6 1 2 1 0 0 0 1 22 1 59 8 9 5 4 5 1 6.016 9 .961 6 .954 3 56 1 88 2 05 9 7 0 7 5 6 . 299 4 .820 3 .946 3 4 2 3 2 2 2 1 0 7 1 0 2 0 0 0 1 4 1 2 5 5 7 1 7\nCesar 1 7 3 2 1 94 3 4 3 3 3 24 2 33 2 04 3 2 1 0 4 0 8 0 1 4 4 4 2 2 2 1 8.757 9 .369 1 0.399 7 02 4 31 4 02 1 12 3 9 7 5 3 . 167 4 .525 1 .759 2 8 2 5 1 4 0 1 0 7 6 3 1 0 1 0 4 0 1 2 7 5 3\nChocó 3 3 6 6 8 2 0 7 3 1 3 4 5 1 1 0 0 0 0 3 2 0 2 .126 1 .895 1 .317 1 1 1 4 .103 1 .515 1 .950 1 75 1 09 8 6 1 6 0 8 1 . 168 1 .045 7 54 3 1 1 5 1 3 0 0 0 0 0 0 0 0 0 1 2 0 1 5 1\nCórdoba 2 8 4 5 4 68 6 5 6 8 3 17 2 00 1 99 0 0 0 0 2 0 0 0 0 1 .056 5 50 7 07 3 4 3 4 4.254 1 1.683 2 3.003 3 49 1 70 1 52 3 0 2 3 1 4 4 . 929 4 .821 2 .667 4 7 3 6 2 7 0 1 0 1 2 2 6 7 0 0 0 0 2 0 4 9 2 3 3 2 7\nCundinamarca 8 1 1 1 .436 2 05 2 04 1 01 2 55 5 5 2 1 1 2 8 1 1 1 0 0 1 0 4 1 0 6 5 7.428 2 0.739 2 8.900 1 .667 7 36 9 28 3 37 4 6 2 10 1 9.836 1 3.180 1 2.081 4 4 3 2 2 5 1 1 0 4 7 5 3 2 8 4 0 2 1 2 1 6 4 1 0 1\nGuainía 1 0 1 2 0 2 4 2 7 2 2 0 0 0 0 0 0 0 0 0 0 3 61 2 12 2 16 0 1 0 5 7 6 1 9 1 3 0 5 4 1 1 7 2 5 1 0 0 2 0 4 1 4 4 1 23 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 5 2 9 4 8 4\nGuaviare 1 0 1 1 4 0 5 1 1 1 9 2 3 1 5 0 0 0 0 0 0 1 0 1 9 5 1 03 4 7 1 1 1 1 .067 5 7 6 5 6 3 9 1 3 8 4 8 2 2 0 1 1 4 1 8 3 3 3 2 38 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 6 6 5\nHuila 1 3 3 0 6 78 7 4 9 0 2 70 3 47 1 59 3 0 3 9 2 5 2 0 2 3 1 0 2 4 2 2 1.642 1 0.241 9 .230 1 .121 3 12 5 31 1 82 3 3 7 9 6 . 440 5 .602 3 .539 2 7 1 6 1 2 3 0 0 1 6 2 1 1 1 1 0 0 3 9 1 5 2 1 0 8 2 3\nLa Guajira 1 3 1 0 1 86 2 7 3 5 3 98 1 02 2 31 1 0 1 0 2 0 1 0 0 2 7 1 1 2 1 2 7.342 1 1.153 1 5.219 7 49 4 08 3 83 8 8 2 8 4 7 4 . 369 4 .243 2 .499 5 8 2 8 2 7 0 0 0 3 2 0 0 0 0 0 0 0 1 3 6 0 9\nMagdalena 1 8 2 2 2 35 4 1 3 1 8 9 4 3 5 9 0 0 0 0 1 0 1 1 0 2 3 1 1 3 2 1 7.251 7 .184 8 .155 9 86 1 32 3 98 4 0 4 4 . 958 3 .548 2 .762 2 2 1 5 9 0 0 0 2 6 0 0 0 0 0 0 0 6 7 3 3\nMeta 3 0 4 9 3 91 5 7 5 3 3 25 3 62 1 99 0 0 0 2 1 0 0 0 0 3 1 2 0 1 3 1 4 1 1 1.217 5 .701 5 .319 3 24 1 23 1 80 6 4 2 0 3 3 5 . 069 5 .182 2 .981 2 5 1 4 1 8 0 0 0 1 0 1 1 7 0 0 0 0 3 0 3 4 8 5 1 6\nNariño 1 2 3 3 7 72 1 03 1 05 5 1 3 5 3 0 1 1 0 1 2 1 0 0 0 1 .226 9 53 7 78 4 6 4 2 3.922 1 5.057 9 .936 1 .046 3 66 4 88 1 02 7 6 4 5 . 538 8 .318 2 .980 3 7 2 2 1 8 1 1 0 9 1 7 6 0 0 0 6 1 0 3 7 1 1 0 4 4 9\nNorte de Santander 5 7 6 8 5 02 7 1 5 0 5 19 2 15 3 09 1 1 0 5 3 4 5 0 0 0 2 87 1 74 2 01 9 5 9 2 2.077 1 3.404 1 1.776 1 .030 6 94 5 50 2 71 3 5 1 71 7 . 242 6 .136 4 .242 3 3 2 0 1 7 2 1 0 1 2 2 7 8 0 0 0 3 1 4 1 8 6 1 9 4 4 5\nPutumayo 2 5 2 4 1 86 2 2 2 2 1 54 1 12 9 6 1 0 1 0 1 0 0 0 0 8 5 6 0 3 0 6 .094 2 .364 2 .392 2 64 1 12 1 29 4 0 0 1 9 1 . 234 1 .398 7 51 9 5 4 0 0 0 4 5 2 1 0 0 1 1 1 1 4 2 3 8\nQuindío 1 0 1 3 13 4 9 3 6 3 2 6 9 1 6 3 1 2 1 2 0 0 0 0 1 1 0 0 1 0 8 .252 6 .548 3 .582 7 1 2 70 4 0 3 6 1 8 1 6 3 . 556 3 .836 1 .897 6 6 2 0 0 0 4 4 2 0 0 0 0 1 0 3 2 5 1 2 0\nRisaralda 6 1 0 4 57 6 4 4 9 2 2 3 1 1 6 2 1 1 1 9 1 0 0 0 1 10 4 1 6 6 2 2 2 1 8.145 8 .382 7 .995 5 20 2 45 2 45 3 5 1 4 2 2 3 . 916 5 .198 2 .054 1 8 1 0 1 4 0 0 0 1 9 0 0 0 0 1 2 0 4 5 7 0 1 5\nSan Andrés 0 0 0 2 5 5 3 5 1 5 3 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .425 7 3 6 5 4 3 1 01 6 1 4 4 1 2 0 9 3 7 7 3 6 6 1 49 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 1 2 0\nSanta Marta D.E. 3 0 0 1 38 3 6 1 5 5 0 4 0 2 9 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0 8 .009 2 .190 3 .864 1 48 1 04 7 3 8 9 1 8 4 9 1 . 686 1 .089 9 34 1 7 9 9 0 0 0 1 5 1 0 0 0 0 1 0 1 4 3 1\nSantander 2 6 3 2 6 42 9 2 8 4 1 67 4 65 1 11 9 5 5 6 1 0 4 0 0 0 3 2 2 3 4 3 2 7.853 1 2.538 1 0.901 1 .542 9 75 7 74 3 39 1 26 1 87 1 1.004 8 .734 6 .392 3 0 2 1 1 6 0 1 0 4 1 5 3 1 0 0 9 1 0 1 5 2 1 5 6 2 9\nSucre 5 3 0 2 80 4 2 4 4 2 91 1 84 1 82 2 1 1 0 1 0 1 1 0 9 4 5 1 3 1 1 6.077 7 .383 7 .383 6 43 3 39 3 13 1 15 6 0 6 0 2 . 499 2 .802 1 .487 3 1 1 7 1 8 0 0 0 8 9 5 2 0 0 5 9 1 2 2 1 4 4 1 5\nTolima 1 7 3 3 6 15 8 9 6 5 2 71 7 76 1 60 2 0 2 0 4 0 3 1 2 0 0 0 3 3 3 1 8.278 1 4.668 8 .434 6 85 3 34 3 34 2 02 6 7 1 20 6 . 093 6 .953 3 .422 2 4 1 6 1 3 1 0 0 5 1 0 3 1 0 0 2 7 0 7 0 1 1 5 3 7\nValle del Cauca 6 1 1 8 16 1 29 1 00 2 38 3 60 1 46 4 3 1 0 3 0 5 3 2 2 6 0 4 5 4 2 6.032 1 2.076 1 0.162 5 53 2 52 2 93 2 50 7 1 09 7 . 073 8 .487 4 .422 3 0 2 1 1 3 0 1 0 7 1 7 4 0 0 0 8 3 3 6 6 1 6 5 3 8\nVaupés 7 1 2 1 2 2 3 0 4 0 0 0 0 0 0 0 0 2 0 1 4 2 0 3 0 1 0 4 8 6 1 0 1 2 5 5 8 5 0 2 0 0 1 1 8 6 4 4 1 0 1 0 0 0 0 2 0 0 0 0 0 0 2 0 0 3 0\nVichada 4 1 0 3 1 4 4 2 8 0 0 0 0 0 0 0 0 0 0 1 28 1 65 7 4 1 1 1 7 5 3 2 4 5 4 6 2 2 5 0 0 0 0 1 3 0 1 2 7 9 4 6 3 3 0 0 0 0 0 0 0 0 0 0 1 0 2 4 1\nTotal nacional 5 50 8 3 7 4 1 6.236 2 .506 2 .131 7 .348 5 .923 4 .403 8 2 4 3 4 6 5 8 1 95 3 8 4 3 2 4 1 5 6 .757 5 .189 4 .274 1 04 1 57 1 1 4 9 87.579 4 57.868 4 45.490 3 4.761 1 5.641 1 8.405 6 .955 1 .480 3 .945 3 09.250 2 58.880 1 71.621 1 .029 6 77 5 65 1 7 1 6 1 3 8 0 8 2 2 2 0 0 7 5 2 1 0 1 2 7 2 6 8 4 3 1 .566 4 .369 8 6 4\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 07\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 4 1 1 3 1 4 3 8 6 2 2 5 0 0 0 0 1 0 0 1 0 1 3 11 1 44 2 07 0 1 0 9 1 0 5 6 9 3 5 5 1 1 1 3 8 0 0 0 6 6 3 4 7 4 4 20 2 2 2 0 0 0 0 0 0 1 0 0 0 1 0 6 5 4\nAntioquia 6 6 1 3 6 1 .769 2 84 2 08 2 17 3 96 1 47 1 1 1 1 7 4 8 1 1 8 6 3 6 56 4 91 4 14 1 6 2 7 1 8 2 06.157 7 2.340 7 5.134 7 .561 2 .374 4 .004 1 .344 6 5 7 11 5 5.574 3 5.912 3 0.402 9 3 7 7 5 3 0 2 0 7 2 1 0 2 3 4 8 1 3 2 3 5 2 7 1 7 1 5 1 7 8 6\nArauca 1 7 2 2 7 7 1 3 1 2 5 1 4 2 2 7 0 1 0 0 4 0 0 0 0 4 5 2 1 2 1 3 .177 1 .981 1 .722 1 16 6 9 5 1 0 1 0 9 0 0 7 7 5 4 98 1 7 6 1 1 1 0 0 0 2 0 1 0 0 1 3 0 6 2 3 3\nAtlántico 9 1 0 3 06 5 0 4 9 5 35 1 69 3 31 2 0 2 0 2 0 2 1 1 1 2 1 2 4 2 1 6.529 7 .793 8 .868 2 06 1 01 1 01 5 5 3 9 2 5 4 . 552 4 .252 2 .605 3 5 2 1 1 9 1 1 0 4 9 2 0 0 0 2 1 0 3 2 1 5 8 2 3\nBarranquilla 0 0 0 2 91 4 5 4 7 8 91 1 42 4 81 2 1 1 3 4 3 0 0 0 0 1 0 1 3 2 2 6.455 1 2.351 1 3.034 9 20 2 54 4 82 4 40 4 8 3 20 6 . 681 6 .700 3 .661 2 7 2 6 1 4 0 0 0 5 2 3 2 0 0 0 0 1 0 2 4 1 7 5 1 2\nBogotá 1 0 0 2 .549 4 15 3 52 0 0 0 2 4 1 5 1 1 1 1 9 1 1 1 0 0 0 0 1 7 2 2 1 9 1 93.035 1 02.539 9 9.526 8 .836 4 .624 5 .233 1 .455 5 54 8 50 1 03.807 7 2.580 5 4.447 1 24 8 0 7 6 4 2 1 9 9 3 4 8 5 1 46 1 4 4 7 8 6 1 9 3 3 8 7 2 5 1 7 8\nBolívar 3 1 4 6 2 74 4 1 3 7 2 76 1 09 1 73 2 0 2 0 2 0 5 4 2 1 35 9 6 8 9 5 6 5 2 0.376 1 0.498 1 0.498 4 00 1 64 2 16 5 2 2 2 7 3 . 695 3 .067 2 .178 2 4 1 8 1 4 0 1 0 6 5 3 0 0 0 0 3 0 1 1 1 0 5 6\nBoyacá 1 0 1 1 5 76 9 9 8 2 2 0 4 4 1 4 4 4 1 0 1 0 0 0 0 0 0 0 2 3 2 2 0.114 9 .597 9 .500 9 79 3 04 4 56 1 75 1 3 9 6 4 . 466 5 .488 2 .415 1 4 1 3 7 1 0 0 4 2 5 2 6 0 0 1 3 1 3 7 1 0 0 1 8\nBuenaventura 3 1 1 2 4 2 4 2 5 1 2 1 9 0 0 0 0 0 0 0 0 0 3 9 9 0 1 9 0 1 0 1 .198 1 .078 3 8 6 1 6 0 1 6 9 0 9 1 2 9 6 1 1 8 2 1 4 7 7 0 0 0 0 0 0 0 0 0 0 0 0 4 6 3\nCaldas 8 1 0 3 71 6 3 4 7 2 1 4 3 1 5 2 0 2 0 3 0 0 1 0 3 3 3 1 1 1 9 .300 8 .695 4 .337 5 01 2 83 2 83 2 64 3 3 1 67 2 . 985 4 .018 1 .754 2 3 9 1 0 0 0 0 4 9 2 1 0 0 0 5 0 2 8 6 0 1 4\nCali 1 0 0 5 38 9 6 5 0 4 39 7 71 2 52 3 3 1 7 2 0 5 0 0 0 6 9 3 8 8 1 0 2 9.762 2 5.001 1 1.168 1 .149 6 12 4 67 2 38 7 4 1 19 1 0.345 1 5.714 6 .079 3 4 2 5 2 0 0 1 0 1 6 3 0 1 0 0 0 0 0 1 0 0 7 0 2 5 5 4 3\nCaquetá 2 6 4 4 1 22 2 0 1 5 5 3 6 0 3 2 0 0 0 0 0 0 0 0 0 1 0 6 6 1 3 1 7 .165 3 .498 2 .839 3 78 1 12 1 65 2 09 2 1 13 2 . 018 2 .490 1 .075 7 8 6 0 0 0 3 5 1 0 0 0 1 3 0 8 3 9 5\nCartagena 1 0 0 1 09 2 1 1 4 4 78 7 5 2 43 0 0 0 0 1 0 0 0 0 0 3 0 1 4 1 5 2.561 1 5.977 1 8.020 4 20 2 62 2 40 2 43 1 02 1 10 4 . 218 4 .638 2 .535 3 6 2 1 2 1 0 0 0 3 4 0 0 0 0 0 2 0 1 8 8 9 1 1\nCasanare 1 9 2 0 1 60 2 2 2 1 3 96 1 10 2 73 1 1 0 1 3 0 0 0 0 2 1 2 0 0 1 0 3 .784 1 .946 2 .421 9 4 4 3 6 2 2 5 6 1 6 1 . 894 1 .210 1 .256 1 9 5 1 0 0 0 0 2 5 1 1 0 0 0 1 0 1 8 3 2 1 1\nCauca 1 4 4 2 5 94 1 11 8 1 6 9 4 4 3 0 6 0 6 1 2 1 0 0 0 1 22 1 59 8 9 5 4 5 1 6.016 9 .961 6 .954 3 56 1 88 2 05 9 7 0 7 5 6 . 299 4 .820 3 .946 3 4 2 3 2 2 2 1 0 7 1 0 2 0 0 0 1 4 1 2 5 5 7 1 7\nCesar 1 7 3 2 1 94 3 4 3 3 3 24 2 33 2 04 3 2 1 0 4 0 8 0 1 4 4 4 2 2 2 1 8.757 9 .369 1 0.399 7 02 4 31 4 02 1 12 3 9 7 5 3 . 167 4 .525 1 .759 2 8 2 5 1 4 0 1 0 7 6 3 1 0 1 0 4 0 1 2 7 5 3\nChocó 3 3 6 6 8 2 0 7 3 1 3 4 5 1 1 0 0 0 0 3 2 0 2 .126 1 .895 1 .317 1 1 1 4 .103 1 .515 1 .950 1 75 1 09 8 6 1 6 0 8 1 . 168 1 .045 7 54 3 1 1 5 1 3 0 0 0 0 0 0 0 0 0 1 2 0 1 5 1\nCórdoba 2 8 4 5 4 68 6 5 6 8 3 17 2 00 1 99 0 0 0 0 2 0 0 0 0 1 .056 5 50 7 07 3 4 3 4 4.254 1 1.683 2 3.003 3 49 1 70 1 52 3 0 2 3 1 4 4 . 929 4 .821 2 .667 4 7 3 6 2 7 0 1 0 1 2 2 6 7 0 0 0 0 2 0 4 9 2 3 3 2 7\nCundinamarca 8 1 1 1 .436 2 05 2 04 1 01 2 55 5 5 2 1 1 2 8 1 1 1 0 0 1 0 4 1 0 6 5 7.428 2 0.739 2 8.900 1 .667 7 36 9 28 3 37 4 6 2 10 1 9.836 1 3.180 1 2.081 4 4 3 2 2 5 1 1 0 4 7 5 3 2 8 4 0 2 1 2 1 6 4 1 0 1\nGuainía 1 0 1 2 0 2 4 2 7 2 2 0 0 0 0 0 0 0 0 0 0 3 61 2 12 2 16 0 1 0 5 7 6 1 9 1 3 0 5 4 1 1 7 2 5 1 0 0 2 0 4 1 4 4 1 23 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 5 2 9 4 8 4\nGuaviare 1 0 1 1 4 0 5 1 1 1 9 2 3 1 5 0 0 0 0 0 0 1 0 1 9 5 1 03 4 7 1 1 1 1 .067 5 7 6 5 6 3 9 1 3 8 4 8 2 2 0 1 1 4 1 8 3 3 3 2 38 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 6 6 5\nHuila 1 3 3 0 6 78 7 4 9 0 2 70 3 47 1 59 3 0 3 9 2 5 2 0 2 3 1 0 2 4 2 2 1.642 1 0.241 9 .230 1 .121 3 12 5 31 1 82 3 3 7 9 6 . 440 5 .602 3 .539 2 7 1 6 1 2 3 0 0 1 6 2 1 1 1 1 0 0 3 9 1 5 2 1 0 8 2 3\nLa Guajira 1 3 1 0 1 86 2 7 3 5 3 98 1 02 2 31 1 0 1 0 2 0 1 0 0 2 7 1 1 2 1 2 7.342 1 1.153 1 5.219 7 49 4 08 3 83 8 8 2 8 4 7 4 . 369 4 .243 2 .499 5 8 2 8 2 7 0 0 0 3 2 0 0 0 0 0 0 0 1 3 6 0 9\nMagdalena 1 8 2 2 2 35 4 1 3 1 8 9 4 3 5 9 0 0 0 0 1 0 1 1 0 2 3 1 1 3 2 1 7.251 7 .184 8 .155 9 86 1 32 3 98 4 0 4 4 . 958 3 .548 2 .762 2 2 1 5 9 0 0 0 2 6 0 0 0 0 0 0 0 6 7 3 3\nMeta 3 0 4 9 3 91 5 7 5 3 3 25 3 62 1 99 0 0 0 2 1 0 0 0 0 3 1 2 0 1 3 1 4 1 1 1.217 5 .701 5 .319 3 24 1 23 1 80 6 4 2 0 3 3 5 . 069 5 .182 2 .981 2 5 1 4 1 8 0 0 0 1 0 1 1 7 0 0 0 0 3 0 3 4 8 5 1 6\nNariño 1 2 3 3 7 72 1 03 1 05 5 1 3 5 3 0 1 1 0 1 2 1 0 0 0 1 .226 9 53 7 78 4 6 4 2 3.922 1 5.057 9 .936 1 .046 3 66 4 88 1 02 7 6 4 5 . 538 8 .318 2 .980 3 7 2 2 1 8 1 1 0 9 1 7 6 0 0 0 6 1 0 3 7 1 1 0 4 4 9\nNorte de Santander 5 7 6 8 5 02 7 1 5 0 5 19 2 15 3 09 1 1 0 5 3 4 5 0 0 0 2 87 1 74 2 01 9 5 9 2 2.077 1 3.404 1 1.776 1 .030 6 94 5 50 2 71 3 5 1 71 7 . 242 6 .136 4 .242 3 3 2 0 1 7 2 1 0 1 2 2 7 8 0 0 0 3 1 4 1 8 6 1 9 4 4 5\nPutumayo 2 5 2 4 1 86 2 2 2 2 1 54 1 12 9 6 1 0 1 0 1 0 0 0 0 8 5 6 0 3 0 6 .094 2 .364 2 .392 2 64 1 12 1 29 4 0 0 1 9 1 . 234 1 .398 7 51 9 5 4 0 0 0 4 5 2 1 0 0 1 1 1 1 4 2 3 8\nQuindío 1 0 1 3 13 4 9 3 6 3 2 6 9 1 6 3 1 2 1 2 0 0 0 0 1 1 0 0 1 0 8 .252 6 .548 3 .582 7 1 2 70 4 0 3 6 1 8 1 6 3 . 556 3 .836 1 .897 6 6 2 0 0 0 4 4 2 0 0 0 0 1 0 3 2 5 1 2 0\nRisaralda 6 1 0 4 57 6 4 4 9 2 2 3 1 1 6 2 1 1 1 9 1 0 0 0 1 10 4 1 6 6 2 2 2 1 8.145 8 .382 7 .995 5 20 2 45 2 45 3 5 1 4 2 2 3 . 916 5 .198 2 .054 1 8 1 0 1 4 0 0 0 1 9 0 0 0 0 1 2 0 4 5 7 0 1 5\nSan Andrés 0 0 0 2 5 5 3 5 1 5 3 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .425 7 3 6 5 4 3 1 01 6 1 4 4 1 2 0 9 3 7 7 3 6 6 1 49 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 1 2 0\nSanta Marta D.E. 3 0 0 1 38 3 6 1 5 5 0 4 0 2 9 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0 8 .009 2 .190 3 .864 1 48 1 04 7 3 8 9 1 8 4 9 1 . 686 1 .089 9 34 1 7 9 9 0 0 0 1 5 1 0 0 0 0 1 0 1 4 3 1\nSantander 2 6 3 2 6 42 9 2 8 4 1 67 4 65 1 11 9 5 5 6 1 0 4 0 0 0 3 2 2 3 4 3 2 7.853 1 2.538 1 0.901 1 .542 9 75 7 74 3 39 1 26 1 87 1 1.004 8 .734 6 .392 3 0 2 1 1 6 0 1 0 4 1 5 3 1 0 0 9 1 0 1 5 2 1 5 6 2 9\nSucre 5 3 0 2 80 4 2 4 4 2 91 1 84 1 82 2 1 1 0 1 0 1 1 0 9 4 5 1 3 1 1 6.077 7 .383 7 .383 6 43 3 39 3 13 1 15 6 0 6 0 2 . 499 2 .802 1 .487 3 1 1 7 1 8 0 0 0 8 9 5 2 0 0 5 9 1 2 2 1 4 4 1 5\nTolima 1 7 3 3 6 15 8 9 6 5 2 71 7 76 1 60 2 0 2 0 4 0 3 1 2 0 0 0 3 3 3 1 8.278 1 4.668 8 .434 6 85 3 34 3 34 2 02 6 7 1 20 6 . 093 6 .953 3 .422 2 4 1 6 1 3 1 0 0 5 1 0 3 1 0 0 2 7 0 7 0 1 1 5 3 7\nValle del Cauca 6 1 1 8 16 1 29 1 00 2 38 3 60 1 46 4 3 1 0 3 0 5 3 2 2 6 0 4 5 4 2 6.032 1 2.076 1 0.162 5 53 2 52 2 93 2 50 7 1 09 7 . 073 8 .487 4 .422 3 0 2 1 1 3 0 1 0 7 1 7 4 0 0 0 8 3 3 6 6 1 6 5 3 8\nVaupés 7 1 2 1 2 2 3 0 4 0 0 0 0 0 0 0 0 2 0 1 4 2 0 3 0 1 0 4 8 6 1 0 1 2 5 5 8 5 0 2 0 0 1 1 8 6 4 4 1 0 1 0 0 0 0 2 0 0 0 0 0 0 2 0 0 3 0\nVichada 4 1 0 3 1 4 4 2 8 0 0 0 0 0 0 0 0 0 0 1 28 1 65 7 4 1 1 1 7 5 3 2 4 5 4 6 2 2 5 0 0 0 0 1 3 0 1 2 7 9 4 6 3 3 0 0 0 0 0 0 0 0 0 0 1 0 2 4 1\nTotal nacional 5 50 8 3 7 4 1 6.236 2 .506 2 .131 7 .348 5 .923 4 .403 8 2 4 3 4 6 5 8 1 95 3 8 4 3 2 4 1 5 6 .757 5 .189 4 .274 1 04 1 57 1 1 4 9 87.579 4 57.868 4 45.490 3 4.761 1 5.641 1 8.405 6 .955 1 .480 3 .945 3 09.250 2 58.880 1 71.621 1 .029 6 77 5 65 1 7 1 6 1 3 8 0 8 2 2 2 0 0 7 5 2 1 0 1 2 7 2 6 8 4 3 1 .566 4 .369 8 6 4\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 4 1 1 3 1 4 3 8 6 2 2 5 0 0 0 0 1 0 0 1 0 1 3 11 1 44 2 07 0 1 0 9 1 0 5 6 9 3 5 5 1 1 1 3 8 0 0 0 6 6 3 4 7 4 4 20 2 2 2 0 0 0 0 0 0 1 0 0 0 1 0 6 5 4\nAntioquia 6 6 1 3 6 1 .769 2 84 2 08 2 17 3 96 1 47 1 1 1 1 7 4 8 1 1 8 6 3 6 56 4 91 4 14 1 6 2 7 1 8 2 06.157 7 2.340 7 5.134 7 .561 2 .374 4 .004 1 .344 6 5 7 11 5 5.574 3 5.912 3 0.402 9 3 7 7 5 3 0 2 0 7 2 1 0 2 3 4 8 1 3 2 3 5 2 7 1 7 1 5 1 7 8 6\nArauca 1 7 2 2 7 7 1 3 1 2 5 1 4 2 2 7 0 1 0 0 4 0 0 0 0 4 5 2 1 2 1 3 .177 1 .981 1 .722 1 16 6 9 5 1 0 1 0 9 0 0 7 7 5 4 98 1 7 6 1 1 1 0 0 0 2 0 1 0 0 1 3 0 6 2 3 3\nAtlántico 9 1 0 3 06 5 0 4 9 5 35 1 69 3 31 2 0 2 0 2 0 2 1 1 1 2 1 2 4 2 1 6.529 7 .793 8 .868 2 06 1 01 1 01 5 5 3 9 2 5 4 . 552 4 .252 2 .605 3 5 2 1 1 9 1 1 0 4 9 2 0 0 0 2 1 0 3 2 1 5 8 2 3\nBarranquilla 0 0 0 2 91 4 5 4 7 8 91 1 42 4 81 2 1 1 3 4 3 0 0 0 0 1 0 1 3 2 2 6.455 1 2.351 1 3.034 9 20 2 54 4 82 4 40 4 8 3 20 6 . 681 6 .700 3 .661 2 7 2 6 1 4 0 0 0 5 2 3 2 0 0 0 0 1 0 2 4 1 7 5 1 2\nBogotá 1 0 0 2 .549 4 15 3 52 0 0 0 2 4 1 5 1 1 1 1 9 1 1 1 0 0 0 0 1 7 2 2 1 9 1 93.035 1 02.539 9 9.526 8 .836 4 .624 5 .233 1 .455 5 54 8 50 1 03.807 7 2.580 5 4.447 1 24 8 0 7 6 4 2 1 9 9 3 4 8 5 1 46 1 4 4 7 8 6 1 9 3 3 8 7 2 5 1 7 8\nBolívar 3 1 4 6 2 74 4 1 3 7 2 76 1 09 1 73 2 0 2 0 2 0 5 4 2 1 35 9 6 8 9 5 6 5 2 0.376 1 0.498 1 0.498 4 00 1 64 2 16 5 2 2 2 7 3 . 695 3 .067 2 .178 2 4 1 8 1 4 0 1 0 6 5 3 0 0 0 0 3 0 1 1 1 0 5 6\nBoyacá 1 0 1 1 5 76 9 9 8 2 2 0 4 4 1 4 4 4 1 0 1 0 0 0 0 0 0 0 2 3 2 2 0.114 9 .597 9 .500 9 79 3 04 4 56 1 75 1 3 9 6 4 . 466 5 .488 2 .415 1 4 1 3 7 1 0 0 4 2 5 2 6 0 0 1 3 1 3 7 1 0 0 1 8\nBuenaventura 3 1 1 2 4 2 4 2 5 1 2 1 9 0 0 0 0 0 0 0 0 0 3 9 9 0 1 9 0 1 0 1 .198 1 .078 3 8 6 1 6 0 1 6 9 0 9 1 2 9 6 1 1 8 2 1 4 7 7 0 0 0 0 0 0 0 0 0 0 0 0 4 6 3\nCaldas 8 1 0 3 71 6 3 4 7 2 1 4 3 1 5 2 0 2 0 3 0 0 1 0 3 3 3 1 1 1 9 .300 8 .695 4 .337 5 01 2 83 2 83 2 64 3 3 1 67 2 . 985 4 .018 1 .754 2 3 9 1 0 0 0 0 4 9 2 1 0 0 0 5 0 2 8 6 0 1 4\nCali 1 0 0 5 38 9 6 5 0 4 39 7 71 2 52 3 3 1 7 2 0 5 0 0 0 6 9 3 8 8 1 0 2 9.762 2 5.001 1 1.168 1 .149 6 12 4 67 2 38 7 4 1 19 1 0.345 1 5.714 6 .079 3 4 2 5 2 0 0 1 0 1 6 3 0 1 0 0 0 0 0 1 0 0 7 0 2 5 5 4 3\nCaquetá 2 6 4 4 1 22 2 0 1 5 5 3 6 0 3 2 0 0 0 0 0 0 0 0 0 1 0 6 6 1 3 1 7 .165 3 .498 2 .839 3 78 1 12 1 65 2 09 2 1 13 2 . 018 2 .490 1 .075 7 8 6 0 0 0 3 5 1 0 0 0 1 3 0 8 3 9 5\nCartagena 1 0 0 1 09 2 1 1 4 4 78 7 5 2 43 0 0 0 0 1 0 0 0 0 0 3 0 1 4 1 5 2.561 1 5.977 1 8.020 4 20 2 62 2 40 2 43 1 02 1 10 4 . 218 4 .638 2 .535 3 6 2 1 2 1 0 0 0 3 4 0 0 0 0 0 2 0 1 8 8 9 1 1\nCasanare 1 9 2 0 1 60 2 2 2 1 3 96 1 10 2 73 1 1 0 1 3 0 0 0 0 2 1 2 0 0 1 0 3 .784 1 .946 2 .421 9 4 4 3 6 2 2 5 6 1 6 1 . 894 1 .210 1 .256 1 9 5 1 0 0 0 0 2 5 1 1 0 0 0 1 0 1 8 3 2 1 1\nCauca 1 4 4 2 5 94 1 11 8 1 6 9 4 4 3 0 6 0 6 1 2 1 0 0 0 1 22 1 59 8 9 5 4 5 1 6.016 9 .961 6 .954 3 56 1 88 2 05 9 7 0 7 5 6 . 299 4 .820 3 .946 3 4 2 3 2 2 2 1 0 7 1 0 2 0 0 0 1 4 1 2 5 5 7 1 7\nCesar 1 7 3 2 1 94 3 4 3 3 3 24 2 33 2 04 3 2 1 0 4 0 8 0 1 4 4 4 2 2 2 1 8.757 9 .369 1 0.399 7 02 4 31 4 02 1 12 3 9 7 5 3 . 167 4 .525 1 .759 2 8 2 5 1 4 0 1 0 7 6 3 1 0 1 0 4 0 1 2 7 5 3\nChocó 3 3 6 6 8 2 0 7 3 1 3 4 5 1 1 0 0 0 0 3 2 0 2 .126 1 .895 1 .317 1 1 1 4 .103 1 .515 1 .950 1 75 1 09 8 6 1 6 0 8 1 . 168 1 .045 7 54 3 1 1 5 1 3 0 0 0 0 0 0 0 0 0 1 2 0 1 5 1\nCórdoba 2 8 4 5 4 68 6 5 6 8 3 17 2 00 1 99 0 0 0 0 2 0 0 0 0 1 .056 5 50 7 07 3 4 3 4 4.254 1 1.683 2 3.003 3 49 1 70 1 52 3 0 2 3 1 4 4 . 929 4 .821 2 .667 4 7 3 6 2 7 0 1 0 1 2 2 6 7 0 0 0 0 2 0 4 9 2 3 3 2 7\nCundinamarca 8 1 1 1 .436 2 05 2 04 1 01 2 55 5 5 2 1 1 2 8 1 1 1 0 0 1 0 4 1 0 6 5 7.428 2 0.739 2 8.900 1 .667 7 36 9 28 3 37 4 6 2 10 1 9.836 1 3.180 1 2.081 4 4 3 2 2 5 1 1 0 4 7 5 3 2 8 4 0 2 1 2 1 6 4 1 0 1\nGuainía 1 0 1 2 0 2 4 2 7 2 2 0 0 0 0 0 0 0 0 0 0 3 61 2 12 2 16 0 1 0 5 7 6 1 9 1 3 0 5 4 1 1 7 2 5 1 0 0 2 0 4 1 4 4 1 23 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 3 5 2 9 4 8 4\nGuaviare 1 0 1 1 4 0 5 1 1 1 9 2 3 1 5 0 0 0 0 0 0 1 0 1 9 5 1 03 4 7 1 1 1 1 .067 5 7 6 5 6 3 9 1 3 8 4 8 2 2 0 1 1 4 1 8 3 3 3 2 38 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 6 6 5\nHuila 1 3 3 0 6 78 7 4 9 0 2 70 3 47 1 59 3 0 3 9 2 5 2 0 2 3 1 0 2 4 2 2 1.642 1 0.241 9 .230 1 .121 3 12 5 31 1 82 3 3 7 9 6 . 440 5 .602 3 .539 2 7 1 6 1 2 3 0 0 1 6 2 1 1 1 1 0 0 3 9 1 5 2 1 0 8 2 3\nLa Guajira 1 3 1 0 1 86 2 7 3 5 3 98 1 02 2 31 1 0 1 0 2 0 1 0 0 2 7 1 1 2 1 2 7.342 1 1.153 1 5.219 7 49 4 08 3 83 8 8 2 8 4 7 4 . 369 4 .243 2 .499 5 8 2 8 2 7 0 0 0 3 2 0 0 0 0 0 0 0 1 3 6 0 9\nMagdalena 1 8 2 2 2 35 4 1 3 1 8 9 4 3 5 9 0 0 0 0 1 0 1 1 0 2 3 1 1 3 2 1 7.251 7 .184 8 .155 9 86 1 32 3 98 4 0 4 4 . 958 3 .548 2 .762 2 2 1 5 9 0 0 0 2 6 0 0 0 0 0 0 0 6 7 3 3\nMeta 3 0 4 9 3 91 5 7 5 3 3 25 3 62 1 99 0 0 0 2 1 0 0 0 0 3 1 2 0 1 3 1 4 1 1 1.217 5 .701 5 .319 3 24 1 23 1 80 6 4 2 0 3 3 5 . 069 5 .182 2 .981 2 5 1 4 1 8 0 0 0 1 0 1 1 7 0 0 0 0 3 0 3 4 8 5 1 6\nNariño 1 2 3 3 7 72 1 03 1 05 5 1 3 5 3 0 1 1 0 1 2 1 0 0 0 1 .226 9 53 7 78 4 6 4 2 3.922 1 5.057 9 .936 1 .046 3 66 4 88 1 02 7 6 4 5 . 538 8 .318 2 .980 3 7 2 2 1 8 1 1 0 9 1 7 6 0 0 0 6 1 0 3 7 1 1 0 4 4 9\nNorte de Santander 5 7 6 8 5 02 7 1 5 0 5 19 2 15 3 09 1 1 0 5 3 4 5 0 0 0 2 87 1 74 2 01 9 5 9 2 2.077 1 3.404 1 1.776 1 .030 6 94 5 50 2 71 3 5 1 71 7 . 242 6 .136 4 .242 3 3 2 0 1 7 2 1 0 1 2 2 7 8 0 0 0 3 1 4 1 8 6 1 9 4 4 5\nPutumayo 2 5 2 4 1 86 2 2 2 2 1 54 1 12 9 6 1 0 1 0 1 0 0 0 0 8 5 6 0 3 0 6 .094 2 .364 2 .392 2 64 1 12 1 29 4 0 0 1 9 1 . 234 1 .398 7 51 9 5 4 0 0 0 4 5 2 1 0 0 1 1 1 1 4 2 3 8\nQuindío 1 0 1 3 13 4 9 3 6 3 2 6 9 1 6 3 1 2 1 2 0 0 0 0 1 1 0 0 1 0 8 .252 6 .548 3 .582 7 1 2 70 4 0 3 6 1 8 1 6 3 . 556 3 .836 1 .897 6 6 2 0 0 0 4 4 2 0 0 0 0 1 0 3 2 5 1 2 0\nRisaralda 6 1 0 4 57 6 4 4 9 2 2 3 1 1 6 2 1 1 1 9 1 0 0 0 1 10 4 1 6 6 2 2 2 1 8.145 8 .382 7 .995 5 20 2 45 2 45 3 5 1 4 2 2 3 . 916 5 .198 2 .054 1 8 1 0 1 4 0 0 0 1 9 0 0 0 0 1 2 0 4 5 7 0 1 5\nSan Andrés 0 0 0 2 5 5 3 5 1 5 3 5 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .425 7 3 6 5 4 3 1 01 6 1 4 4 1 2 0 9 3 7 7 3 6 6 1 49 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 1 2 0\nSanta Marta D.E. 3 0 0 1 38 3 6 1 5 5 0 4 0 2 9 0 0 0 0 0 0 0 0 0 0 1 0 0 1 0 8 .009 2 .190 3 .864 1 48 1 04 7 3 8 9 1 8 4 9 1 . 686 1 .089 9 34 1 7 9 9 0 0 0 1 5 1 0 0 0 0 1 0 1 4 3 1\nSantander 2 6 3 2 6 42 9 2 8 4 1 67 4 65 1 11 9 5 5 6 1 0 4 0 0 0 3 2 2 3 4 3 2 7.853 1 2.538 1 0.901 1 .542 9 75 7 74 3 39 1 26 1 87 1 1.004 8 .734 6 .392 3 0 2 1 1 6 0 1 0 4 1 5 3 1 0 0 9 1 0 1 5 2 1 5 6 2 9\nSucre 5 3 0 2 80 4 2 4 4 2 91 1 84 1 82 2 1 1 0 1 0 1 1 0 9 4 5 1 3 1 1 6.077 7 .383 7 .383 6 43 3 39 3 13 1 15 6 0 6 0 2 . 499 2 .802 1 .487 3 1 1 7 1 8 0 0 0 8 9 5 2 0 0 5 9 1 2 2 1 4 4 1 5\nTolima 1 7 3 3 6 15 8 9 6 5 2 71 7 76 1 60 2 0 2 0 4 0 3 1 2 0 0 0 3 3 3 1 8.278 1 4.668 8 .434 6 85 3 34 3 34 2 02 6 7 1 20 6 . 093 6 .953 3 .422 2 4 1 6 1 3 1 0 0 5 1 0 3 1 0 0 2 7 0 7 0 1 1 5 3 7\nValle del Cauca 6 1 1 8 16 1 29 1 00 2 38 3 60 1 46 4 3 1 0 3 0 5 3 2 2 6 0 4 5 4 2 6.032 1 2.076 1 0.162 5 53 2 52 2 93 2 50 7 1 09 7 . 073 8 .487 4 .422 3 0 2 1 1 3 0 1 0 7 1 7 4 0 0 0 8 3 3 6 6 1 6 5 3 8\nVaupés 7 1 2 1 2 2 3 0 4 0 0 0 0 0 0 0 0 2 0 1 4 2 0 3 0 1 0 4 8 6 1 0 1 2 5 5 8 5 0 2 0 0 1 1 8 6 4 4 1 0 1 0 0 0 0 2 0 0 0 0 0 0 2 0 0 3 0\nVichada 4 1 0 3 1 4 4 2 8 0 0 0 0 0 0 0 0 0 0 1 28 1 65 7 4 1 1 1 7 5 3 2 4 5 4 6 2 2 5 0 0 0 0 1 3 0 1 2 7 9 4 6 3 3 0 0 0 0 0 0 0 0 0 0 1 0 2 4 1\nTotal nacional 5 50 8 3 7 4 1 6.236 2 .506 2 .131 7 .348 5 .923 4 .403 8 2 4 3 4 6 5 8 1 95 3 8 4 3 2 4 1 5 6 .757 5 .189 4 .274 1 04 1 57 1 1 4 9 87.579 4 57.868 4 45.490 3 4.761 1 5.641 1 8.405 6 .955 1 .480 3 .945 3 09.250 2 58.880 1 71.621 1 .029 6 77 5 65 1 7 1 6 1 3 8 0 8 2 2 2 0 0 7 5 2 1 0 1 2 7 2 6 8 4 3 1 .566 4 .369 8 6 4\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 07\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 1 4 9 2 1 1 5 1 0 1 1 0 0 0 0 1 0 1 1 0 0 5 12 0 0 43 40\nAntioquia 0 0 5 0 0 0 1 5 616 472 234 31 52 48 4 4 8,5 7 2 1 19 6 24 26 103 161 0 0 387 396 77 12 2498 1420\nArauca 0 0 0 0 0 0 1 0 26 7 4 1 1 0 0 1 0 0 0 0 1 0 2 12 15 30 0 0 14 25 2 0 97 90\nAtlántico 0 0 1 0 0 0 1 0 93 93 0 0 3 4 1 2 1 0 0,5 0 4 1 6 9 30 67 0 0 58 52 10 0 265 210\nBarranquilla 0 0 4 0 0 0 0 1 97 88 0 0 9 16 2 0 1 0 0 1 4 0 12 10 28 69 0 1 89 103 8 2 181 197\nBogotá 0 0 0 0 0 0 1 9 369 549 0 0 9 21 3 4 3 7 0 1 21 57 19 24 111 130 0 0 147 166 23 11 1165 2609\nBolívar 0 0 0 0 0 0 0 0 62 49 64 23 8 11 1 0 2 2 1 0 3 0 4 12 18 55 0 0 21 27 2 0 295 230\nBoyacá 0 0 0 0 0 0 0 1 87 93 21 7 1 1 1 0 0 0 0 0 3 0 2 6 9 11 0 0 14 20 0 2 382 301\nBuenaventura 0 0 0 0 0 0 0 0 7 11 3 0 7 3 1 0 0 0 0 0 1 0 1 4 10 26 0 0 21 8 14 0 35 35\nCaldas 0 0 2 0 0 0 0 0 134 115 40 7 2 3 1 0 0,5 0 0 1 3 0 2 1 15 14 0 0 41 30 2 0 330 317\nCali 0 0 11 0 0 0 15 4 186 206 1 1 14 30 2 1 2 0 0 0 6 0 6 2 52 63 0 0 193 148 24 8 1037 691\nCaquetá 0 0 1 0 0 0 2 1 35 30 49 4 2 2 0 1 0 2 0 0 1 0 1 0 9 8 0 0 29 23 7 0 133 92\nCartagena 0 0 3 0 0 0 0 1 61 55 1 0 2 13 1 0 1 2 0 0 3 1 7 10 20 43 0 0 52 30 1 0 129 98\nCasanare 0 0 2 0 0 0 0 1 34 23 2 1 1 2 1 0 0 1 0 1 1 0 3 2 9 8 0 1 18 10 1 0 168 86\nCauca 0 0 0 1 0 0 0 2 108 74 15 3 4 3 1 1 1 0 0 0 4 1 3 3 16 25 0 0 34 24 2 0 387 273\nCesar 0 0 1 0 0 0 0 0 82 59 9 2 3 15 2 1 1,5 1 2 4 4 1 4 6 33 46 0 0 53 46 3 1 336 225\nChocó 0 0 0 0 0 0 0 0 13 5 49 12 6 5 2 2 4,5 1 2,5 3 1 0 4 3 12 33 0 0 26 11 1 0 35 31\nCórdoba 0 0 1 0 0 0 1 0 100 95 26 5 4 16 2 2 1,5 4 2 2 5 1 3 3 34 49 0 1 31 27 1 0 382 379\nCundinamarca 0 0 11 1 0 0 3 3 207 192 29 6 10 22 3 1 2 2 0 1 9 10 6 2 30 34 0 0 56 53 2 1 1056 991\nGuainía 0 0 0 0 0 0 0 0 3 7 8 2 2 7 0 1 0 1 0 0 0 0 1 5 1 5 0 0 2 2 0 0 9 9\nGuaviare 0 0 1 0 0 0 1 0 6 5 84 24 5 2 0 0 0 0 0 0 3 0 1 1 3 6 0 0 5 7 0 0 31 28\nHuila 0 0 7 0 0 0 1 0 112 89 7 0 8 8 0 0 0 4 0 2 0 1 1 4 18 25 0 0 47 50 3 0 691 696\nLa Guajira 0 0 0 0 0 0 0 0 31 18 11 2 1 2 4 5 4,5 7 5 4 3 0 6 7 16 49 0 0 52 59 5 1 157 108\nMagdalena 0 0 0 0 0 0 0 0 39 38 1 0 1 3 4 0 2 2 2 1 2 0 2 2 22 35 0 2 24 12 3 0 208 160\nMeta 0 0 6 0 0 0 1 6 93 97 59 3 3 0 1 1 1 0 1 0 3 0 4 2 21 25 0 0 68 70 10 1 242 202\nNariño 0 0 0 0 0 0 1 0 156 135 110 23 1 16 2 5 1,5 3 1 1 4 5 3 1 28 23 0 0 22 11 5 0 513 360\nNorte de Santander 0 0 2 0 1 0 0 0 101 109 68 12 2 3 1 2 1 4 0 0 4 5 4 21 29 106 0 0 73 88 4 2 423 449\nPutumayo 0 0 5 0 0 0 6 0 43 31 33 7 1 2 1 1 1 4 0 1 1 0 1 0 9 15 0 0 10 10 2 0 121 110\nQuindío 0 0 1 0 0 0 0 0 73 50 0 0 6 3 0 1 0,5 0 0 0 2 1 1 3 15 13 0 0 34 20 3 0 261 208\nRisaralda 0 0 3 0 0 0 2 0 124 132 25 4 15 20 1 1 1 2 0,5 1 3 0 3 5 25 23 0 0 71 80 14 4 378 385\nSan Andrés 0 0 0 0 0 0 0 0 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 0 0 0 8 14\nSanta Marta D.E. 0 0 1 0 0 0 0 0 30 18 2 0 1 1 1 1 0 1 0 1 6 0 2 2 7 6 0 0 27 15 2 0 83 79\nSantander 0 0 6 0 0 0 2 0 152 170 124 22 6 17 1 1 1 1 0 0 1 0 6 17 29 44 0 0 96 96 10 5 713 670\nSucre 0 0 0 0 0 1 0 0 52 55 13 8 3 16 1 1 1,5 2 0 0 3 3 3 1 23 33 1 0 14 6 1 0 230 208\nTolima 0 0 6 2 0 0 4 1 143 117 72 6 40 50 1 2 2 1 0 1 4 0 5 3 17 29 0 1 64 53 4 3 264 236\nValle del Cauca 0 0 3 2 0 0 2 1 167 117 4 1 28 23 1 0 1 2 2 0 5 1 3 4 34 31 0 0 89 63 11 0 797 665\nVaupés 0 0 0 0 0 0 0 0 4 5 7 2 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 3 0 0 21 28\nVichada 0 0 0 0 0 0 0 0 2 3 10 1 0 0 1 0 0,5 1 1 2 0 0 1 2 4 8 0 0 4 4 0 0 15 6\nTotal nacional 0 0 84 6 1 1 45 37 3654 3424 1187 221 262 394 49 42 49 65 22,5 29 137 94 159 215 858 1349 1 6 1994 1860 257 53 14119 12936\n07\nSemana\nEpidemiológica\n13 al 19 de febrero de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 07\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 1 0 0 0 0 1 4 9 2 1 1 5 1 0 1 1 0 0 0 0 1 0 1 1 0 0 5 12 0 0 43 40\nAntioquia 0 0 5 0 0 0 1 5 616 472 234 31 52 48 4 4 8,5 7 2 1 19 6 24 26 103 161 0 0 387 396 77 12 2498 1420\nArauca 0 0 0 0 0 0 1 0 26 7 4 1 1 0 0 1 0 0 0 0 1 0 2 12 15 30 0 0 14 25 2 0 97 90\nAtlántico 0 0 1 0 0 0 1 0 93 93 0 0 3 4 1 2 1 0 0,5 0 4 1 6 9 30 67 0 0 58 52 10 0 265 210\nBarranquilla 0 0 4 0 0 0 0 1 97 88 0 0 9 16 2 0 1 0 0 1 4 0 12 10 28 69 0 1 89 103 8 2 181 197\nBogotá 0 0 0 0 0 0 1 9 369 549 0 0 9 21 3 4 3 7 0 1 21 57 19 24 111 130 0 0 147 166 23 11 1165 2609\nBolívar 0 0 0 0 0 0 0 0 62 49 64 23 8 11 1 0 2 2 1 0 3 0 4 12 18 55 0 0 21 27 2 0 295 230\nBoyacá 0 0 0 0 0 0 0 1 87 93 21 7 1 1 1 0 0 0 0 0 3 0 2 6 9 11 0 0 14 20 0 2 382 301\nBuenaventura 0 0 0 0 0 0 0 0 7 11 3 0 7 3 1 0 0 0 0 0 1 0 1 4 10 26 0 0 21 8 14 0 35 35\nCaldas 0 0 2 0 0 0 0 0 134 115 40 7 2 3 1 0 0,5 0 0 1 3 0 2 1 15 14 0 0 41 30 2 0 330 317\nCali 0 0 11 0 0 0 15 4 186 206 1 1 14 30 2 1 2 0 0 0 6 0 6 2 52 63 0 0 193 148 24 8 1037 691\nCaquetá 0 0 1 0 0 0 2 1 35 30 49 4 2 2 0 1 0 2 0 0 1 0 1 0 9 8 0 0 29 23 7 0 133 92\nCartagena 0 0 3 0 0 0 0 1 61 55 1 0 2 13 1 0 1 2 0 0 3 1 7 10 20 43 0 0 52 30 1 0 129 98\nCasanare 0 0 2 0 0 0 0 1 34 23 2 1 1 2 1 0 0 1 0 1 1 0 3 2 9 8 0 1 18 10 1 0 168 86\nCauca 0 0 0 1 0 0 0 2 108 74 15 3 4 3 1 1 1 0 0 0 4 1 3 3 16 25 0 0 34 24 2 0 387 273\nCesar 0 0 1 0 0 0 0 0 82 59 9 2 3 15 2 1 1,5 1 2 4 4 1 4 6 33 46 0 0 53 46 3 1 336 225\nChocó 0 0 0 0 0 0 0 0 13 5 49 12 6 5 2 2 4,5 1 2,5 3 1 0 4 3 12 33 0 0 26 11 1 0 35 31\nCórdoba 0 0 1 0 0 0 1 0 100 95 26 5 4 16 2 2 1,5 4 2 2 5 1 3 3 34 49 0 1 31 27 1 0 382 379\nCundinamarca 0 0 11 1 0 0 3 3 207 192 29 6 10 22 3 1 2 2 0 1 9 10 6 2 30 34 0 0 56 53 2 1 1056 991\nGuainía 0 0 0 0 0 0 0 0 3 7 8 2 2 7 0 1 0 1 0 0 0 0 1 5 1 5 0 0 2 2 0 0 9 9\nGuaviare 0 0 1 0 0 0 1 0 6 5 84 24 5 2 0 0 0 0 0 0 3 0 1 1 3 6 0 0 5 7 0 0 31 28\nHuila 0 0 7 0 0 0 1 0 112 89 7 0 8 8 0 0 0 4 0 2 0 1 1 4 18 25 0 0 47 50 3 0 691 696\nLa Guajira 0 0 0 0 0 0 0 0 31 18 11 2 1 2 4 5 4,5 7 5 4 3 0 6 7 16 49 0 0 52 59 5 1 157 108\nMagdalena 0 0 0 0 0 0 0 0 39 38 1 0 1 3 4 0 2 2 2 1 2 0 2 2 22 35 0 2 24 12 3 0 208 160\nMeta 0 0 6 0 0 0 1 6 93 97 59 3 3 0 1 1 1 0 1 0 3 0 4 2 21 25 0 0 68 70 10 1 242 202\nNariño 0 0 0 0 0 0 1 0 156 135 110 23 1 16 2 5 1,5 3 1 1 4 5 3 1 28 23 0 0 22 11 5 0 513 360\nNorte de Santander 0 0 2 0 1 0 0 0 101 109 68 12 2 3 1 2 1 4 0 0 4 5 4 21 29 106 0 0 73 88 4 2 423 449\nPutumayo 0 0 5 0 0 0 6 0 43 31 33 7 1 2 1 1 1 4 0 1 1 0 1 0 9 15 0 0 10 10 2 0 121 110\nQuindío 0 0 1 0 0 0 0 0 73 50 0 0 6 3 0 1 0,5 0 0 0 2 1 1 3 15 13 0 0 34 20 3 0 261 208\nRisaralda 0 0 3 0 0 0 2 0 124 132 25 4 15 20 1 1 1 2 0,5 1 3 0 3 5 25 23 0 0 71 80 14 4 378 385\nSan Andrés 0 0 0 0 0 0 0 0 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 0 0 0 8 14\nSanta Marta D.E. 0 0 1 0 0 0 0 0 30 18 2 0 1 1 1 1 0 1 0 1 6 0 2 2 7 6 0 0 27 15 2 0 83 79\nSantander 0 0 6 0 0 0 2 0 152 170 124 22 6 17 1 1 1 1 0 0 1 0 6 17 29 44 0 0 96 96 10 5 713 670\nSucre 0 0 0 0 0 1 0 0 52 55 13 8 3 16 1 1 1,5 2 0 0 3 3 3 1 23 33 1 0 14 6 1 0 230 208\nTolima 0 0 6 2 0 0 4 1 143 117 72 6 40 50 1 2 2 1 0 1 4 0 5 3 17 29 0 1 64 53 4 3 264 236\nValle del Cauca 0 0 3 2 0 0 2 1 167 117 4 1 28 23 1 0 1 2 2 0 5 1 3 4 34 31 0 0 89 63 11 0 797 665\nVaupés 0 0 0 0 0 0 0 0 4 5 7 2 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 3 0 0 21 28\nVichada 0 0 0 0 0 0 0 0 2 3 10 1 0 0 1 0 0,5 1 1 2 0 0 1 2 4 8 0 0 4 4 0 0 15 6\nTotal nacional 0 0 84 6 1 1 45 37 3654 3424 1187 221 262 394 49 42 49 65 22,5 29 137 94 159 215 858 1349 1 6 1994 1860 257 53 14119 12936\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 1 4 9 2 1 1 5 1 0 1 1 0 0 0 0 1 0 1 1 0 0 5 12 0 0 43 40\nAntioquia 0 0 5 0 0 0 1 5 616 472 234 31 52 48 4 4 8,5 7 2 1 19 6 24 26 103 161 0 0 387 396 77 12 2498 1420\nArauca 0 0 0 0 0 0 1 0 26 7 4 1 1 0 0 1 0 0 0 0 1 0 2 12 15 30 0 0 14 25 2 0 97 90\nAtlántico 0 0 1 0 0 0 1 0 93 93 0 0 3 4 1 2 1 0 0,5 0 4 1 6 9 30 67 0 0 58 52 10 0 265 210\nBarranquilla 0 0 4 0 0 0 0 1 97 88 0 0 9 16 2 0 1 0 0 1 4 0 12 10 28 69 0 1 89 103 8 2 181 197\nBogotá 0 0 0 0 0 0 1 9 369 549 0 0 9 21 3 4 3 7 0 1 21 57 19 24 111 130 0 0 147 166 23 11 1165 2609\nBolívar 0 0 0 0 0 0 0 0 62 49 64 23 8 11 1 0 2 2 1 0 3 0 4 12 18 55 0 0 21 27 2 0 295 230\nBoyacá 0 0 0 0 0 0 0 1 87 93 21 7 1 1 1 0 0 0 0 0 3 0 2 6 9 11 0 0 14 20 0 2 382 301\nBuenaventura 0 0 0 0 0 0 0 0 7 11 3 0 7 3 1 0 0 0 0 0 1 0 1 4 10 26 0 0 21 8 14 0 35 35\nCaldas 0 0 2 0 0 0 0 0 134 115 40 7 2 3 1 0 0,5 0 0 1 3 0 2 1 15 14 0 0 41 30 2 0 330 317\nCali 0 0 11 0 0 0 15 4 186 206 1 1 14 30 2 1 2 0 0 0 6 0 6 2 52 63 0 0 193 148 24 8 1037 691\nCaquetá 0 0 1 0 0 0 2 1 35 30 49 4 2 2 0 1 0 2 0 0 1 0 1 0 9 8 0 0 29 23 7 0 133 92\nCartagena 0 0 3 0 0 0 0 1 61 55 1 0 2 13 1 0 1 2 0 0 3 1 7 10 20 43 0 0 52 30 1 0 129 98\nCasanare 0 0 2 0 0 0 0 1 34 23 2 1 1 2 1 0 0 1 0 1 1 0 3 2 9 8 0 1 18 10 1 0 168 86\nCauca 0 0 0 1 0 0 0 2 108 74 15 3 4 3 1 1 1 0 0 0 4 1 3 3 16 25 0 0 34 24 2 0 387 273\nCesar 0 0 1 0 0 0 0 0 82 59 9 2 3 15 2 1 1,5 1 2 4 4 1 4 6 33 46 0 0 53 46 3 1 336 225\nChocó 0 0 0 0 0 0 0 0 13 5 49 12 6 5 2 2 4,5 1 2,5 3 1 0 4 3 12 33 0 0 26 11 1 0 35 31\nCórdoba 0 0 1 0 0 0 1 0 100 95 26 5 4 16 2 2 1,5 4 2 2 5 1 3 3 34 49 0 1 31 27 1 0 382 379\nCundinamarca 0 0 11 1 0 0 3 3 207 192 29 6 10 22 3 1 2 2 0 1 9 10 6 2 30 34 0 0 56 53 2 1 1056 991\nGuainía 0 0 0 0 0 0 0 0 3 7 8 2 2 7 0 1 0 1 0 0 0 0 1 5 1 5 0 0 2 2 0 0 9 9\nGuaviare 0 0 1 0 0 0 1 0 6 5 84 24 5 2 0 0 0 0 0 0 3 0 1 1 3 6 0 0 5 7 0 0 31 28\nHuila 0 0 7 0 0 0 1 0 112 89 7 0 8 8 0 0 0 4 0 2 0 1 1 4 18 25 0 0 47 50 3 0 691 696\nLa Guajira 0 0 0 0 0 0 0 0 31 18 11 2 1 2 4 5 4,5 7 5 4 3 0 6 7 16 49 0 0 52 59 5 1 157 108\nMagdalena 0 0 0 0 0 0 0 0 39 38 1 0 1 3 4 0 2 2 2 1 2 0 2 2 22 35 0 2 24 12 3 0 208 160\nMeta 0 0 6 0 0 0 1 6 93 97 59 3 3 0 1 1 1 0 1 0 3 0 4 2 21 25 0 0 68 70 10 1 242 202\nNariño 0 0 0 0 0 0 1 0 156 135 110 23 1 16 2 5 1,5 3 1 1 4 5 3 1 28 23 0 0 22 11 5 0 513 360\nNorte de Santander 0 0 2 0 1 0 0 0 101 109 68 12 2 3 1 2 1 4 0 0 4 5 4 21 29 106 0 0 73 88 4 2 423 449\nPutumayo 0 0 5 0 0 0 6 0 43 31 33 7 1 2 1 1 1 4 0 1 1 0 1 0 9 15 0 0 10 10 2 0 121 110\nQuindío 0 0 1 0 0 0 0 0 73 50 0 0 6 3 0 1 0,5 0 0 0 2 1 1 3 15 13 0 0 34 20 3 0 261 208\nRisaralda 0 0 3 0 0 0 2 0 124 132 25 4 15 20 1 1 1 2 0,5 1 3 0 3 5 25 23 0 0 71 80 14 4 378 385\nSan Andrés 0 0 0 0 0 0 0 0 2 3 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 0 0 0 8 14\nSanta Marta D.E. 0 0 1 0 0 0 0 0 30 18 2 0 1 1 1 1 0 1 0 1 6 0 2 2 7 6 0 0 27 15 2 0 83 79\nSantander 0 0 6 0 0 0 2 0 152 170 124 22 6 17 1 1 1 1 0 0 1 0 6 17 29 44 0 0 96 96 10 5 713 670\nSucre 0 0 0 0 0 1 0 0 52 55 13 8 3 16 1 1 1,5 2 0 0 3 3 3 1 23 33 1 0 14 6 1 0 230 208\nTolima 0 0 6 2 0 0 4 1 143 117 72 6 40 50 1 2 2 1 0 1 4 0 5 3 17 29 0 1 64 53 4 3 264 236\nValle del Cauca 0 0 3 2 0 0 2 1 167 117 4 1 28 23 1 0 1 2 2 0 5 1 3 4 34 31 0 0 89 63 11 0 797 665\nVaupés 0 0 0 0 0 0 0 0 4 5 7 2 0 1 0 0 0 0 0 0 0 0 1 0 1 0 0 0 1 3 0 0 21 28\nVichada 0 0 0 0 0 0 0 0 2 3 10 1 0 0 1 0 0,5 1 1 2 0 0 1 2 4 8 0 0 4 4 0 0 15 6\nTotal nacional 0 0 84 6 1 1 45 37 3654 3424 1187 221 262 394 49 42 49 65 22,5 29 137 94 159 215 858 1349 1 6 1994 1860 257 53 14119 12936\nSemana epidemiológica 07\nBoletín Epidemiológico Semanal\n13 al 19 de febrero de 2022\nTema Central:\nComportamiento epidemiológico Carlos Alberto Hernandez Londoño\nde la difteria Colombia y las Américas chernandez@ins.gov.co\nComportamiento epidemiológico Diana Yolima Bustos Alvarez\nde la parotiditis, Colombia, 2021 dbustos@ins.gov.co\nConozca más en\nExpertos Temáticos www.ins.gov.co\nDra. Martha Lucia Ospina Martínez Situación Nacional\nDra. Martha Lucia Ospina Martínez Situación Nacional",
    "directora_general": "G e",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Departamento Administrativo Nacional",
        "Boletín Epidemiológico Semanal",
        "Departamento Administrativo Nacional",
        "Boletín Epidemiológico Semanal\nFigura",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado",
        "Intoxicaciones\nDengue Leishmaniasis",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "Semanas Epidemiológicas Vaupés",
        "Boletín Epidemiológico Semanal\nPara",
        "Temprana Tardía Coincidente Cundinamarca",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Disminución Trazadores\nFuente",
        "Boletín Epidemiológico Semanal\nBarranquilla",
        "Mortalidad\nTrazadores\nFuente",
        "Boletín Epidemiológico Semanal\nTabla",
        "Norte\nDengue Dengue",
        "El Carmen Bolívar\nCali",
        "Boletín Epidemiológico Semanal\nFigura",
        "Antioquia Quindío Tolima\nDentro",
        "Arauca Boyacá Buenaventura",
        "Caldas Cali Cauca Cundinamarca",
        "Guaviare Huila Meta Putumayo",
        "Risaralda Santander Valle",
        "Cauca Vaupés Vichada Situación",
        "Bolívar Caquetá Cesar Córdoba",
        "Guainía Magdalena Nariño Norte",
        "Santander Santa Marta\nSucre",
        "Amazonas Atlántico Barranquilla",
        "Cartagena Casanare Chocó\nLa",
        "Guajira San Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nMalaria",
        "Boletín Epidemiológico Semanal\nDe",
        "Vichada Cauca Valle",
        "Vaupés Nariño Guaviare\nEn",
        "La Guajira Arauca Atlántico",
        "Meta Quindío Caldas",
        "Huila Sucre Magdalena\nCesar",
        "Bolívar Caquetá Putumayo",
        "Antioquia Casanare Norte",
        "Santander\nChocó Córdoba\nSituación",
        "Risaralda Amazonas\nFigura",
        "Colombia\nSituación Nal",
        "Departamento Municipio Acumulado Esperado",
        "Chocó Alto Baudó",
        "Hematológica Hepática Renal Pulmonar",
        "Cerebral Chocó Certegui",
        "Vivax Antioquia Necoclí",
        "La Iniciativa Regional",
        "Vichada Cauca Valle",
        "Vaupés\nNariño Guaviare",
        "Sucre\nHuila Magdalena\nGuainía",
        "Bolívar Caquetá Santander\nAntioquia",
        "Casanare Putumayo\nNorte",
        "Chocó Córdoba\nSantander\nSituación",
        "Risaralda Amazonas\nMayor",
        "Boletín Epidemiológico Semanal",
        "Iniciativa Regional El",
        "Comportamiento Situación\nDepartamento Municipios",
        "Acumulado Esperado Observado",
        "Brote Mortalidad\nBagadó",
        "Disminución Seguridad\nChocó",
        "Tablas\nBuenaventura Buenaventura",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Estados Unidos\nPanorama",
        "Boletín Epidemiológico Semanal\nRegión",
        "Nueva Zelanda\nLa",
        "Sudeste Asiático\nHubo",
        "Boletín Epidemiológico Semanal\nFiebre",
        "Boletín Epidemiológico Semanal\nMapa",
        "Boletín Epidemiológico Semanal\nEntre",
        "Incidencia Mortalidad Situación Nal",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Carlos Alberto Hernandez Londoño",
        "Diana Yolima Bustos Alvarez",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDirectora General",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Maria Garcia Bedoya",
        "Hernán Quijada Bonilla",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Paola Elena León Velasco",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}