{
    "semana_epidemiologica": "10",
    "fechas": null,
    "tema_central": "y severa en menores de cinco años, Colombia, 2017 2022 (SE 08)\naños y el segundo es reducir la prevalencia de desnutrición aguda\nSituación Nal.\na 0,9 % por cada 100 menores de 5 años (1); esta última, tenien- 20000 0,60\ndo como punto de partida la información derivada de la Encuesta 17693 Mortalidad\n18000\nde la Situación Nutricional en Colombia (ENSIN) que en su última 16000 15386 16009 0,50 Trazadores\nversión 2015, presenta una prevalencia de desnutrición aguda para\n14000 Brotes\nColombia del 1,6 % (2). 0,40\n12000 10641 10744 COVID-19\nEl evento de desnutrición aguda en menores de 5 años en el Siste- 10000 0,30\nTablas\nma de Vigilancia en Salud Pública (Sivigila), inició su vigilancia en\n8000\nel año 2016, motivo por el cual se analiza información desde 2017\n0,20\n6000\ncuando se encuentra más consolidada la notificación del evento en\nlas UPGD e UI. 4000 3156\n2652 0,10\n2174 2224\n1696\n2000 1258\nEl presente análisis pretende mostrar el comportamiento del even-\n0 0,00\nto con el propósito de constituirse como una fuente de información 2017 2018 2019 2020 2021 2022\nque oriente acciones en salud pública que busquen contribuir a dis-\nminuir las muertes por desnutrición en los menores de 5 años.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017 - 2022\nEn términos de lugar, para el año 2021, acorde con base preliminar, se notificaron un total de 16 009\ncasos de desnutrición aguda moderada y severa en el país de los cuales 2 569 (16 % corresponden\na población indígena. Los departamentos con mayor prevalencia de desnutrición, con prevalencias\nsuperiores al 0,9 %, que es la meta nacional de acuerdo con los ODS fueron: Vichada, Vaupés, La\nGuajira, Guaviare, Amazonas y Arauca (Tabla 1).\nTabla 1. Comportamiento de la desnutrición aguda moderada y severa en menores de cinco\naños por entidad territorial en Colombia, 2021\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nsosac\ned\noremúN\nsoña\n5 ed\nseronem\n001\nadac\nrop\naicnelaverP\nAño\nCasos a SE 8 2017-2022 Casos acumulados 2017 -2021\nPrevalencia a SE 8 2017-2022 Prevalencia 2017 - 2021\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2017 - 2022\nEn términos de lugar, para el año 2021, acorde con base preliminar,\nse notificaron un total de 16 009 casos de desnutrición aguda mo-\nderada y severa en el país de los cuales 2 569 (16 % corresponden\na población indígena. Los departamentos con mayor prevalencia de\ndesnutrición, con prevalencias superiores al 0,9 %, que es la meta\nnacional de acuerdo con los ODS fueron: Vichada, Vaupés, La Gua-\njira, Guaviare, Amazonas y Arauca (Tabla 1).\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nTabla 1. Comportamiento de la desnutrición aguda moderada y severa En términos de persona se encontró que para el año 2021 el 65,0\nen menores de cinco años por entidad territorial en Colombia, 2021 % (n= 10 412) de los menores notificados eran mayores de 1 año, el\nPoblación % población Población % población Prevalencia 18,9 % (n= 3 019) menores de 6 a 12 meses, y el 16,1 % (n= 2 578)\nEntidad territorial Casos\nindígena indígena migrante migrante (x 100) menores de 6 meses; el 53,9 % (n= 8 632) fueron de sexo masculi-\nVichada 261 232 88,9 55 21,1 1,87\nno y el 46,1 % (n= 7 377) de sexo femenino; el 74,2 % (n= 11 878)\nVaupés 97 90 92,8 1 1,0 1,46\nLa Guajira 1311 924 70,5 126 9,6 1,17 presentaban desnutrición aguda moderada, el 25,8 % (n= 4 131)\nGuaviare 105 34 32,4 2 1,9 1,11\ndesnutrición aguda severa; y el 65,4 % (n= 10 473) pertenecían al\nAmazonas 95 45 47,4 30 31,6 1,00\nArauca 278 72 25,9 27 9,7 0,92 régimen de salud subsidiado.\nChocó 442 273 61,8 2 0,5 0,76\nBogotá D.C 3026 22 0,7 144 4,8 0,62\nEn cuanto a los factores de riesgo se encontró que el 25,4 % de los\nCasanare 243 21 8,6 9 3,7 0,61\nNorte Santander 833 30 3,6 183 22,0 0,60 casos notificados fueron hospitalizados, la mediana de edad gesta- Tema central\nMagdalena 507 23 4,5 8 1,6 0,57\ncional al nacer fue de 38 semanas, la mediana del peso al nacer fue\nBoyacá 496 16 3,2 9 1,8 0,54 Situación Nal.\nGuainía 36 24 66,7 10 27,8 0,54 de 2700 grs y el perímetro braquial inferior a 11,5 cm se presentó\nPutumayo 167 16 9,6 5 3,0 0,51 en el 8,3 % de los menores mayores de 6 meses hasta los 5 años. Mortalidad\nCaquetá 203 4 2,0 0 0,0 0,51\nNariño 536 77 14,4 18 3,4 0,43 Trazadores\nRisaralda 267 114 42,7 8 3,0 0,43 Frente a los signos clínicos se encontró que delgadez se presentó en\nCundinamarca 1066 11 1,0 34 3,2 0,42 el 63,4 % de los casos, piel reseca en el 26,6 %, palidez en el 22,5 %, Brotes\nMeta 347 97 28,0 3 0,9 0,40\nCesar 493 109 22,1 19 3,9 0,38 cambios en el cabello en el 19,3 %, hipo o hiperpigmentación de la COVID-19\nCórdoba 560 99 17,7 3 0,5 0,34 piel en el 12,5 % y edema en el 5,4 %. Sin embargo, si se analiza esta\nHuila 299 0 0,0 3 1,0 0,29 Tablas\nmisma información en población indígena (78,7 %) presentaron piel\nAtlántico 358 0 0,0 8 2,2 0,28\nTolima 248 20 8,1 1 0,4 0,27 reseca en el 60,8 %, cambios en el cabello en el 55,2 %, palidez en\nQuindío 92 0 0,0 1 1,1 0,27\nel 48,0 %, hipo o hiperpigmentación de la piel en el 30,9 % y edema\nAntioquia 1203 48 4,0 23 1,9 0,26\nCali 385 2 0,5 11 2,9 0,25 en el 14,2 %. Lo anterior indica que los menores pertenecientes a\nBolívar 267 2 0,7 3 1,1 0,24 poblaciones indígenas llegan con desnutriciones mucho más avan-\nValle 336 7 2,1 12 3,6 0,23\nzadas en su fisiopatología y en condiciones de salud más difíciles.\nCauca 273 108 39,6 1 0,4 0,23\nSucre 175 11 6,3 2 1,1 0,21\nSantander 330 4 1,2 18 5,5 0,20 El evento 113 realiza monitoreo especial de los casos que además\nCaldas 124 8 6,5 3 2,4 0,19\nCartagena 149 0 0,0 3 2,0 0,17 de cumplir la definición del evento, presentan un perímetro bra-\nBarranquilla 163 0 0,0 5 3,1 0,17 quial inferior a 11,5 cm (medida que aplica en mayores de 6 meses\nBuenaventura 57 1 1,8 0 0,0 0,16\nen adelante) y que son casos que presentan mayor riesgo de muerte\nSta Marta D.E 65 7 10,8 4 6,2 0,15\nSan Andrés 6 0 0,0 0 0,0 0,12 por desnutrición. Para el año 2021 por este monitoreo en el cual los\nDepto. Desconocido 110 118 107,3 NA NA NA\ncasos entran a Sivigila de manera inmediata corresponde a 7,3 %\nFuenteF:u Senivteig: Silivai,g Iilna,s Itnitsutittou tNo Nacaicoionnaall ddee S Salauldu,d C,o Cloomlboima, b20ia1,7 2 -0 21072 2- 2022 respecto al total de la notificación. El mapa que se presenta a conti-\nnuación presenta la información de las entidades territoriales que\nEn términos de persona se encontró que para el año 2021 el 65,0 % (n= 10 412) de los menores\npresentan mayor número de casos con esta característica (Mapa 1).\nnotificados eran mayores de 1 año, el 18,9 % (n= 3 019) menores de 6 a 12 meses, y el 16,1 % (n=\n2 578) menores de 6 meses; el 53,9 % (n= 8 632) fueron de sexo masculino y el 46,1 % (n= 7 377)\nde sexo femenino; el 74,2 % (n= 11 878) presentaban desnutrición aguda moderada, el 25,8 %\n(n= 4 131) desnutrición aguda severa; y el 65,4 % (n= 10 473) pertenecían al régimen de salud\nsubsidiado.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nEn cuanto a los factores de riesgo se encontró que el 25,4 % de los casos notificados fueron\nhospitalizados, la mediana de edad gestacional al nacer fue de 38 semanas, la mediana del peso al\nnacer fue de 2700 grs y el perímetro braquial inferior a 11,5 cm se presentó en el 8,3 % de los\nmenores mayores de 6 meses hasta los 5 años.\nEn cuanto a los factores de riesgo se encontró que el 25,4 % de los casos notificados fueron\nFrentheo sap iltoasliz saidgonso, sla cmlíendiicaonsa dsee eednacd ognetsrtóa cqiounea l dael nlgaacedre fzu es dee p 3r8e sseemnatón aesn, lae lm 6e3d,ia4n %a d dele p elosso acla sos, piel\nnacer fue de 2700 grs y el perímetro braquial inferior a 11,5 cm se presentó en el 8,3 % de los\nreseca en el 26,6 %, palidez en el 22,5 %, cambios en el cabello en el 19,3 %, hipo o\nmenores mayores de 6 meses hasta los 5 años.\nhiperpigmentación de la piel en el 12,5 % y edema en el 5,4 %. Sin embargo, si se analiza esta\nmismFar einntfeo ram loasc isóignn oesn c plínoibcolasc sióe ne nincodnígtreó nqau e( 7d8el,g7a %de)z psere psreensetanrtóo ne np eiel l6 3re,4s e%c ade e lons ecla 6so0s,,8 p %iel, cambios\nen el rceasebceal loe ne ne el l 2565,6, 2% %, ,p aplaidleidze ze ne ne le l2 42,85, 0% %, c, ahmipboio so henip eerlp icgambeellnot aecnió nel d1e9 ,l3a %pi,e lh iepno eol 30,9 % y\nedemhaip eernp igeml e1n4ta,2c ió%n. dLeo l aa pniteel reionr eiln 1d2ic,5a % q uy ee dloems am eenn eolr e5,s4 p%e. rSteinn eecmiebanrtgeos, sai speo banlaacliizoan eesst ai ndígenas\nlleganm cisomna d inefsonrmuatrcicióino neens p mobulacchióon minádsíg aenvaa n(7z8a,7d a%s) epnre sseun ftiasrioonp apiteol loregsíeac ay eenn eclo 6n0d,8ic %io,n ceasm dbeio ss alud más\ndifícileens .e l cabello en el 55,2 %, palidez en el 48,0 %, hipo o hiperpigmentación de la piel en el 30,9 % y\nedema en el 14,2 %. Lo anterior indica que los menores pertenecientes a poblaciones indígenas\nEl evellengtoan 1 c1o3n rdeeaslnizuatr imcioonneisto mreucoh eos mpáesc aiavla dneza ldoass c eans sous f iqsiuoepa atodleogmíaá ys edne c counmdicpiolinr elas ddee fsianliucdió mná dse l evento,\npresedniftíacinle su.n perímetro braquial inferior a 11,5 cm (medida que aplica en mayores de 6 meses en\nadelante) y que son casos que presentan mayor riesgo de muerte por desnutrición. Para el año 2021\nEl evento 113 realiza monitoreo especial de los casos que además de cumplir la definición del evento,\npor epsrtees menotanni tuonre poe reímne etrlo c buraaql uloiasl icnafesroiosr ae n1t1r,a5n c ma S(miveidgiidlaa qduee mapalnicear ean i nmmayeodreiast ad ec o6 rmreesspeos nedne a 7,3 % 10\nrespeacdteol aanlt eto) yta ql udee s olan cnaostoifsic qaucei ópnre. sEenl tmana mpaay qour reie ssgeo p dree mseunetrate ap ocr odnetsinnuutaricciióónn. Pparreas eel natñao l2a0 2in1f ormación Semana\nde lasp oer netsitdea mdeonsi totererroi teonri aell ecsu aql uloes cparseosse enntatrnan m a aSyivoirg inlaú dme emraon derea cinamseodsi actao nco errsetsap ocnadrea ca t7e,r3í s%ti ca (Mapa Epidemiológica\n1). respecto al total de la notificación. El mapa que se presenta a continuación presenta la información 6 al 12 de marzo de 2022\nde las entidades territoriales que presentan mayor número de casos con esta característica (Mapa\nBoletín EpidemMioal1ópg)i.ac o 1Se.m Canoalmportamiento del monitoreo especial de EISP no transmisibles: desnutrición\naguda en menores de 5 años, Colombia, 2021\nMapa 1. Comportamiento del monitoreo especial de EISP no transmisibles: desnutrición\nMapa 1. Comportamiento del monitoreo especial de EISP no transmisibles: factores que podrían influir sobre la desnutrición, son los rela-\naguda en menores de 5 años, Colombia, 2021\ndesnutrición aguda en menores de 5 años, Colombia, 2021 cionados a la inseguridad alimentaria y nutricional de las fami-\nlias; tales como, una baja duración de lactancia materna, inicio\nprecoz e inadecuado de la alimentación complementaria y con-\ndiciones socioeconómicas de riesgo.\nOportunidades de mejora\n• Fortalecer conocimiento en parámetros antropométricos y pre-\nsencia de edema en todos los niveles.\n• Correspondencia de información entre evento 113 y evento 591 Tema central\n• Calibración de equipos de antropometría y que cumplan con ca- Situación Nal.\nracterísticas para un buen instrumento de medición.\nMortalidad\nTrazadores\nReferencias\nBrotes\nMenos de 33 casos 1. ONU. Objetivos de Desarrollo Sostenible (ODS). [Internet].\nMeno\nE\ns\nn\nd\ntr\ne\ne 3\n3\n3\n3\ny\nc\n6\na\n6\ns o\nca\ns\ns os [Fecha de consulta: 2022 mar. 17]. Disponible en: https://www.\nCOVID-19\nEntreE 3n3tr ey 6666 y c1a0s0o csa sos\nEntre 66 y 100 casos un.org/sustainabledevelopment/es/objetivos-de-desarro- Tablas\nFuente: Equipo IAAS. Instituto Nacional de Salud.\nllo-sostenible/\n2. MSPS, Universidad Nacional de Colombia, INS, ICBF. Encues-\nConclusiones\nta Nacional de la Situación Nutricional en Colombia (ENSIN),\n• Para 2021 y 2022 a SE 08, la desnutrición aguda en menores de 2015. [Fecha de consulta: 2022 mar. 17]. Disponible en: https://\ncinco años presenta mayor prevalencia en las ET de Vichada, www.minsalud.gov.co/sites/rid/Lists/BibliotecaDigital/Forms/\nVaupés, Guaviare, La Guajira y Arauca. DispForm.aspx?ID=21426\n• El comportamiento del evento es similar entre los dos años pre-\n3. Instituto Nacional de Salud. Protocolo de vigilancia en salud pú-\nsentados en cuanto a características sociodemográficas, frente a\nblica de desnutrición aguda en menor de 5 años, código 113. Bogo-\n2019 también es similar el comportamiento\ntá. [Fecha de consulta: 2022 mar. 17]. Disponible en: https://www.\n• Se identifica un aumento en el número de casos notificados com- ins.gov.co/buscador-eventos/Paginas/Fichas-y-Protocolos.aspx\nparado con el año 2021, el cual puede deberse a los efectos de la\npandemia sobre la SAN. 4. Instituto Nacional de Salud. Base de datos SIVIGILA evento\n113, desnutrición aguda moderada y severa en menor de 5 años,\n• Los menores de cinco años con desnutrición aguda en su mayo-\n2017-2020(p). Bogotá.\nría nacen a término, con adecuado peso al nacer, por lo tanto, los\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nTaPbalerar oe ld aen ácloisnist rdoel ldose le vaennátloiss idse d mea dyaotro nso tdifiec laac ivóing ielna necl piaa ís, se compara el entre lo observado y lo esperado.\nvalor observado en la semana epidemiológica correspondiente, con una línea\nP d a e r a b a e s l e a d n e á r l e is fe is r e d n e c i l a o , s q e ue v e e n st to á s c o d n e f o m rm ay a o d r a n co o n ti f l i a c i a n c f i o ó r n m e a n ci ó e n l p d a e í e s s , o s s e e v c e o n m to p s a ra el valoAr partir de la semana 14, se realizan las comparaciones con las vigen-\no r b e s p e o r r v t a a d do o s e e n n l 1 a 5 s i e n m te a rv n a a lo e s p d id e e ti m em io p ló o g d ic e a a l c m or e r n e o s s p c o i n n d co ie a n ñ te o , s c a o nt n e u ri n o a re l s ín . P e a a r a d e base dec ias 2016 a 2021, dada la atipicidad presentada para la vigencia 2020.\nreferencia, que está conformada con la información de esos eventos reportados en 15\nel análisis se excluyó el 2020 como año atípico en el comportamiento de la gran Para la semana epidemiológica 10 de 2022, el evento de sífilis congé-\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nmayoría de eventos. nita se encuentra por encima de los valores esperados, mientras que Tema central\n2020 como año atípico en el comportamiento de la gran mayoría de eventos.\nsarampión, evento adverso posterior a la notificación, leptospirosis,\nSituación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vi- mortalidad materna, fiebre tifoidea y paratifoidea y rubéola, presen-\ngencias 2016 a 2021, dada la atipicidad presentada para la vigencia tan disminución significativa relacionada con el comportamiento his- Mortalidad\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2016 a 2021,\n2020. Así, se identifica que en la semana epidemiológica 10 de 2022 tórico de la notificación. Los demás eventos se encuentran dentro del\ndada la atipicidad presentada para la vigencia 2020. Así, se identifica que en la semana Trazadores\nla notificación de accidente ofídico, mortalidad perinatal y neonatal comportamiento esperado (Tabla 2).\nepidemiológica 10 de 2022 la notificación de accidente ofídico, mortalidad perinatal y\ntardía, leishmaniasis cutánea, bajo peso al nacer y agresiones por Brotes\nneonatal tardía, leishmaniasis cutánea, bajo peso al nacer y agresiones por animales\nTabla 2. Comparación de casos notificados de eventos priorizados,\npaontiemncailaelms epnottee tnracnisamlmiseonretse dter aranbsima, isseo erensc udeen trraanb ipao, rs dee ebanjcou deen lotr easnp eproard o. Los demás de baja frecuencia, según su comportamiento histórico, Colombia, COVID-19\nedveebnatojos deset álon edsepnterora ddeol .c Loomsp doertmamáise netvoe hnisttoósri ecos tdáen l ad ennottirfioca dceióln c o(Fmigpuorar -1). a semana epidemiológica 10 de 2022\nTablas\ntamiento histórico de la notificación (Figura 2).\nFigura 1. Comparación de la notificación de casos de eventos priorizados, de alta Evento Observado Esperado p\nfrecuFeignucriaa ,2 s. eCgoúmnp saura ccoiómn pdoer ltaa mnoietinfitcoa chiiósntó dreic coa. sCoos ldoem ebviean, tao ss permioarnizaa deopsid, emiológica 10 de Sífilis congénita 42 28 0,00\n202d2e alta frecuencia, según su comportamiento histórico. Colombia, a semana Sarampión 15 49 0,00\nepidemiológica 10 de 2022\nEAPV 7 30 0,00\nLeptospirosis 20 43 0,00\nIRAG\nMME Mortalidad materna 4 12 0,00\nMalaria Fiebre tifoidea y paratifoidea 0 5 0,01\nSífilis gestacional\nRubéola 2 9 0,01\nTos ferina\nAccidente ofídico Tuberculosis farmacorresistente 4 8 0,06\nParotiditis\nLeishmaniasis mucosa 0 2 0,11\nMortalidad perinatal y neonatal tardía\nLepra 8 8 0,14\nLeishmaniasis cutánea\nBajo peso al nacer Mortalidad por IRA 7 8 0,14\nIntoxicaciones\nMortalidad por EDA 0-4 años 2 4 0,15\nDengue\nAgresiones por APTR Mortalidad por dengue 2 1 0,22\nVaricela individual\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ny similar al comportamiento de la misma semana del 2021.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 10 de 2021 y permaneció igual frente a\nla misma semana del 2021 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 96,98 % (5 136 / 5 296 UPGD); aumentó\nSituación Nal.\n0,21 % con respecto a la semana anterior y 0,07 % respecto a la semana\nMortalidad\n10 del 2021. El país cumplió con la meta para la notificación de UPGD;\nsin embargo, los departamentos de Tolima, Chocó y el distrito de San Trazadores\nAndrés no cumplieron con la meta para este nivel de información.\nBrotes\nA continuación, se muestra el comportamiento histórico de la notifi-\nCOVID-19\ncación por semanas correspondiente a la vigencia 2021- 2022. Se ob-\nEl cumplimiento de las Unidades Primarias Generadoras de Datos (UPGD) esta semana\nservfaune dlea 9s6 ,9U8 P%G (5D 13 6c a/ 5r a29c6t UePrGizDa);d aaums e(nltíón 0e,2a1 %a mcona rreislplaec)t,o sau la cseommanpa oanrtteariomr iento Tablas\ny 0,07 % respecto a la semana 10 del 2021. El país cumplió con la meta para la notificación\nen lad en UoPtGiDfi;c sainc eimóbnar g(ob, alorsr daespa artazmuelnetoss) dye Tsoulim ca,u Cmhopcól iym eli deisntrtitoo dree Ssapn eAncdtroés ano la no-\ncumplieron con la meta para este nivel de información.\ntificación de casos (meta 90 %), (línea verde). En la semana de análisis\nA continuación, se muestra el comportamiento histórico de la notificación por semanas\nse evcoidrreesnpocnidaie entle cau lam vpigleinmciai e2n02t1o- 2d0e22l . nSúe mobeserrova nm laísn iUmPGoD d cear aUctePriGzaDda sq (ulíneea d eben\namarilla), su comportamiento en la notificación (barras azules) y su cumplimiento respecto\nnotificar (Figura 3).\na la notificación de casos (meta 90 %), (línea verde). En la semana de análisis se evidencia\nel cumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 3. Cumplimiento de la notificación por UPGD, Colombia,\nFigura 2. Cumplimiento de la notificación por UPGD, Colombia, semanas epidemiológicas 41 de\n2021 a 10 de 2s0e22m. anas epidemiológicas 41 de 2021 a 10 de 2022.\n5400\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n41 42 43 44 45 46 47 48 49 50 51 52 1 2 3 4 5 6 7 8 9 10\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\nDGPU\ned\noremúN\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 15 muertes en menores de cinco años:\n7 probablemente asociadas a infección respiratoria aguda, 6 a\ndesnutrición y 2 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nEsta semana se notificaron 7 muertes probablemente asociadas\na infección respiratoria aguda en menores de cinco años, 6\ncorrespondientes a esta semana y 1 de una semana anterior. Para la\nmisma semana epidemiológica de 2021 se notificaron 8 casos.\nEn SE 10 se observó un aumento en el número de casos en las entidades\nterritoriales de Arauca, Caquetá, Córdoba, Guainía, Guaviare, Huila,\nNorte de Santander y Vaupés, en comparación con el histórico\nnotificado en la misma semana de 2014 a 2021, mientras que en Chocó\nse observó una disminución. En las entidades territoriales restantes no\nse observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 6 muertes probablemente asociadas a desnutrición en menores\nde cinco años correspondientes a esta semana. Para la misma semana\nepidemiológica de 2021 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Barranquilla, Bogotá, Casanare, Chocó, Cundinamarca, Quindío,\nSanta Marta y Tolima en comparación con el histórico correspondiente a\nsemana epidemiológica 10 entre 2014 a 2021. En las entidades territoriales\nrestantes no se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 2 muertes probablemente asociadas a enfermedad diarreica aguda\nen menores de cinco años, correspondientes a esta semana. Para la misma semana\nepidemiológica de 2021 se notificaron 3 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Arauca, Atlántico, Cundinamarca, La Guajira, Magdalena, Santa\nSemanas Epidemiológicas\nMarta, Valle del Cauca, Vaupés y Vichada en comparación con el histórico\nCOMPORTAMIENTO NOTIFICACIÓN 2021-2022 UPGD CARACTERIZADAS 202-2022 CUMPLIMIENTO 90% 2022 notificado a semana epidemiológica 10 entre 2014 a 2021. En las entidades\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nterritoriales restantes no se observaron variaciones.\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nPara el análisis de los datos se establecen los comportamientos inusuales en cada Tabla 4. Razón de mortalidad materna según entidad territorial de residencia,\nentidad territorial en la semana epidemiológica respectiva. Se compara el número Colombia, semana epidemiológica 10 de 2022\nde casos observados acumulados en cada clase de caso (IRA, EDA o DNT) con la\nEntidad territorial de Razón de MM por 100 000\nmediana del periodo histórico correspondiente. Se comprueba la significancia Número de casos\nresidencia nacidos vivos\nestadística de la diferencia entre el valor observado y el valor histórico con un valor\nGuainía 1 421,9\nde p < 0,05 con la prueba de Poisson lo que identifica las entidades territoriales que Arauca 2 205,8\npresentan aumentos o disminuciones estadísticamente significativos. Chocó 2 154,1\nNariño 5 127,8\nRisaralda 2 86,2\nMortalidad materna La Guajira 4 80,2\nQuindío 1 76,1\nEn la semana epidemiológica 10 de 2022 se notificaron 87 muertes maternas, de Norte de Santander 4 71,6\nCaquetá 1 65,8\nlas cuales 55 corresponden a mortalidad materna temprana (ocurridas durante el Boyacá 2 62,0\nBolívar 4 53,6\nembarazo, parto y hasta los 42 días de terminada la gestación), 22 casos de muerte Tolima 2 51,9\nCórdoba 3 51,2\nmaterna tardía (ocurridas desde el día 43 hasta un año de terminada la gestación) y Colombia 55 49,9 Tema central\n10 casos correspondientes a muerte materna por lesión de causa externa (Tabla 3). Cauca 2 48,1\nSanta Marta 1 46,3 Situación Nal.\nSucre 1 31,1\nTabla 3. Mortalidad materna según tipo de muerte, Colombia, Antioquia 5 28,7\nsemana epidemiológica 10, 2020 a 2022 Meta 1 26,9 Mortalidad\nBogotá 5 24,8\nTipo de muerte Huila 1 24,0\nAño Total Trazadores\nTemprana Tardía Coincidente Atlántico 2 21,4\n2020 55 29 24 102 Cesar 1 18,7\nCali 1 17,2 Brotes\n2021 77 12 4 93\nSantander 1 15,4\n2022 55 22 10 87 Cundinamarca 1 12,0\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2020\nLLa razón nacional preliminar de mortalidad materna a semana epidemiológica\nTablas\n10 es de 49,9 muertes por cada 100 000 nacidos vivos. La razón de mortalidad Para la semana epidemiológica 10 de 2022, se observó un aumento\nmaterna superior a 100 muertes por cada 100 000 nacidos vivos se observó significativo en las muertes maternas tempranas comparado con el\nen las entidades territoriales de, Guainía, Arauca, Chocó y Nariño (Tabla 4). promedio histórico en las entidades territoriales de Arauca, Caquetá,\nGuainía, Nariño, Quindío y disminución en la entidad territorial de\nMagdalena (Tabla 5).\nTabla 5. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2018-2021, Colombia, semana epidemiológica 10 de 2022\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nArauca 1 0 0,000\nCaquetá 1 0 0,000\nGuainía 1 0 0,000\nMagdalena 0 4 0,018\nNariño 5 2 0,036\nQuindío 1 0 0,000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2021\nLas demás entidades territoriales no presentaron comportamientos inusuales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nEn cuanto a las causas de muerte materna temprana el 39,2 % Tabla 7. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\ncorresponde a causas directas y el 7,8 % a causas indirectas. La principal territorial de residencia, Colombia, semanas epidemiológicas 01 a 10 de 2022\ncausa de muerte materna directa corresponde a trastorno hipertensivo\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nasociado al embarazo con el 25,5 % (Tabla 6). residencia casos tardía por 1 000 nacidos vivos\nChocó 42 32,4\nTabla 6. Mortalidad materna temprana por tipo y causa principal agrupada,\nArauca 21 21,6\nColombia, semanas epidemiológicas 01 a 10 de 2022\nLa Guajira 86 17,2\nVichada 6 16,2\nRazón /Causa agrupada Casos %\nBuenaventura 17 16,2\nDIRECTA 20 39,2 Casanare 23 15,9\nTrastorno hipertensivo asociado al embarazo 13 25,5\nCaldas 26 13,0\nHemorragia obstétrica 2 3,9\nCauca 51 12,3\nOtras causas directas 5 9,8\nCartagena 46 12,1\nINDIRECTA 4 7,8 Tema central\nAtlántico 52 11,8\nOtras causas indirectas: Neumonía por COVID-19 1 2,0\nAmazonas 3 11,6 Situación Nal.\nOtras causas indirectas 4 7,8\nSanta Marta 25 11,6\nEN ESTUDIO 31 60,8\nSucre 37 11,5 Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2019 Córdoba 67 11,4\nNariño 44 11,2 Trazadores\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Meta 40 10,8\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Magdalena 34 10,5 Brotes\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Barranquilla 49 9,9\nCOVID-19\nevento según su comportamiento medio entre el 2018 y 2021. Colombia 1452 9,8\nBolívar 35 9,5\nTablas\nValle del Cauca 42 9,2\nAntioquia 151 8,7\nMortalidad perinatal y neonatal tardía\nRisaralda 20 8,6\nHuila 35 8,4\nA semana epidemiológica 10 de 2022 se han notificado 1 483 casos\nBogotá 167 8,3\nde muerte perinatal y neonatal tardía (MPNT), de los cuales 31\nPutumayo 9 8,3\ncorresponden a casos residentes en el exterior por lo que no se Cali 47 8,1\nincluyen en el análisis. En esta semana se notificaron 145 casos, 103 Boyacá 26 8,1\nNorte de Santander 45 8,1\ncorresponden a esta semana y 42 a notificaciones tardías.\nCundinamarca 66 7,9\nEn la semana epidemiológica analizada la razón preliminar nacional Caquetá 12 7,9\nCesar 41 7,7\nde mortalidad perinatal y neonatal tardía es de 9,8 muertes por cada\nTolima 29 7,5\n1 000 nacidos vivos, en la tabla 7 se observa que en 18 entidades Santander 47 7,2\nterritoriales la razón es superior a la del país. Las cinco entidades Vaupés 1 6,9\nterritoriales con las razones más altas son Chocó (32,4), Arauca (21,6), Guaviare 2 6,1\nQuindío 7 5,3\nLa Guajira (17,2), Vichada (16,2) y Buenaventura (16,2).\nGuainía 1 4,2\nSan Andrés y Providencia 0 0,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nDANE, Estadísticas Vitales, Cifras nacimientos febrero 2020pr.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nSeFgueúnnte: Seivli gmila, oInmstitueton Ntaocio dnael d eo Scaluudr, rCeolonmcbiiaa, 2d02e2 (Dlaat oms pureleimrintaere,s )l. aD AmNEa, Eysotadrí stpicarso Vpitaolers,c Ciiófrans\nnacimientos marzo 2020pr. son muertes perinatales anteparto con 47,4 % (688), seguido de neo-\nSneagtúanl eesl m toemmepntroa dnea osc ucrorenn c2ia7 d,e5 l a% m u(4er0te0, )la, nmeaoyonr aptroapleorsc iótan rsdonía ms uceortnes 1pe5r,i2na %tal es\na(2nt2ep0a)r yto pceorni n4a7t,a4l e%s i(n6t8r8a),p asergtoui dcoo nd e9 ,9ne %on (a1ta4le4s) .tempranas con 27,5 % (400),\nneonatales tardías con 15,2 % (220) y perinatales intraparto con 9,9 % (144).\nDe acuerdo con las causas de muerte agrupadas se observó la mayor\nDe acuerdo con las causas de muerte agrupadas se observó la mayor proporción en: otras\nproporción en: otras causas de muerte 26,2 %, corresponden princi- causas de muerte 26,2 %, corresponden principalmente trastornos de origen perinatal y\npalmente trastornos de origen perinatal y placentarios, seguido de placentarios, seguido de prematuridad-inmaturidad con el 22,2 % y asfixia y causas\nrperlaecmionaatduarsi dcoand e-il n2m1,7a %tu (rFidigaurda c1o). n el 22,2 % y asfixia y causas relaciona-\ndas con el 21,7 % (Figura 4).\nFigura 1. Proporción de causas de muertes perinatales y neonatales tardías por causas de muerte\nFigura 4. Proapgorurcpiaódna sd, eC coaloumsbaisa ,d see mmaunearst eepsi dpeemriionlaótgaiclaess 0y1 n ae 1o0n adeta 2l0e2s2 t ardías por Tema central\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 10 de 2022\nSituación Nal.\nOtras causas de muerte 26,2\nMortalidad\nPrematuridad-inmaturidad 22,2 Trazadores\nAsfixia y causas relacionadas 21,7 Brotes\nInfecciones 11,8 COVID-19\nCausas no específicas 8,3 Tablas\nMalformación congénita 7,6\nLesiones de Causa Externa 1,0\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2017 y\n2021, se presenta un decremento en la notificación de Antioquia, Cartagena, Cesar,\nCórdoba, Huila, Nariño, Putumayo, Quindío, Santa Marta, Sucre y Tolima; comportamiento\nque podría ser explicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afiliados a la Protección\nSocial-RUAF. Las demás entidades territoriales se encuentran dentro de los rangos\nesperados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2017 y 2021, se presenta un decremento en la notificación\nde Antioquia, Cartagena, Cesar, Córdoba, Huila, Nariño, Putumayo,\nQuindío, Santa Marta, Sucre y Tolima; comportamiento que podría ser\nexplicado por el subregistro en la notificación de las muertes a Sivigila,\nrespecto al número de muertes certificadas en el Registro Único de Afi-\nliados a la Protección Social-RUAF. Las demás entidades territoriales\nse encuentran dentro de los rangos esperados.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nInfección respiratoria Aguda\nA nivel nacional se identifica aumento en la notificación de la morbilidad por infección respiratoria aguda\n(IRA) en las atenciones de consulta externa, urgencias y hospitalización en sala general, y se observa\ndisminución en el servicio de hospitalización en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 10, 2021 y 2022\nTipo de servicio 2021 semana 10 2022 semana 10 Variación\nConsulta externa y urgencias 751 750 1 320 399 75,6 Aumento\nHospitalización en sala general 44 670 48 749 9,1 Aumento\nHospitalización en UCI 14 660 9 095 -38,0 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nEn Colombia, a semana epidemiológica 10 de 2022, se notificaron 1 320 399 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2021 con el\n75,6 %, disminución del 1,3 % frente a 2020 y un incremento del 15,5 % respecto a 2019. Teniendo en\ncuenta el comportamiento de notificación de los últimos siete años, se observa incremento en Córdoba,\nGuainía, Santa Marta, Vichada y Vaupés. Se presenta disminución en Amazonas, Buenaventura,\nCaldas, Cali, Caquetá, Cauca, Guaviare, Nariño y Quindío. En las 24 entidades territoriales restantes no\nse presentan comportamientos inusuales.\n10\nPor grupos de edad, los adultos de 20 a 39 años representan el 29,7 % (392 381), seguido por el de 40\na 59 años con el 18,6 % (245 414). La mayor proporción de consultas externas y dSe eumrgeanncaias por IRA\nsobre el total de consultas por todas las causas, se presenta en los niños de 1 añEop ciodne eml 1i3o,5ló %g,i cseaguido\nlos menores de 2 a 4 años con el 12,8 %. 6 al 12 de marzo de 2022\nEn el canal endémico las consultas externas y urgencias por IRA en las primeras cuatro semanas del\nBoletín Epidemiológico Semanal\naño se ubican por encima del límite superior histórico establecido y a partir de la semana 05 se sitúan\nen zonFa idgeu sreag 5ur. iCdaadn paolr ednedbaéjom dicelo u dmeb rcaol ensstuacltioansa el (xfitgeurran a1)s. y urgencias por infección\nEVENTOS TRAZADORES respiratoria aguda, Colombia, semana epidemiológica 10, entre 2015 y 2022\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia, semana\nepidemiológica 10, entre 2015 y 2022\n200000\nInfección respiratoria aguda 180000\n160000\nA nivel nacional se identifica aumento en la notificación de la morbilidad 140000\n120000\npor infección respiratoria aguda (IRA) en las atenciones de consulta\n100000\nexterna, urgencias y hospitalización en sala general, y se observa 80000\n60000\ndisminución en el servicio de hospitalización en unidad de cuidados\n40000\nintensivos e intermedios (tabla 8). 20000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nTabla 8. Notificación morbilidad por Infección Respiratoria Aguda\npor tipo de servicio en Colombia, semanas epidemiológicas 09, 2021 y 2022 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nTipo de servicio 2021 a semana 10 2022 a semana 10 Variación Se notificaron 48 749 hospitalizaciones por IRAG en sala general, presentando incremento comparado Situación Nal.\nConsulta externa y urgencias 751 750 1 320 399 75,6 Aumento con lo notificado a la misma semana de 2021 con una variación del 9,1 %, 20,5 % con respecto a 2020\ny del 32,2 % frente a 2019. Teniendo en cuenta el comportamiento de notificación de los últimos siete Mortalidad\nHospitalización en sala general 44 670 48 749 9,1 Aumento\nHospitalización en UCI 14 660 9 095 -38,0 Disminución Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nBrotes\nEn Colombia, a semana epidemiológica 10 de 2022, se notificaron 1 320\nCOVID-19\n399 consultas externas y urgencias por IRA, presentando incremento\nfrente a lo notificado a la misma semana de 2021 con el 75,6 %, disminución Tablas\ndel 1,3 % frente a 2020 y un incremento del 15,5 % respecto a 2019.\nTeniendo en cuenta el comportamiento de notificación de los últimos siete\naños, se observa incremento en Córdoba, Guainía, Santa Marta, Vichada\ny Vaupés. Se presenta disminución en Amazonas, Buenaventura, Caldas,\nCali, Caquetá, Cauca, Guaviare, Nariño y Quindío. En las 24 entidades\nterritoriales restantes no se presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 29,7 %\n(392 381), seguido por el de 40 a 59 años con el 18,6 % (245 414). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas, se presenta en los niños de 1 año\ncon el 13,5 %, seguido los menores de 2 a 4 años con el 12,8 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras cuatro semanas del año se ubican por encima del límite superior\nhistórico establecido y a partir de la semana 05 se sitúan en zona de\nseguridad por debajo del umbral estacional (figura 5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2022 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 48 749 hospitalizaciones por IRAG en sala general,\npresentando incremento comparado con lo notificado a la misma semana\nde 2021 con una variación del 9,1 %, 20,5 % con respecto a 2020 y del 32,2\n% frente a 2019. Teniendo en cuenta el comportamiento de notificación de\nlos últimos siete años, se presenta disminución en Amazonas, Caldas, Chocó,\nQuindío, Santa Marta y Vichada; e incremento en Antioquia, Bolívar, Boyacá,\nBuenaventura, Huila, Magdalena, y Meta. No se presentan comportamientos\ninusuales en 25 entidades territoriales.\nPor grupos de edad, los adultos mayores de 60 años representan el 32,3\n% (15 765), seguido por los de 2 a 4 años con el 13,0 % (6 352). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 21,7 %, seguido por los niños de 2 a 4 años con el 19,7 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las\ncinco semanas del año se ubican por encima del límite histórico establecido;\npara la sexta y séptima se ubican por debajo del umbral estacional, en la\noctava se presenta un incremento cercano al límite superior y, para las\núltimas dos semanas vuelven nuevamente a zona de seguridad (figura 6).\naños, se presenta disminución en Amazonas, Caldas, Chocó, Quindío, Santa Marta y Vichada; e\nincremento en Antioquia, Bolívar, Boyacá, Buenaventura, Huila, Magdalena, y Meta. No se presentan\ncomportamientos inusuales en 25 entidades territoriales.\nPor grupos de edad, los adultos mayores de 60 años representan el 32,3 % (15 765), seguido por los de 10\n2 a 4 años con el 13,0 % (6 352). La mayor proporción de hospitalizaciones en sala general por IRAG\nsobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el 21,7 %, Semana\nseguido por los niños de 2 a 4 años con el 19,7 %. Epidemiológica\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las cinco semanas del año 6 al 12 de marzo de 2022\nse ubican por encima del límite histórico establecido; para la sexta y séptima se ubican por debajo del\nBuomletíbnra Elp eidsetmaicoiloóngiacol, Seenm alan aolctava se presenta un incremento cercano al límite superior y, para las últimas\ndos semanas vuelven nuevamente a zona de seguridad (figura 2).\nFigura 6. Canal endémico de hospitalizaciones por infección respiratoria aguda grave\nFigura 2.e Cna snaall ae ngdeémneicroa dle, Chooslpoitmalizbaicaio, nseesm paorn inaf eecpciiódne rmesipoirlaótogriiac aag 1ud0a, egrnatvree e n2 0sa1la5 g yen 2er0a2l, 2Colombia,\nsemana epidemiológica 10, entre 2015 y 2022\n8000\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nTema central\nSe notificaron 9 095 hospitalizaciones por IRAG en unidad de cuidados intensivos —UCI— e intermedios,\npresentando disminución frente a 2020 con el 38,0 % y aumento con relación a lo notificado en la misma Situación Nal.\nsemana de 2020 y 2019 con el 112,1 % y 161,9 % respectivamente. Se presenta incremento en 22\nentidades territoriales, entre las cuales se destacan Caquetá, Bolívar, Valle del Cauca, Antioquia, y\nMortalidad Casanare; se observa disminución en Atlántico, Cali, Córdoba y Quindío, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Bogotá, Buenaventura, Cartagena, Cesar, Guainía,\nHuila, Magdalena, San Andrés, Tolima y Vichada. Trazadores\nPor grupos de edad; los adultos de 60 años y más representan el 54,3 % (4 941), seguido por los de 40 Brotes a 59 años con el 15,3 % (1 393) y los menores de un año con el 12,6 % (1 144). La mayor proporción\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas\nlas causas, se presenta en los niños de un año con el 25,9 %, seguido por los niños de 2 a 4 años con COVID-19\nel 24,6 %.\nTablas\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por debajo del umbral estacional,\ncon una disminución gradual a partir de la semana epidemiológica 04 (figura 3).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nFigura 7. Comportamiento de hospitalizaciones por infección respiratoria aguda\ngrave en unidades de cuidados intensivos, Colombia, semanas epidemiológicas 01\na 52, entre 2020 y 2022\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 52, entre 2020 y 2022\n3000\n2500\n2000\n1500\n1000\n500\nSemanas epidemiológicas 0\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional 1 3 5 7 91113151719212325272931333537394143454749511 3 5 7 9111315171921232527293133353739414345474951\n2021 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022\nSe notificaron 9 095 hospitalizaciones por IRAG en unidad de cuidados\nintensivos —UCI— e intermedios, presentando disminución frente a 2020\ncon el 38,0 % y aumento con relación a lo notificado en la misma semana\nde 2020 y 2019 con el 112,1 % y 161,9 % respectivamente. Se presenta\nincremento en 22 entidades territoriales, entre las cuales se destacan\nCaquetá, Bolívar, Valle del Cauca, Antioquia, y Casanare; se observa\ndisminución en Atlántico, Cali, Córdoba y Quindío, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Bogotá, Buenaventura,\nCartagena, Cesar, Guainía, Huila, Magdalena, San Andrés, Tolima y Vichada.\nPor grupos de edad; los adultos de 60 años y más representan el 54,3 % (4\n941), seguido por los de 40 a 59 años con el 15,3 % (1 393) y los menores de\nun año con el 12,6 % (1 144). La mayor proporción de hospitalizaciones por\nIRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntodas las causas, se presenta en los niños de un año con el 25,9 %, seguido\npor los niños de 2 a 4 años con el 24,6 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por\ndebajo del umbral estacional, con una disminución gradual a partir de la\nsemana epidemiológica 04 (figura 7).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021-2022 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022.\nMetodología:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nMETODOLOGÍA: hospitalizaciones en sala general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años Vigilancia de morbilidad por IRA: los canales endémicos para consultas\n2015 a 2021 y el intervalo de confianza.\nPaerax tlaesr nhoassp iyta liuzarcgieonnecsi apso r yIR hAoGs epni tUaCliIz ea cinitoenrmeesd ieon s es caolans tgrueynóe grraálfi csoe d er ecaonlitzroalr moend icaontne\nel lcaá lcmuleo tdoedl porloomgeíadi od, lea dBeosvritamcióann e sctoánnd alor ys edl iantteorsva ldoe d el ac omnfioanrzbai ldide alods dpoosr a ñinosfe cción anteriores.\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2015 a 2021 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nde control mediante el cálculo del promedio, la desviación estándar y el\nintervalo de confianza de los dos años anteriores.\nDengue\nEn la semana epidemiológica 10 de 2022 se notificaron 1 078 casos\nprobables de dengue: 572 casos de esta semana y 506 casos de\nsemanas anteriores. En el sistema hay 10 176 casos, 4 683 (46,0 %) sin\nsignos de alarma, 5 270 (51,8 %) con signos de alarma y 223 (2,3 %) de\ndengue grave.\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\ndistritos, distribuidos en 558 municipios. Las entidades territoriales de\nBarranquilla, Casanare, Cali, Atlántico, Norte de Santander, Cartagena,\nLa Guajira, Meta, Cesar, Córdoba, Sucre, Bolívar, Huila, Tolima,\nAntioquia y Valle del Cauca, aportan el 82,8 % (8 427) de los casos a\nnivel nacional (tabla 9).\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nTabla 9. Casos notificados de dengue por entidad territorial de procedencia El 63,9 % (6 500) de los casos de dengue se reportaron en 37 municipios,\ny clasificación en Colombia, semanas epidemiológicas 01 a 10 de 2022 con mayor frecuencia en: Barranquilla, con 10,6 % (1 082); Cali – Valle\ndel Cauca, con el 6,5 % (660); Cartagena, con 5,7 % (585); Cúcuta – Nor-\nDengue Dengue grave Total\nEntidad territorial te de Santander, con el 4,1 % (418); Yopal – Casanare, con el 3,6 % (363);\nn % n % n %\nBarranquilla 1052 10,6 30 13,5 1082 10,6 Soledad – Atlántico, con 3,5 % (360); Riohacha – La Guajira, con el 3,0 %\nCasanare 663 6,7 13 5,8 676 6,6 (304); Montería – Córdoba, con el 2,2 % (225); Neiva – Huila, con el 1,8\nCali 646 6,5 14 6,3 660 6,5\n% (185); Acacías – Meta, con 1,7 % (177); Villavicencio – Meta (146) y\nAtlántico 630 6,3 27 12,1 657 6,5\nSincelejo – Sucre (145), con 1,4 % cada uno; El Carmen de Bolívar – Bo-\nNorte de Santander 619 6,2 8 3,6 627 6,2\nCartagena 570 5,7 15 6,7 585 5,7 lívar, con el 1,3 % (136); Aguazul – Casanare (126), Valledupar – Cesar\nLa Guajira 519 5,2 20 9,0 539 5,3 (125), y Puerto Caicedo – Putumayo (125), con el 1,2 % cada uno; Leticia\nMeta 512 5,1 3 1,3 515 5,1\nCesar 448 4,5 6 2,7 454 4,5 – Amazonas, con el 1,1 % (114). Tema central\nCórdoba 421 4,2 15 6,7 436 4,3\nSe hospitalizó al 82,9 % (4 369) de los casos de dengue con signos de Situación Nal.\nSucre 403 4,0 8 3,6 411 4,0\nBolívar 392 3,9 7 3,1 399 3,9 alarma y el 95,5 % (213) de los casos con dengue grave. Con respecto a\nMortalidad\nHuila 368 3,7 17 7,6 385 3,8 la hospitalización de los casos de dengue con signos de alarma, Vaupés y\nTolima 346 3,5 6 2,7 352 3,5 Arauca alcanzan porcentajes de hospitalización del 100 % de los casos, Trazadores\nAntioquia 341 3,4 2 0,9 343 3,4\nValle del Cauca 301 3,0 5 2,2 306 3,0 mientras que las entidades que hospitalizan menos del 70,0 % de los ca- Brotes\nPutumayo 232 2,3 2 0,9 234 2,3 sos son: Valle del Cauca, Boyacá, Cauca, Bolívar, Quindío, Guainía, Gua-\nSantander 226 2,3 5 2,2 231 2,3 COVID-19\nviare, Magdalena y Chocó. Las entidades notificadoras en las que no se\nCundinamarca 150 1,5 4 1,8 154 1,5\nregistra hospitalización del 100 % de los casos de dengue grave fueron: Tablas\nAmazonas 126 1,3 0 0,0 126 1,2\nMagdalena 112 1,1 1 0,4 113 1,1 Huila, Cali, Santander, Cauca, Bolívar y Caquetá.\nNariño 106 1,1 3 1,3 109 1,1\nChocó 104 1,0 0 0,0 104 1,0 A semana 10 de 2022 se ha confirmado el 49,2 % (5 003) de los casos\nCaquetá 101 1,0 1 0,4 102 1,0\nde dengue notificados, según clasificación se confirmó el 57,5 % (3 030)\nCauca 82 0,8 3 1,3 85 0,8\nde los casos de dengue con signos de alarma y 61,9 % (138) de los casos\nArchipiélago de San Andrés 69 0,7 0 0,0 69 0,7\nSanta Marta 67 0,7 0 0,0 67 0,7 de dengue grave. Las entidades que han confirmado el 100,0 % de los\nGuainía 57 0,6 2 0,9 59 0,6 casos de dengue con signos de alarma notificados son Cauca, Chocó y\nArauca 52 0,5 0 0,0 52 0,5\nVaupés; mientras que, Antioquia, Atlántico, Caquetá, Cauca, Guainía, La\nQuindío 49 0,5 2 0,9 51 0,5\nExterior 44 0,4 2 0,9 46 0,5 Guajira y Putumayo, han confirmado el 100 % de los casos de dengue\nBuenaventura 42 0,4 0 0,0 42 0,4 grave notificados.\nRisaralda 31 0,3 1 0,4 32 0,3\nCaldas 23 0,2 1 0,4 24 0,2 La incidencia nacional de dengue es de 28,7 casos por cada 100 000 ha-\nGuaviare 24 0,2 0 0,0 24 0,2\nbitantes en riesgo. En las entidades de Amazonas, Casanare, Guainía,\nBoyacá 20 0,2 0 0,0 20 0,2\nVichada 4 0,0 0 0,0 4 0,0 Archipiélago de San Andrés y Providencia, Barranquilla, La Guajira y\nVaupés 1 0,0 0 0,0 1 0,0 Putumayo, se estiman tasas de incidencia superiores a 70,0 casos por\nTotal 9 953 100 223 100 10 176 100\n100 000 habitantes (figura 8).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nFigura 8. Incidencia de dengue por entidad territorial de procedencia\nFigura 1. Incidencia deen d eCngouleo pmorb einati,d saed mterarintoaria el dpei dpreomcedioenlóciag iecna C 1ol0om dbeia ,2 s0em2a2na epidemiológica 10\nde 2022\nTema central Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nSituación Nal.\nA semana epidemiológica 10 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2). Mortalidad\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 10 de 2022\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 1 entidad\nterritorial se encuentra por debajo de lo esperado; 18 entidades territoriales se encuentran\ndentro de lo esperado; 8 entidades se encuentran en situación de alerta y 10 entidades\npresentan casos por encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 2).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n0,162\n9,461\n7,821 9,111\n5,28 0,08 0,07 8,26 4,55 0,05 2,44 3,24 5,73 7,63 8,33 9,82 9,82 7,82 5,82 7,72 0,62 6,42 5,32 4,71 2,71 7,51 3,31 4,21 1,21 4,01 3,9 3,9 0,9 9,7 0,6 5,3 4,3 4,2\n300,0\n250,0\n200,0\n150,0\n100,0 50,0 0,0\n)ogseir\nne\nsetnatibah\n000 001 rop\nsosac( aicnedicnI sanozamA eranasaC aíniauG …naS ed ogaléipihcrA alliuqnarraB arijauG aL oyamutuP ateM anegatraC rednatnaS ed\netroN\nocitnáltA ercuS aliuH ravíloB raseC ilaC eraivauG aibmoloC amiloT oñiraN ócohC áteuqaC abodróC acramanidnuC acuarA acuaC led ellaV arutnevaneuB aneladgaM atraM atnaS rednatnaS ácayoB oídniuQ sépuaV acuaC aiuqoitnA adahciV adlarasiR sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFigura 1. Incidencia de dengue por entidad territorial de procedencia en Colombia, semana epidemiológica 10\nde 2022\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 10 de 2022, el evento a nivel nacional se\nFeunencteu: Seivnigitlar, aIns tietutno Nasciiotnuala dce Sióalund:, Cdoloemnbita,r 2o0 22d. e lo esperado, comparado con su\ncomportamiento histórico (figura 9).\nA semana epidemiológica 10 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2).\nFigura 9. Canal endémico nacional de dengue en Colombia, Figura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 10 de 2022\nsemana epidemiol ógica 10 de 2022\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 1 entidad\nterritorial se encuentra por debajo de lo esperado; 18 entidades territoriales se encuentran\ndentro de lo esperado; 8 entidades se encuentran en situación de alerta y 10 entidades\npresentan casos por encima del valor esperado, comparado con el comportamiento\nhistórico (tabla 2).\n0,162\n9,461\n7,821 9,111 5,28 0,08 0,07 8,26 4,55 0,05 2,44 3,24 5,73 7,63 8,33 9,82 9,82 7,82 5,82 7,72 0,62 6,42 5,32 4,71 2,71 7,51 3,31 4,21 1,21 4,01 3,9 3,9 0,9 9,7 0,6 5,3 4,3 4,2\n300,0\n250,0\n200,0\n150,0 100,0 50,0\n0,0\n)ogseir\nne setnatibah\n000 001 rop sosac( aicnedicnI\nsanozamA eranasaC aíniauG\n…naS\ned ogaléipihcrA alliuqnarraB arijauG aL oyamutuP ateM anegatraC rednatnaS ed\netroN\nocitnáltA ercuS aliuH ravíloB raseC ilaC eraivauG aibmoloC amiloT oñiraN ócohC áteuqaC abodróC acramanidnuC acuarA acuaC led ellaV arutnevaneuB aneladgaM atraM atnaS rednatnaS ácayoB oídniuQ sépuaV acuaC aiuqoitnA adahciV adlarasiR sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nTabla 10. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 06 a 09 de 2022\nComportamiento\nEntidad territorial epidemiológico\nPor debajo de lo esperado Antioquia\nDentro del número Arauca Boyacá Buenaventura esperado de casos Caldas Cali Cauca\nCaquetá Cundinamarca Guaviare Huila Meta Quindío Risaralda Santander Tolima Valle del Cauca Vaupés Vichada Situación de alerta Cesar Córdoba Guainía Magdalena Nariño Putumayo\nSanta Marta Sucre\nPor encima del número Amazonas Atlántico Barranquilla esperado de casos Bolívar Cartagena Casanare\nChocó La Guajira Norte de Santander\nSan Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nA semana 10 de 2022, se han notificado 42 muertes probables por dengue,\nde los que se han confirmado 3 muertes procedentes de: Atlántico, Cali y\nCesar, con 1 caso cada uno. Se descartaron 5 casos y se encuentran en es-\ntudio 34 muertes procedentes de: Córdoba, con 5 casos; Barranquilla, Cali\ny La Guajira, con 3 casos cada uno; Norte de Santander, Santander y Valle\ndel Cauca, con 2 casos cada uno; Antioquia, Atlántico, Bolívar, Buenaventu-\nra, Caquetá, Casanare, Cesar, Guainía, Huila, Magdalena, Meta, Putumayo,\nRisaralda y Vaupés, con 1 caso cada uno.\nMetodología\nSe realizó un informe descriptivo de los casos notificados durante la semana\nepidemiológica 10 de 2022, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nSemana epidemiológica en distribuciones de frecuencias en figuras y tablas.\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021\nterritorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nDe acuerdo con el canal endémico, la situación epidemiológica casos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nevidencia que 1 entidad territorial se encuentra por debajo de lo límite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\ngeométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nesperado; 18 entidades territoriales se encuentran dentro de lo\nde casos por encima del límite superior IC95 %.\nesperado; 8 entidades se encuentran en situación de alerta y 10 En el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nentidades presentan casos por encima del valor esperado, comparado semana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\n14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\ncon el comportamiento histórico (tabla 10).\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nMalaria Tabla 11. Casos notificados de malaria no complicada por entidad territorial\nMalaria\nde procedencia. Colombia, semana epidemiológica 10 de 2022\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional Entidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nSegún el análisis del último periodo epidemiológico, el país se\nChocó 34 1842 0 1602 3478 33,40\nSegeúnn eclu aenánlitsrisa d eeln ú sltiimtuo apecriióodno depei dseemgioulórgidicoa,d e lp paarísa s me eanlcaureinatr,a c eonm siotu alcoió mn duee ssetgruari dad Nariño 11 1288 0 559 1858 17,80\npara malaria, como lo muestra el canal endémico (Figura 15). Córdoba 6 261 0 1314 1581 15,20\nel canal endémico (Figura 10). Antioquia 6 166 0 862 1034 9,90\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 10, 2022\nGuainía 5 24 0 546 575 5,50\nFigura 10. Canal endémico de malaria, Colombia, semana epidemiológica 10, 2022 Amazonas 0 3 0 357 360 3,50\nNorte de Santander 0 3 0 355 358 3,40\nBolívar 6 15 0 161 182 1,70\nCauca 1 159 0 15 175 1,70\nExterior 0 18 0 139 157 1,51\nVichada 0 21 0 134 155 1,50\nRisaralda 0 25 0 130 155 1,50 Tema central\nGuaviare 1 18 0 129 148 1,40\nBuenaventura 1 35 0 20 56 0,50\nSituación Nal.\nMeta 0 1 0 46 47 0,50\nVaupés 0 7 0 13 20 0,20\nMortalidad\nPutumayo 0 7 0 6 13 0,10\nCaquetá 1 8 0 3 12 0,10\nCali 0 2 0 5 7 0,10 Trazadores\nLa Guajira 0 2 0 5 7 0,10\nSucre 0 2 0 4 6 0,10 Brotes\nValle del Cauca 0 4 0 2 6 0,10\nArauca 0 0 0 5 5 0,00 COVID-19\nFuFeunetnet:e S: Sivivigigiliala, , IInnssttiittuuttoo N Naacciioonnaall ddee SSaaluludd, C, Coloolmombiba i2a0 22022 2 Desconocido 0 1 0 4 5 0,05\nNotaN:o Ltaa e : p iLn i a d E f oi e p nr m i mf d o e i ar o m mc ló i i aó o g cn l i ó i c ód g a n i e s c d ; a be e s r ; l bo e c rt l eo a c st n a e a n ys l a ya e l la e n el n d ret d é ra é t m sa m s i s c i s c e o e o a s a s n e n e a a a a lli n i n zz a a aa l l i t i z t z ee a a nn p ii p ee o n o r n d r d e o e l o m l e e m n é n t c é o uc t d o ue o d ne o t d na e t d al a m e ls a e m ús d l e i tú a i d ml g t i i a e am o s g a m c e su o é ac t m t r ur i é a c o t a t r sr . i oe c m a s . ae nmaas nas C H e u s il a a r 0 0 0 1 0 0 4 2 4 3 0 0 , , 0 0 0 0 Tablas\nEn la semana epidemiológica 10 se notificaron 1 348 casos de malaria, teniendo un Caldas 0 1 0 2 3 0,00\nacu E m n u l l a a d o s e d m e a 10 n a 7 4 e 8 p c id as e o m s, i o d l e ó l g o i s c c a u 1 al 0 e s s e 10 n 4 o 1 t 8 ifi s c o a n r d o e n m 1 a 3 la 4 ri 8 a n c o a s c o o s m d pl e ic m ad a a l a y r 3 i 3 a 0 , de Magdalena 0 0 0 2 2 0,00\nSantander 0 0 0 2 2 0,00\nmaltaerina iceonmdpoli cuand aa. cPuremduomlaidnao lda ein f1e0cc 7ió4n8 p ocra Psloass,m doed iuloms vcivuaaxl e(Ps . 1v0iv a4x1) 8co sno 6n1 ,d9 e% (6\nAtlántico 0 0 0 2 2 0,00\n656), seguido de Plasmodium falciparum (P. falciparum) con 37,3 % (4 009) e infección\nmalaria no complicada y 330 de malaria complicada. Predomina la Casanare 0 0 0 2 2 0,00\nmixta con 0,8 % (83). Total 72 3914 0 6432 10418 100\ninfección por Plasmodium vivax (P. vivax) con 61,9 % (6 656), seguido\nMaldareia P n la o s m co o m d p iu li m ca d fa a l ciparum (P. falciparum) con 37,3 % (4 009) e infección No F t u a: e n n o te s : e S p iv r i e g s il e a n , t In ar s o ti n tu c t a o s o N s a d c e io o n t a r l o d s e d S e a p l a u r d t , a C m o e lo n m to b s i o a, d 2 i 0 st 2 r 2 it os\nPor mprioxctead ceonnci a0, ,8C h%o c(ó8 3(3)3.,4 %), Nariño (17,8 %), Córdoba (15,2%), Antioquia (9,9%) y\nMalaria Complicada\nGuainía (5,5 %) aportan el 81,8 % de los casos de malaria no complicada.\nMalaria no complicada Se notificaron 330 casos de malaria complicada, que proceden de 25\nTabla 6. Casos notificados de malaria no complicada por entidad territorial de procedencia.\nPor procedencia,C Colhomocbióa, (s3e3m,a4n a% e)p,i dNemarioilñógoic (a1 170, 8de % 20)2, 2C órdoba (15,2%), entidades territoriales y 6 casos procedentes del exterior. Chocó, Nariño,\nInfección\nAntiEonqtiduadi ate r(ri9to,r9ial% ) y Guainía (P5. fa,5lci p%aru)m a porPt. maanla reie l 81P,.8 v iv%ax de lons caso%s de Antioquia, Bolívar, Córdoba y Norte de Santander notifican el 64.6 % de los\nmixta\nmalaria no complicada (Tabla 11). casos.\nChocó 34 1842 0 1602 3478 33,40\nNariño 11 1288 0 559 1858 17,80\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nDe los casos de malaria complicada el 57,9 % (191) corresponde a hombres.\nEl 36,6 % (121) se presenta en personas de 15 a 29 años y 14,2 % (47) se Comportamientos inusuales\npresentó en afrocolombianos. Por lugar de procedencia, el 42,1 % (139) A semana epidemiológica 10, ningún departamento se encuentra en\nproviene de rural disperso. Por régimen de afiliación, el 65,2 % (215) situación de brote y dos departamentos están en situación de alerta\nafrocolombianos. Por lugar de procedencia, el 42,1 % (139) proviene de rural disperso. Por\npertenece al régimen subsidiado. para malaria (Tabla 12).\nrégimen de afiliación, el 65,2 % (215) pertenece al régimen subsidiado.\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, Tabla 12. Distribución de entidades territoriales según el comportamiento\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, 71 % (243)\nepidemiológico de malaria, Colombia, semana epidemiológica 10 de 2022\n71 % (243) presentaron complicaciones hematológicas, 18 % (61)\npresentaron complicaciones hematológicas, 18 % (61) complicaciones hepáticas, 7 % (25)\ncomplicaciones hepáticas, 7 % (25) complicaciones renales, 2 % (6) Comportamiento epidemiológico Departamentos\ncomplicaciones renales, 2 % (6) complicaciones pulmonares y 3 % (9) a nivel cerebral\nMenor al comportamiento histórico Vichada Cauca Valle del Cauca\ncomplicaciones pulmonares y 3 % (9) a nivel cerebral (Figura 15).\n(Figura 16). Vaupés Nariño Guaviare\nEn el comportamiento histórico La Guajira Arauca Atlántico\nFigura 16. Tipo de F c i o g m ur p a l i 1 c 5 a . c T io ip n o e s d e d c e o m m a p l l a ic r a ia c , i o C n o e l s o m de b m ia a , l s a e ri m a, a C n o a l o e m pi b d i e a m , iológica 10 de 2022 Amazonas Quindío Caldas Tema central\nsemana epidemiológica 10 de 2022 Huila Sucre Magdalena\nChocó Guainía Casanare Situación Nal.\n180 171 Cesar Caquetá Santander\nRisaralda Norte de Santander Antioquia Mortalidad\n160 Putumayo Bolívar\nSituación de alerta Córdoba Meta\n140 Trazadores\nMayor al comportamiento histórico\n120 Fuente: Sivigila, Instituto Nacional de Salud, 2022 Colombia Brotes\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas.\n100\nCOVID-19\n80 72 A semana epidemiológica 10, 7 municipios se encuentran en situación\nTablas\nde brote; los que más reportan casos son: Alto Baudó y Cértegui\n60\n46\n(Chocó) y Puerto Libertador (Córdoba) (Tabla 13).\n40\n15 19 Tabla 13. Municipios en situación de brote por malaria a semana\n20 6 3 3 5 4 epidemiológica 09 en Colombia, 2022\n0\nDepartamento Municipio Acumulado Esperado Observado\nHematológica Hepática Renal Pulmonar Cerebral\nChocó Alto baudó 688 147 327\nCórdoba Puerto Libertador 369 86 175\nP. Falciparum P. Vivax\nChocó Cértegui 67 20 34\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 Antioquia Chigorodó 64 10 33\nNota: En la figura no se incluyen los casos por malaria mixta\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 Chocó Literal del Bajo San Juan 58 7 14\nNota: En la figura 16 no se incluyen los casos por malaria mixta Antioquia Cáceres 37 13 19\nA semana epidemiológica 10 de 2022 se han notificado 8 casos pro-\nAntioquia Carepa 29 6 15\nbables de muerte por malaria, un ca so confirmado como muerte por\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nmalaria por unidad de análisis (procedente del municipio de Tierralta Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nA semana epidemiológica 10 de 2022 se han notificado 8 casos probables de muerte por\n(Córdoba), y 7 casos pendientes por unidad de análisis: 1 caso proce-\nmalaria, un caso confirmado como muerte por malaria por unidad de análisis (procedeCnotem portamientos inusuales (municipios IREM)\ndente de Zaragoza (Antioquia), 1 procedente del municipio de Baga-\ndel municipio de Tierralta (Córdoba), y 7 casos pendientes por unidad de análisis: 1 caso\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se im-\ndó (Chocó), 2 procedentes de los municipios de Dosquebradas y La\nprocedente de Zaragoza (Antioquia), 1 procedente del municipio de Bagadó (Chocó), 2\nplementa en doce municipios del Pacífico colombiano, con el objetivo\nprocedenVteirsg idnei alo (sR misaurnaicldipaio),s 1 d per Docoesdqeunetbera ddea sC ya lLi,a 1 V pirrgoicneiad (eRnitsea rdaeld Tai)e, r1r aplrtoac edente de\nde reducir y eliminar la transmisión de la malaria. Busca fortalecer la\nCali, 1 pr(oCcóerddeonbtea )d ye 1 T pierroracletad e(Cntóerd doeb Ma) iytú 1 ( Vpraoucpeédse)n.te de Mitú (Vaupés).\nComportamientos inusuales\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\nA semana epidemiológica 10, ningún (dSiveigpilaa)r. tEal nmúmeenrtoo d es ceas oes,n pcueudeen vatrriaar edensp uséitsu dae qcuióe nse rdeeali zbanr ounteid ayde s de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\ndos departamentos están en situación de alerta para malaria (Tabla 8).\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nColombia, semana epidemiológica 10 de 2022\nComportamiento\nDepartamentos\nepidemiológico\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nvigilancia epidemiológica y parasitológica; el control integral de vecto-\nBROTES Y SITUACIONES DE\nres y la red de diagnóstico para propender por la identificación y tra-\nEMERGENCIA EN SALUD PÚBLICA\ntamiento oportuno de casos de malaria. Plantea la vigilancia en salud\npública como intervención colectiva que involucra la implementación\nALERTAS NACIONALES\nde acciones transversales e intersectoriales que permitan cortar las\ncadenas de transmisión\nBrote de intoxicación por gases en institución educativa. La\nA semana epidemiológica 10; de los 12 municipios en los que se imple- Mesa Cundinamarca. 15 de marzo de 2022\nmenta la IREM, según el análisis de comportamientos inusuales, ningún\nSe notifica intoxicación el día 14 de marzo de 2022 a las 11 am, cuatro\nmunicipio se encuentra en situación de brote. Se encuentran en decre-\nestudiantes consultan al hospital por síntomas de cefalea y disestesias,\nmento: Bagadó, Juradó, Lloró, Medio Atrato, Quibdó, Río Quito, Riosu-\nTema central\nposteriores al olor de un gas. En total se presentaron cuatro casos, con\ncio, Unguía, Tumaco y Buenaventura.\nuna tasa de ataque 0,8 % (4/500). La institución educativa se encuentra Situación Nal.\nTabla 14. Comportamientos inusuales, municipios Iniciativa Regional cerca de una bomba de gasolina y el almacenamiento y suministro de\nMortalidad\npara la Eliminación de la Malaria, semana epidemiológica 10, Colombia, 2022\ngas natural domiciliario para el municipio. Se realizaron inspecciones en\nla institución y en la bomba por parte de la empresa de gas y los bombe- Trazadores\nComportamiento Situación\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica ros, no registraron fugas. La fuente de la emergencia aún no se ha iden- Brotes\nAcandí 27 9 10 ninguno Seguridad\ntificado. Hipótesis: fuga de gases en la gasolinera y gases vehiculares.\nAtrato 100 52 52 ninguno Seguridad\nCOVID-19\nBagadó 155 131 73 Disminución Seguridad No se han presentado casos hospitalizados, ni fallecidos. La situación se\nJuradó 0 4 0 Disminución Seguridad encuentra en seguimiento por el referente y la entidad territorial. Tablas\nLloró 105 127 47 Disminución Seguridad\nChocó\nMedio Atrato 56 75 18 Disminución éxito Fuente: Informe de Brote de 24 horas, Secretaria de Salud de Cundinamarca.\nQuibdó 741 592 283 Disminución éxito\nRío Quito 82 69 35 Disminución Seguridad\nRiosucio 17 11 6 Disminución Seguridad Brote de enfermedad transmitida por alimentos (ETA) en ins-\nUnguía 7 6 2 Disminución Seguridad\nBuenaventura Buenaventura 62 199 28 Disminución éxito titución de salud. Tunja, Boyacá 15 de marzo 2022\nNariño Tumaco 446 244 185 Disminución éxito\nSe recibe notificación de ETA por parte de la referente nacional del\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas Instituto Nacional de Salud en una Institución Prestadora de Salud\nenfocada en rehabilitación. Se han presentado cuatro casos con una\nMetodología\ntasa de ataque 14,81 % (4/27). La sintomatología presentada fue:\nSe realizó un análisis descriptivo con corte a semana epidemiológica 10 de 2022, con\nvómito, diarrea y dolor abdominal. El grupo de salud ambiental de la\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia. entidad territorial no reporta hallazgos en el almacenamiento, mani-\npulación o preparación de los alimentos. No se presentaron hospita-\nlizados ni fallecidos. La situación se encuentra en seguimiento por el\nreferente y la entidad territorial.\nFuente: Informe de brote de 24 horas, Secretoria de Salud de Boyacá.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nBrote de enfermedad diarreica aguda. Institución educativa. A nivel regional, la región del Pacífico Occidental, la región de África\ny la región de Europa reportaron incrementos en el número semanal\nBogotá. 15 de marzo 2022\nde casos del 29 %, 12 % y 2 % respectivamente a comparación de la\nSe recibe informe de 72 horas por parte de la ET informando que, en\nsemana anterior. mientras que todas las demás regiones informaron\nel jardín infantil, se han presentado desde el 23 de febrero casos de\ndisminuciones: región del Mediterráneo Oriental (-25 %), la región\ndiarrea, el último inició síntomas el 11 de marzo de 2022. En total se\nde Asia Sudoriental (-21 %) y la región de las Américas (-24 %). Estas\nhan identificado 21 casos (10 mujeres, 11 hombres), tasa de ataque\ntendencias deben interpretarse con cautela, ya que varios países es-\n12,28% (21/114). Los síntomas presentados son fiebre, dolor abdo-\ntán adoptando progresivamente estrategias de pruebas específicas,\nminal, adinamia, vómito y diarrea. No refieren hospitalizaciones, ni\nlo que resulta en un menor número total de pruebas realizadas y de\nfallecidos. La secretaria de salud realiza el acompañamiento a la insti-\ncasos detectados.\ntución. Se tomó como medida de control y prevención cerrar algunos\nTema central\nLas cifras más altas de nuevos casos se informaron en la República de\nsalones. La situación se encuentra en seguimiento por el referente y\nCorea (2 100 171 nuevos casos; +44 %), Vietnam (1 670 627 nuevos ca- Situación Nal.\nla entidad territorial.\nsos, +65 %), Alemania (1 350 362 nuevos casos, +22 %), Holanda (475\nMortalidad\nFuente: Informe de brote de 72 horas, Secretaria de Salud Distrital de Bogotá. 290 nuevos casos; +42 %) y Francia (419 632 nuevos casos; + 20 %).\nTrazadores\nEventos de control internacional Distribución geográfica y prevalencia de las variantes de\nBrotes\nEn Colombia en la semana epidemiológica 10 no se reportaron casos preoc upación (VOC por sus siglas en inglés):\nCOVID-19\no alertas de enfermedad por el virus Ébola, cólera, peste bubónica/\nLa epidemiología mundial actual del SARS-CoV-2 se caracteriza por el\nneumónica ni carbunco; sin embargo, se continúa el monitoreo de dominio mundial de la variante ómicron, así mismo, se considera signifi- Tablas\nalertas y el fortalecimiento de acciones de vigilancia, notificación y\ncativa la circulación de la variante delta. De las 430 487 secuencias car-\nrespuesta a nivel nacional y subnacional.\ngadas en GISAID con especímenes recolectados en los últimos 30 días,\n429 994 (99,9 %) fueron ómicron y 400 (0,1 %) corresponden a delta.\nALERTAS INTERNACIONALES\nDurante los últimos seis meses se ha observado una disminución sig-\nActualización epidemiológica semanal sobre COVID-19. Fe- nificativa en la circulación de las VOC alfa, beta y gamma en las seis\nregiones de la OMS. En los últimos 90 días, se informaron pocas o\ncha de Publicación: 22 de febrero de 2022, Organización\nninguna secuencia de estas variantes, El grupo Asesor técnico de la\nMundial de la Salud (OMS)\nOMS sobre la evolución del virus SARS-CoV-2 se reunió para discutir\nDespués de una considerable disminución desde finales de enero de la clasificación de estas variantes el 07 de marzo de 2022. Si bien la\n2022, el número de casos semanales aumento un 8 % durante la semana clasificación de VOC y VOI permanece sin cambios, las VOC y VOI\ndel 7 al 13 marzo de 2022. El número de nuevas muertes por COVID-19 se designarán como “actualmente en circulación” o “anteriormente\ncontinúa disminuyendo un 17 % a comparado con la semana anterior. en circulación” según las tendencias epidemiológicas actuales. El 9 de\nEn las seis regiones de la OMS se informaron poco más de 11 millones marzo de 2022, siguiendo el consejo del TAG-VE, la OMS designó a\nde casos nuevos y un poco menos de 49 000 nuevas muertes. Hasta el Alpha, Beta y Gamma como “VOC en circulación anterior” y a delta\n13 de marzo de 2022 se han notificado más de 455 millones de casos y ómicron como “VOC en circulación actualmente”. Se designó a las\nconfirmados y más de 6 millones de muertes en todo el mundo. variantes lambda y Mu como “VOI anteriormente en circulación”.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nPanorama regional de la OMS (9 078 nuevas muertes; 2,7 nuevas muertes por 100 000; -13 %), Brasil (3\n301 nuevas muertes; 1,6 nuevas muertes por 100 000; -15 %) y México\nRegión de África\n(976 nuevas muertes; <1 nuevas muertes por 100 000; +69 %).\nLa región de África continúa reportó cerca de 38 000 casos nuevos,\nun aumento del 8 % comparado con la semana anterior. Sin embar- Región del Mediterráneo Oriental\ngo, siete países (22 %) reportaron incremento del 20 % o más, con los\nLa región del Mediterráneo Oriental continúa presentando una ten-\naumentos más altos informados en Mauricio (11 566 frente a 4 133\ndencia a la disminución posterior al pico alcanzado a principios de\ncasos nuevos; un aumento del 180 %), Nigeria (308 frente a 136 casos\nfebrero de 2022. Cerca de 126 000 casos nuevos esta semana, una\nnuevos; +126 %) República Democrática del Congo (190 frente a 136\ndisminución del 24 % en comparación con la semana anterior. Sin em-\ncasos nuevos; +40 %). El mayor número de casos fueron reportados\nbargo, dos países reportaron un aumento del 20 % de casos nuevos o\nen Mauricio (11 566 casos nuevos; 909,4 casos nuevos por 100 000;\nmás, Túnez (24 061 frente 9 454 casos nuevos; +155 %) y Afganistán Tema central\n+180 %), Sudáfrica (10 360 casos nuevos; 17,5 casos nuevos por cada\n(1 715 frente 1 167 casos nuevos; +47 %). El mayor número de ca-\nSituación Nal.\n100 000 habitantes; -7 %) y Reunión (8 019 casos nuevos; 895,7 casos\nsos nuevos se notificó en la República Islámica de Irán (35 457 casos\nnuevos por 100 000; -20 %). Mortalidad\nnuevos; 42,2 casos nuevos por 100 000; -34 %), Túnez (24 061 casos\nLa región de África informó aproximadamente 300 nuevas muertes, con nuevos; 203,6 casos nuevos por 100 000; -34 %) y Jordania (16 449 Trazadores\nuna disminución del 41 % en comparación con la semana anterior. Las casos nuevos; 161,2 casos nuevos por 100 000; -22 %).\nBrotes\ncifras más altas de nuevas muertes se informaron en Sudáfrica (169 nue-\nEsta semana se reportó una disminución del 49 % en el número de muer-\nvas muertes; <1 muerte por cada 100 000 habitantes; -52 %), Mauricio COVID-19\ntes con 1 700 muertes reportadas comparadas con la semana anterior.\n(30 nuevas muertes; 2,4 nuevas muertes por 100 000; +233 %) y Zimba-\nLas cifras más altas de nuevas muertes se informaron en la República Tablas\nbue (17 nuevas muertes; <1 nueva muerte por cada 100 000; +325 %).\nIslámica de Irán (1 087 nuevas muertes; 1,3 nuevas muertes por 100\n000; -20 %), Túnez (124 nuevas muertes; 1,0 muertes por 100 000; -44\nRegión de las Américas\n%), y Egipto (105 nuevas muertes; <1 nueva muerte por 100 000; -42 %)\nLa región de las Américas reportó cerca de 887 000 de casos nuevos,\nRegión Europea\nuna disminución de 20 % en comparación con la semana anterior. Sin\nembargo, nueve (16 %) países informaron aumentos del 20 % o más Después de la tendencia a la disminución observada desde enero\nen los casos nuevos, con los aumentos proporcionales más altos infor- de 2022, la región europea continúa reportando un ligero aumento\nmados las islas de San Pedro y Miquelón (52 frente a 8 casos nuevos; (+2%) en el número de nuevos casos en comparación con la semana\n+550 %), Martinica (13 686 frente a 3 216 casos nuevos; +326 %). Los anterior, con justo menos de 5 millones de nuevos casos. Doce paí-\nnúmeros más altos de casos nuevos se informaron en Brasil (331 315 ses (20 %) en la región reportado incremento del 20 % o más, con un\ncasos nuevos; 155,9 casos nuevos por 100 000; -16 %), los Estados mayor incremento en Mónaco (240 frente 163 nuevos casos; +48 %),\nUnidos de América (247 936 casos nuevos; 74,9 casos nuevos por Malta (887 frente 621 nuevos casos; +43 %) y Holanda (475 290 fren-\n100 000; - 28 %) y Chile (118 141 nuevos casos; 618,0 nuevos casos te 335 283 casos nuevos +42 %). Las cifras más altas de casos nuevos\npor 100 000; disminución del -23 %). se notificaron en Alemania (1 350 362 casos nuevos; 1 623,7 casos\nnuevos por 100 000; +22 %), Holanda (475 290 casos nuevos; 2 730,4\nLa región reportó más de 16 000 nuevas muertes esta semana, una dismi-\ncasos nuevos por 100 000; +42 %) y Francia (419 632 casos nuevos;\nnución del 15 % en comparación con la semana anterior. Los números más\n645,2 casos nuevos por 100 000; disminución del 35 %).\naltos de nuevas muertes se informaron en los Estados Unidos de América\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nLa región europea reportó poco menos de 15 000 nuevas muertes, una El número de nuevas muertes semanales continúa aumentando, con\ndisminución del 23 % comparado con la semana anterior. Las cifras más más de 660 nuevas muertes reportadas, un aumento del 12 % en com-\naltas de nuevas muertes se informaron en la Federación de Rusia (4 paración con la semana anterior. Las cifras más altas de nuevas muer-\n530 nuevas muertes; 3,1 nuevas muertes por 100 000; -15 %), Alema- tes se informaron en China (1 955 nuevas muertes; <1 nueva muerte\nnia (1 469 nuevas muertes; 1,8 nuevas muertes por 100 000; +3 %), e por 100 000; +63 %), la República de Corea (1 438 nuevas muertes;\nItalia (1 000 nuevas muertes; 1,7 nuevas muertes por 100 000; - %). 2,8 nuevas muertes por 100 000; +42 %) y Japón (1 240 nuevas muer-\ntes; 1,0 nuevas muertes por 100 000; -18 %).\nRegión de Sudeste Asiático\nFuente: Organización Mundial de la Salud (OMS). Actualización\nLa región de Asia Sudoriental. Cerca de 348 000 nuevos casos noti- epidemiológica semanal de COVID-19. Fecha de Publicación 15 de\nficados, una disminución del 21 % en comparación con la semana an- marzo de 2022. Fecha de consulta 16 de marzo de 2022. Disponible\nTema central\nterior. Las cifras más altas de casos nuevos se notificaron en Tailandia en https://www.who.int/publications/m/item/weekly-epidemiologi-\n(158 130 casos nuevos; 226,5 casos nuevos por 100 000; -1 %), Indo- cal-update-on-covid-19---15-march-2022 Situación Nal.\nnesia (141 770 casos nuevos; 51 8 casos nuevos por 100 000; -32 %)\nMortalidad\ne India (28 038 casos nuevos; 2,0 casos nuevos por 100 000; -40 %).\nPoliovirus derivado de la vacunación circulante tipo 3 (cVDPV3)\nTrazadores\nEl número de nuevas muertes disminuyó un 15 % en comparación con\n2022 Centro Europeo de Control y Prevención de Enfermedades\nla anterior, reportando más de 3 400 nuevas muertes en la región. Los Brotes\n(ECDC). Fecha de publicación 11 de marzo de 2022\nnúmeros más altos de nuevas muertes se informaron Indonesia (1\nCOVID-19\n994 nuevas muertes; <1 nueva muerte por 100 000; -5 %), India (814 El 06 de marzo de 2022 el Ministerio de Salud Israelí reportó un caso\nnuevas muertes; <1 nueva muerte por 100 000; -5 %), y Tailandia (474 sintomático de infección por polio virus en Jerusalén. El caso es una Tablas\nnuevas muertes; <1 nueva muerte por 100 000; + 38 %). niña de 3 años no vacunada. La muestra se confirmó con el análisis\nde muestras de heces. Se han identificado dos casos adicionales de\nRegión del Pacífico Occidental infección por cVDPV3. Este es el primer caso reportado de Israel. Los\nDe acuerdo con la tendencia creciente observada desde fines de di- últimos casos identificados de cVDPV3 fueron reportados en Somalia\nciembre de 2021, la Región del Pacífico Occidental reportó un au- en el 2018. En Israel el último caso identificado de polio virus salvaje\nmento del 29 % en el número de casos nuevos semanales en compa- tipo 1 ocurrió en 1988 durante el brote en el distrito de Hadera con\nración con la semana anterior, con más de 5 millones de casos nuevos. 15 casos de Parálisis Flácida Aguda (PFA).\nSiete (23 %) países de la región informaron un aumento del 20 % o La región europea de la OMS ha permanecido libre de poliomielitis des-\nmás en la última semana, con los mayores aumentos observados en de 2002. Sin embargo, mientras haya personas no vacunadas o parcial-\nlas Vanuatu (146 frente a 3 casos nuevos; +4 767 %), Tonga (685 fren- mente vacunadas la poliomielitis no se erradica, el riesgo de reintro-\nte a 280 casos nuevos; + 145 %) y Samoa Americana (257 frente a 112 ducción del virus en Europa se mantiene. Es importante mantener una\ncasos nuevos; +121 %). El mayor número de casos nuevos se notificó alta cobertura de vacunación en la población general. El ECDC está en\nen la República de Corea (2 100 171 casos nuevos; 4 096,4 casos nue- contacto con la regional europea de la OMS y continuará monitorean-\nvos por 100 000; +44 %), Vietnam (1 670 627 casos nuevos; 1 716,3 do el evento a través de actividades de inteligencia epidemiológica.\ncasos nuevos por 100 000; +65 %) y Japón (382 278 casos nuevos;\nFuente: Centro Europeo de Control y Prevención de Enfermedades\n302,3 casos nuevos por 100 000; -16 %).\n(ECDC). Poliovirus derivado de la vacunación circulante tipo 3 (cV-\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nDPV3) Israel. Fecha de publicación 11 de marzo de 2022. Fecha de\nSITUACIÓN COVID-19\nconsulta 16 de marzo de 2022. Disponible en https://www.ecdc.euro-\npa.eu/en/publications-data/communicable-disease-threats-report-\nEntre el 01 de enero de 2021 hasta el 18 de marzo de 2022 en Colombia\n6-11-march-2022-week-10\nse han confirmado por laboratorio 4 265 027 casos y 88 216 muertes\npor COVID-19 en 38 entidades territoriales del orden departamental\nConsideraciones de salud para países que reciben refugiados y distrital, afectando 1 118 municipios. La incidencia nacional es de 8\ny repatriados por la emergencia en Ucrania, en el contexto de 410,29 casos por cada 100 000 habitantes. A corte 18 de marzo 2022,\nel 0,14 % (5 817) de los casos se encuentran activos, procedentes prin-\nla pandemia por la COVID-19. Organización Panamericana\ncipalmente de Bogotá D.C. 28,95 % (1684), Santander 10,40 % (605),\nde la Salud/Organización Mundial de la Salud (OPS/OMS)\nValle del Cauca 9,37 % (545), Cundinamarca 8,97% (522), Antioquia\nTema central\nDesde hace varias semanas se viene reportando un desplazamiento 8,72 % (507), Tolima 5,84 % (340) y Boyacá 3,52% (205).\nmasivo de población desde Ucrania a países de Europa y otros continen- Situación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 24,9 % (1 451) de los\ntes. En Ucrania se han registrado en los últimos 4 años casos de difteria,\ncasos activos se encuentran principalmente en Cali – Valle del Cauca Mortalidad\nsarampión, rubéola, enfermedad meningocócica tosferina y poliovirus\n7,20 % (419), Medellín – Antioquia 4,26 % (248), Bucaramanga – San-\nderivado de la vacunación circulante tipo 2 (dos casos notificados en Trazadores\ntander 4,13 % (240), Ibagué-Tolima 3,06% (178), Villavicencio-Meta\n2021). Las coberturas de vacunación de las enfermedades menciona-\n2,20% (128), Soacha-Cundinamarca 2,18 % (127) y Floridablanca – Brotes\ndas para 2020 estuvieron por debajo del 90 %a nivel nacional. Al 23 de\nSantander 1,91 % (111).\nfebrero de 2022 la cobertura de vacunación contra COVID-19 fue del COVID-19\n35 % y el 1,5 % de la población recibió una dosis adicional de refuerzo. Entre las semanas epidemiológicas (SE) 07 - 10, 2022, a nivel nacional\nTablas\nEn febrero de 2022 se había iniciado una campaña de vacunación con- se notificaron 26 880 casos de COVID-19 procedentes de 641 muni-\ntra polio; sin embargo, fue suspendida por el conflicto en curso. cipios y 1807 muertes por COVID-19 procedentes de 321 municipios.\nDurante este periodo se registró una incidencia de 59,73 casos por\nEsta situación puede conducir a un exceso de morbimortalidad de\ncada 100 000 habitantes, una tasa de mortalidad de 3,55 muertes por\nlos desplazados, por lo tanto, los países receptores deberían fortale-\ncada 100 000 habitantes, indicadores que al compararlos con el perio-\ncer los mecanismos de coordinación dentro y fuera del sector salud,\ndo anterior (SE 03 – 06, 2022) se observa un descenso en la incidencia\nadecuar y fortalecer los sistemas de alerta temprana y respuesta, im-\ncon una variación de (0,1) y de la mortalidad con una variación (0,3).\nplementar estrategias para facilitar la atención de salud y el acceso a\nservicios de salud de la población repatriada y refugiada, así mismo Los departamentos y distritos que durante este periodo superaron la\nfortalecer las medidas de prevención en albergues. incidencia nacional (59,73) por 100 000 habitantes fueron: Bogotá\n(266,02) y Casanare (70,61) (mapa 2).\nFuente: Organización Panamericana de la Salud / Organización Mun-\ndial de la Salud (OPS/OMS). Consideraciones de salud para países que\nreciben refugiados y repatriados por la emergencia en Ucrania, en el\ncontexto de la pandemia por la COVID-19. Fecha de Publicación 12 de\nmarzo de 2022. Fecha de consulta 16 de marzo de 2022. Disponible\nen https://www.paho.org/es/documentos/consideraciones-salud-pa-\nra-paises-que-reciben-refugiados-repatriados-por-emergencia\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 18 de marzo de 2022 en Colombia se han confirmado por laboratorio 4 265 027 casos y 88 216 muertes\npor COVID-19 en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional es de 8 410,29\ncasos por cada 100 000 habitantes. A corte 18 de marzo 2022, el 0,14 % (5 817) de los casos se encuentran activos, procedentes principalmente\nde Bogotá D.C. 28,95 % (1684), Santander 10,40 % (605), Valle del Cauca 9,37 % (545), Cundinamarca 8,97% (522), Antioquia 8,72 % (507),\nTolima 5,84 % (340) y Boyacá 3,52% (205).\nA nivel municipal (sin tener en cuenta distritos) el 24,9 % (1 451) de los casos activos se encuentran principalmente en Cali – Valle del Cauca\n7,20 % (419), Medellín – Antioquia 4,26 % (248), Bucaramanga – Santander 4,13 % (240), Ibagué-Tolima 3,06% (178), Villavicencio-Meta 2,20%\n(128), Soacha-Cundinamarca 2,18 % (127) y Floridablanca – Santander 1,91 % (111).\nEntre las semanas epidemiológicas (SE) 07 - 10, 2022, a nivel nacional se notificaron 26 880 casos de COVID-19 procedentes de 641 municipios\ny 1807 muertes por COVID-19 procedentes de 321 municipios. Durante este periodo se registró una incidencia de 59,73 casos por cada 100 000\nhabitantes, una tasa de mortalidad de 3,55 muertes por cada 100 000 habitantes, indicadores que al compararlos con el periodo anterior (SE 03\n– 06, 2022) se observa un descenso en la incidencia con una variación de (0,1) y de la mortalidad con una variación (0,3).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (59,73) por 100 000 habitantes fueron: Bogotá (266,02)\ny Casanare (70,61) (mapa 1). 10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad territorial, Colombia, semana epidemiológica 07 – 10 2022\nBoletín Epidemiológico Semanal\nMapa 2. Incidencia de casos confirmados COVID-19 por entidad Durante el mismo periodo, la mayor tasa de incidencia por grupos\nterritorial, Colombia, semana epidemiológica 07 –10 2022 etarios se presenta en las edades de 60 años y más (230,06 casos\npor cada 100 000 habitantes), así como la mayor tasa de mortalidad\n(42,05 muertes por cada 100 000 habitantes) (tabla 15).\nTabla 15. Indicadores COVID-19 distribuidos por grupo de edad, Colombia,\nsemana epidemiológica 07– 10 2022\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000\nhabitantes habitantes\n0 - 4 años 1997 52,31 1 0,03\n5 - 11 años 1319 24,58 2 0,04\n12-19 años 1889 30,92 4 0,06 Tema central\n20-39 años 8012 58,96 41 0,25\n40-59 años 6678 67,27 139 1,18 Situación Nal.\n60 años y más 6985 230,06 1620 42,05\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021 Mortalidad\nEntre la SE 07 – 10 2022 se notificaron 1 807 muertes por COVID-19 Trazadores\nprocedentes de 321 municipios. Las entidades con mayor registro\nBrotes\nde fallecidos fueron: Bogotá con 22,5 % (407), Antioquia con 8,3 %\n(150), Santander con 7,4 % (134), Cundinamarca 6,6 % (119) y Norte COVID-19\nde Santander 5,7 % (103), y los municipios con la mayor tasa de mor-\nTablas\ntalidad y fallecidos en el periodo anterior fueron: Pachavita (40,72),\nLa Vega (36,19), Medina (35,19), Gachetá (33,87). La tasa de morta-\nlidad por 100 000 habitantes a escala departamental se observa en\nel mapa 3.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 60 años y más (230,06 casos por cada\n100 000 habitantes), así como la mayor tasa de mortalidad (42,05 muertes por cada 100 000 habitantes) (tabla 1).\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 07– 10 2022\nIncidencia x 100 000 Mortalidad x 100 000\nGrupo de edad Casos Fallecidos\nhabitantes habitantes\n0 - 4 años 1997 52,31 1 0,03\n5 - 11 años 1319 24,58 2 0,04\n12-19 años 1889 30,92 4 0,06\n20-39 años 8012 58,96 41 0,25\n40-59 años 6678 67,27 139 1,18\n60 años y más 6985 230,06 1620 42,05\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nEntre la SE 07 – 10 2022 se notificaron 1 807 muertes por COVID-19 procedentes de 321 municipios. Las entidades con mayor registro de\nfallecidos fueron: Bogotá con 22,5 % (407), Antioquia con 8,3 % (150), Santander con 7,4 % (134), Cundinamarca 6,6 % (119) y Norte de\nSantander 5,7 % (103), y los municipios con la mayor tasa de mortalidad y fallecidos en el periodo anterior fueron: Pachavita (40,72), La Vega\n10\n(36,19), Medina (35,19), Gachetá (33,87). La tasa de mortalidad por 100 000 habitantes a escala departamental se observa en el mapa 2.\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 07 – 10 2022\nBoletín Epidemiológico Semanal\nMapa 3. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad de la semanas epi-\nColombia, semana epidemiológica 07 – 10 2022 demiológicas 07 – 10 de 2022, respecto al periodo anterior (SE 03\n– 06, 2022), se observó que de los 321 municipios que reportaron\nmuertes por COVID-19 durante el periodo analizado, el 21,8 % (70)\npresentaron incremento significativo en los indicadores de mortali-\ndad, de estos municipios, los que presentaron mayor variación (au-\nmento) en la tasa de mortalidad fueron: Guavatá-Santander (Δ 47,3),\nCovarachía- Boyacá (Δ 36,8) y Concepción-Santander (Δ 34,4).\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- Sala de Análisis del Riesgo COVID19, 2021.\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2022.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\nA nivel nacional, al comparar la tasa de mortalidad de la semanas epidemiológicas 07 – 10 de 2022, respecto al periodo anterior (SE 03 – 06,\n2022), se observó que de los 321 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 21,8 % (70) presentaron\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 10 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 5 1 4 6 1 26 2 0 5 4 0 0 0 0 0 0 1 0 0 3 63 1 21 7 9 0 1 0 1 .326 6 5 4 4 0 9 1 3 1 6 4 0 0 0 8 6 4 5 01 4 10 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 9 7 3\nAntioquia 1 00 1 3 6 2 .637 2 78 2 41 3 43 3 43 1 78 7 1 4 3 6 2 1 1 5 8 5 1 1 .078 5 05 5 11 2 4 2 1 1 4 2 58.708 7 3.698 6 9.838 1 0.261 2 .255 3 .532 1 .689 6 5 4 86 7 8.854 3 6.380 3 1.277 1 51 8 1 5 6 1 3 0 1 2 2 8 6 4 5 11 1 1 3 9 4 9 1 5 3 0 7 6 0 9 1 3 4\nArauca 2 3 3 0 1 13 1 3 1 5 5 2 4 2 2 0 1 1 0 0 2 0 0 0 0 7 4 2 1 2 1 4 .632 2 .253 1 .891 1 67 7 5 6 0 0 1 0 1 .269 8 24 5 02 2 1 6 5 1 0 0 1 2 1 1 0 0 2 1 1 7 4 1 2\nAtlántico 1 4 2 1 4 86 5 2 4 9 6 57 1 16 2 08 2 0 2 0 2 0 2 1 0 2 2 0 4 4 4 2 3.613 8 .014 9 .482 2 62 9 3 7 4 6 7 4 5 2 2 6 .357 4 .401 2 .411 5 2 2 2 2 7 1 1 0 8 7 1 1 0 0 2 1 2 5 3 2 2 9 2 2\nBarranquilla 2 0 1 4 46 4 6 4 6 1 .082 9 4 3 48 3 1 1 4 3 0 0 0 0 0 2 0 5 4 5 3 8.168 1 3.105 1 4.724 1 .101 2 54 2 84 5 30 4 4 1 67 9 .940 6 .686 4 .101 4 9 2 8 2 1 0 1 0 1 1 1 9 5 0 0 0 3 1 1 3 9 2 0 4 1 6\nBogotá 1 0 0 3 .767 3 90 3 11 1 0 0 2 8 6 1 5 8 1 1 6 1 2 0 0 0 0 2 9 2 2 2 2 2 64.964 1 08.471 9 1.441 1 2.674 5 .014 5 .008 1 .972 5 66 6 95 1 48.928 7 0.954 5 7.249 1 67 8 5 6 0 5 3 1 1 5 3 3 2 1 6 1 68 2 4 8 5 8 1 4 4 6 5 8 9 0 9 3 2 7\nBolívar 4 2 2 3 4 15 4 0 4 6 3 99 8 5 1 76 2 0 2 0 1 0 5 5 0 2 05 9 3 1 00 1 2 5 9 2 8.885 1 0.683 1 0.830 6 13 1 42 2 47 7 1 1 2 0 5 .333 3 .174 2 .220 3 5 2 0 1 1 0 1 0 6 6 0 0 0 0 1 1 1 1 7 1 5 9 8\nBoyacá 1 4 1 0 8 89 9 9 7 2 2 0 4 5 6 4 1 2 0 2 0 0 0 0 0 2 0 5 4 4 2 6.739 1 0.161 7 .960 1 .442 2 73 4 42 2 62 1 4 7 4 8 .023 5 .822 4 .205 2 6 1 4 1 4 1 1 0 1 5 2 4 1 1 6 0 0 2 2 2 6 4 1 3 6 2 8\nBuenaventura 3 0 0 3 7 1 4 4 2 1 3 2 5 0 0 0 0 0 0 0 0 0 6 2 9 5 2 8 1 1 1 1 .565 1 .276 4 6 6 2 0 0 9 9 0 0 1 9 6 6 34 8 1 1 7 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 7 1\nCaldas 1 3 1 0 5 57 6 1 4 8 2 4 4 3 1 1 2 0 2 0 3 0 0 0 0 4 2 2 1 1 1 1 2.809 8 .546 4 .561 6 36 3 15 1 77 3 01 3 4 5 9 4 .791 4 .121 2 .271 2 6 9 5 0 0 0 9 8 4 2 0 0 1 3 1 4 8 6 6 2 2\nCali 1 0 0 8 09 9 6 6 0 6 60 8 01 2 71 3 0 3 1 2 1 6 4 0 0 0 1 0 9 9 1 5 7 1 2 4 0.682 2 4.880 1 3.285 1 .544 5 89 4 44 2 55 5 5 2 5 1 6.019 1 5.907 6 .988 4 7 2 6 1 7 0 1 0 3 0 2 8 1 2 0 0 0 7 7 2 1 4 0 3 0 8 6 5\nCaquetá 3 3 4 2 1 83 1 8 2 0 1 02 6 0 6 1 1 1 0 1 0 1 0 0 0 1 5 4 6 2 2 2 8 .733 3 .583 2 .150 4 74 1 43 1 41 2 67 2 8 2 2 .956 2 .386 1 .219 1 2 8 5 0 0 0 3 7 0 0 0 0 1 2 0 1 8 3 0 8\nCartagena 1 0 0 1 77 2 0 2 0 5 85 5 2 2 02 0 0 0 0 1 0 0 0 0 0 1 0 4 3 4 6 5.831 1 5.669 1 4.903 7 72 2 70 2 48 3 17 9 8 8 1 6 .268 4 .543 2 .708 4 6 2 2 1 6 0 1 0 5 4 1 0 0 0 0 1 0 3 6 1 2 4 2 0\nCasanare 2 8 2 4 2 37 2 2 2 2 6 76 1 13 3 45 1 0 0 5 1 1 0 0 0 2 5 0 1 1 1 5 .219 2 .043 1 .907 1 27 3 7 4 5 3 5 2 1 1 2 .508 1 .382 1 .244 2 3 6 4 0 0 0 3 5 1 1 0 0 0 1 0 3 3 3 8 1 7\nCauca 2 4 3 1 8 87 1 05 9 4 8 5 4 4 3 2 5 4 1 1 2 0 0 0 0 1 79 1 95 7 1 7 3 6 2 1.014 9 .884 6 .599 5 38 2 03 2 44 1 46 0 7 2 1 0.102 4 .961 4 .839 5 1 2 4 1 8 2 1 0 1 0 1 1 1 1 0 0 4 3 2 5 4 6 4 3 0\nCesar 2 6 4 4 2 85 3 5 2 2 4 54 1 76 2 10 3 0 1 0 4 0 8 2 0 4 1 2 3 2 1 2 5.314 9 .635 9 .262 1 .068 4 52 4 53 1 37 3 7 3 8 4 .529 4 .678 1 .764 4 1 2 7 1 5 1 1 1 7 5 2 1 0 0 0 2 0 2 9 8 5 1 5\nChocó 4 4 4 2 1 9 2 2 1 04 1 5 4 0 1 0 1 0 0 0 3 1 0 3 .547 2 .179 1 .575 2 1 2 5 .238 1 .519 1 .770 2 69 1 34 8 1 4 3 0 3 1 .547 1 .064 5 82 4 2 1 6 1 1 0 0 0 0 0 0 0 0 0 4 1 2 1 6 0\nCórdoba 4 0 4 3 7 46 6 6 7 0 4 36 1 77 1 81 2 2 0 0 2 0 0 0 0 1 .602 5 25 7 18 4 4 3 6 2.372 1 2.272 2 3.940 4 83 1 98 1 77 3 2 2 4 3 6 .716 4 .990 2 .346 6 7 3 9 2 4 0 1 0 2 4 2 6 1 1 0 0 0 0 0 0 8 7 3 1 2 3 8\nCundinamarca 1 1 2 2 2 .076 2 04 1 91 1 53 2 45 7 5 4 2 1 4 3 1 1 0 0 0 2 0 7 1 1 6 7 6.979 2 0.453 2 5.118 2 .325 6 84 8 38 4 85 4 3 2 00 3 1.935 1 3.784 1 5.811 6 6 3 7 2 4 2 2 1 5 7 5 2 1 3 11 1 1 1 7 1 5 6 1 0 0\nGuainía 1 0 0 3 3 2 3 5 9 2 4 2 0 0 0 0 0 0 0 0 0 5 93 2 02 2 86 0 1 0 7 8 5 1 6 7 2 5 5 5 5 1 3 1 4 1 0 0 3 2 0 1 51 1 53 1 1 0 0 0 0 8 0 4 0 0 0 0 0 0 2 9 5 3 6 6 1 8 2\nGuaviare 1 3 2 1 5 6 4 7 2 4 3 0 1 0 0 0 0 0 0 0 1 0 0 1 56 9 5 7 2 1 1 0 1 .368 6 2 7 4 2 0 1 21 4 3 3 2 2 6 0 8 5 7 1 3 72 2 13 2 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 9 7\nHuila 2 5 2 2 9 89 7 3 9 4 3 85 3 34 1 64 3 2 1 1 0 3 1 2 0 0 3 2 1 3 4 3 2 7.407 1 0.204 7 .501 1 .432 2 98 4 16 2 05 3 2 3 4 8 .962 5 .611 3 .436 3 5 1 8 9 4 1 0 2 6 2 1 1 0 1 0 0 3 7 0 9 9 1 1 4 4 6\nLa Guajira 1 9 2 2 2 78 3 0 2 4 5 39 8 7 1 87 1 0 1 0 2 0 1 0 0 9 8 8 6 1 3 0 3 8.873 1 1.100 1 4.202 1 .028 5 01 3 55 1 20 2 2 3 9 6 .343 4 .173 2 .583 8 6 2 8 3 0 0 1 0 0 2 0 0 0 0 8 0 7 2 2 1 0 0 7\nMagdalena 2 2 2 1 3 94 4 2 4 8 1 13 3 5 3 6 0 0 0 0 0 0 4 1 2 2 3 1 4 2 3 2 3.641 6 .721 8 .222 1 .350 1 32 4 05 4 0 1 7 .184 3 .694 2 .826 3 4 1 6 1 1 0 1 0 3 6 1 0 0 0 0 0 0 1 2 1 0 2 5\nMeta 4 8 5 5 5 73 5 3 5 4 5 15 3 85 2 55 0 0 0 2 2 0 0 0 0 6 0 1 5 3 3 2 3 1 1 5.342 6 .250 4 .495 4 97 1 17 1 89 1 42 1 9 2 5 8 .016 5 .496 3 .573 4 0 1 4 1 8 1 1 0 1 2 1 0 2 1 0 0 1 3 1 5 2 1 0 6 1 5\nNariño 1 6 2 1 1 .067 1 03 9 9 1 09 3 5 6 3 1 0 0 1 2 0 0 0 0 1 .895 9 75 8 52 1 2 4 1 0 3 0.641 1 5.638 1 0.201 1 .332 3 54 3 96 1 16 5 2 0 8 .144 8 .599 3 .428 4 4 2 4 1 3 1 1 0 1 4 1 6 5 0 0 0 9 8 3 1 5 2 1 1 8 9 9\nNorte de Santander 8 1 5 5 7 53 7 0 7 9 6 27 1 63 2 24 1 0 1 1 3 2 4 4 0 0 0 3 77 1 67 1 39 1 1 5 5 3 0.644 1 3.395 1 0.671 1 .484 6 78 5 41 3 53 3 5 1 05 1 0.433 6 .106 4 .108 4 5 2 1 1 8 3 1 1 2 6 2 6 1 1 1 0 0 3 9 1 1 6 3 2 0 8 7 1\nPutumayo 4 0 3 6 2 61 2 2 2 0 2 34 1 21 1 22 3 2 1 0 0 0 0 0 0 1 6 4 5 0 4 0 8 .078 2 .534 2 .510 3 54 1 20 1 27 4 7 0 7 1 .982 1 .441 9 27 9 5 1 0 0 0 5 6 1 1 0 0 1 1 0 2 3 2 4 7\nQuindío 2 0 0 4 45 4 8 4 5 5 1 6 5 3 2 2 0 2 1 1 0 0 0 0 1 1 0 0 1 0 1 0.819 6 .265 3 .223 1 18 2 92 5 3 4 4 2 0 1 3 5 .044 3 .857 1 .949 7 6 2 0 0 0 5 5 1 0 0 0 1 1 1 9 8 7 9 6 5\nRisaralda 7 1 0 6 66 6 3 5 7 3 2 2 9 2 1 2 0 2 1 5 0 0 0 0 1 71 4 4 6 2 5 2 5 2 6.035 7 .956 9 .048 7 46 2 50 2 69 5 3 1 3 2 2 6 .287 5 .857 2 .905 2 0 1 0 7 0 0 0 6 7 5 0 0 0 1 1 0 8 1 7 1 3 5\nSan Andrés 0 0 0 3 7 5 6 6 9 4 2 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .869 7 6 1 6 2 4 1 37 5 9 5 4 1 3 0 1 5 3 8 3 32 2 02 0 2 0 0 0 0 1 1 0 0 0 0 0 0 0 0 1 8 0\nSanta Marta D.E. 6 0 0 2 25 3 7 2 8 6 7 3 1 2 4 1 0 0 0 0 0 0 0 0 0 2 0 1 1 1 1 0.578 2 .186 3 .533 2 06 1 15 7 4 1 19 1 3 4 6 2 .117 1 .118 6 01 2 5 9 0 0 0 0 1 4 0 0 0 0 0 0 0 2 4 7 1\nSantander 3 3 4 0 9 55 9 1 8 6 2 31 4 66 1 21 9 1 5 1 2 4 0 0 0 0 5 3 3 5 5 3 3 8.275 1 2.498 1 2.458 2 .475 9 33 1 .154 4 97 1 07 1 94 1 6.016 8 .838 6 .435 4 7 2 2 1 8 0 1 0 9 1 3 2 0 1 0 1 3 6 4 9 4 1 9 9 4 8\nSucre 6 2 0 4 23 4 2 5 6 4 11 1 53 1 75 2 0 1 0 1 0 1 1 0 8 2 3 1 3 1 2 1.007 7 .464 6 .157 9 32 3 64 3 89 1 64 5 1 6 7 3 .531 2 .957 1 .396 3 7 1 8 7 1 1 0 1 1 1 9 4 2 0 0 7 5 2 5 5 2 0 0 3 5\nTolima 2 4 2 4 9 50 8 5 1 11 3 52 6 93 1 32 5 2 1 0 2 0 3 2 0 0 0 0 4 4 4 2 6.709 1 3.070 1 0.121 9 34 3 17 3 28 2 51 6 1 6 6 8 .879 7 .025 3 .717 2 9 1 7 7 2 1 0 1 1 9 6 2 0 1 2 6 0 1 7 8 1 2 5 1 1 2\nValle del Cauca 1 0 1 1 1 .213 1 25 1 01 3 06 3 76 1 23 4 0 4 0 2 0 6 2 3 8 7 4 6 5 6 3 3.794 1 1.826 9 .879 7 38 2 40 2 29 2 90 5 5 5 1 1.391 8 .550 5 .618 4 2 2 1 1 4 0 1 0 1 6 1 5 8 0 0 0 5 2 3 1 1 5 2 2 1 5 5\nVaupés 9 1 0 2 0 2 3 1 4 1 0 0 0 0 0 0 0 1 0 2 2 1 4 7 0 1 0 6 5 0 1 0 4 1 6 6 1 9 7 6 3 2 0 1 9 2 2 5 7 7 1 07 1 1 1 0 0 0 2 0 0 0 0 0 0 2 0 0 1 0\nVichada 5 1 1 5 2 3 8 4 8 1 0 0 0 0 0 0 0 0 0 1 73 1 59 4 7 1 1 1 1 .093 2 3 1 4 2 4 2 5 0 0 0 0 1 7 9 1 54 7 2 6 4 1 0 0 0 0 0 0 1 0 0 1 0 1 3 6 0\nTotal nacional 7 96 8 1 5 8 2 4.207 2 .452 2 .268 1 0.130 5 .505 4 .198 1 03 2 6 5 4 1 11 1 22 3 3 5 6 2 3 1 5 1 0.578 5 .450 4 .624 1 85 1 49 1 4 2 1 .320.399 4 65.796 4 24.646 4 8.749 1 5.985 1 7.539 9 .095 1 .414 2 .760 4 53.297 2 61.600 1 86.477 1 .452 7 17 4 96 2 6 2 3 4 6 2 0 7 7 1 2 2 9 1 1 3 5 7 2 2 4 2 2 2 1 0 3 3 .062 5 .448 1 .546\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 1 0 5 1 4 6 1 26 2 0 5 4 0 0 0 0 0 0 1 0 0 3 63 1 21 7 9 0 1 0 1 .326 6 5 4 4 0 9 1 3 1 6 4 0 0 0 8 6 4 5 01 4 10 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 9 7 3\nAntioquia 1 00 1 3 6 2 .637 2 78 2 41 3 43 3 43 1 78 7 1 4 3 6 2 1 1 5 8 5 1 1 .078 5 05 5 11 2 4 2 1 1 4 2 58.708 7 3.698 6 9.838 1 0.261 2 .255 3 .532 1 .689 6 5 4 86 7 8.854 3 6.380 3 1.277 1 51 8 1 5 6 1 3 0 1 2 2 8 6 4 5 11 1 1 3 9 4 9 1 5 3 0 7 6 0 9 1 3 4\nArauca 2 3 3 0 1 13 1 3 1 5 5 2 4 2 2 0 1 1 0 0 2 0 0 0 0 7 4 2 1 2 1 4 .632 2 .253 1 .891 1 67 7 5 6 0 0 1 0 1 .269 8 24 5 02 2 1 6 5 1 0 0 1 2 1 1 0 0 2 1 1 7 4 1 2\nAtlántico 1 4 2 1 4 86 5 2 4 9 6 57 1 16 2 08 2 0 2 0 2 0 2 1 0 2 2 0 4 4 4 2 3.613 8 .014 9 .482 2 62 9 3 7 4 6 7 4 5 2 2 6 .357 4 .401 2 .411 5 2 2 2 2 7 1 1 0 8 7 1 1 0 0 2 1 2 5 3 2 2 9 2 2\nBarranquilla 2 0 1 4 46 4 6 4 6 1 .082 9 4 3 48 3 1 1 4 3 0 0 0 0 0 2 0 5 4 5 3 8.168 1 3.105 1 4.724 1 .101 2 54 2 84 5 30 4 4 1 67 9 .940 6 .686 4 .101 4 9 2 8 2 1 0 1 0 1 1 1 9 5 0 0 0 3 1 1 3 9 2 0 4 1 6\nBogotá 1 0 0 3 .767 3 90 3 11 1 0 0 2 8 6 1 5 8 1 1 6 1 2 0 0 0 0 2 9 2 2 2 2 2 64.964 1 08.471 9 1.441 1 2.674 5 .014 5 .008 1 .972 5 66 6 95 1 48.928 7 0.954 5 7.249 1 67 8 5 6 0 5 3 1 1 5 3 3 2 1 6 1 68 2 4 8 5 8 1 4 4 6 5 8 9 0 9 3 2 7\nBolívar 4 2 2 3 4 15 4 0 4 6 3 99 8 5 1 76 2 0 2 0 1 0 5 5 0 2 05 9 3 1 00 1 2 5 9 2 8.885 1 0.683 1 0.830 6 13 1 42 2 47 7 1 1 2 0 5 .333 3 .174 2 .220 3 5 2 0 1 1 0 1 0 6 6 0 0 0 0 1 1 1 1 7 1 5 9 8\nBoyacá 1 4 1 0 8 89 9 9 7 2 2 0 4 5 6 4 1 2 0 2 0 0 0 0 0 2 0 5 4 4 2 6.739 1 0.161 7 .960 1 .442 2 73 4 42 2 62 1 4 7 4 8 .023 5 .822 4 .205 2 6 1 4 1 4 1 1 0 1 5 2 4 1 1 6 0 0 2 2 2 6 4 1 3 6 2 8\nBuenaventura 3 0 0 3 7 1 4 4 2 1 3 2 5 0 0 0 0 0 0 0 0 0 6 2 9 5 2 8 1 1 1 1 .565 1 .276 4 6 6 2 0 0 9 9 0 0 1 9 6 6 34 8 1 1 7 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 7 1\nCaldas 1 3 1 0 5 57 6 1 4 8 2 4 4 3 1 1 2 0 2 0 3 0 0 0 0 4 2 2 1 1 1 1 2.809 8 .546 4 .561 6 36 3 15 1 77 3 01 3 4 5 9 4 .791 4 .121 2 .271 2 6 9 5 0 0 0 9 8 4 2 0 0 1 3 1 4 8 6 6 2 2\nCali 1 0 0 8 09 9 6 6 0 6 60 8 01 2 71 3 0 3 1 2 1 6 4 0 0 0 1 0 9 9 1 5 7 1 2 4 0.682 2 4.880 1 3.285 1 .544 5 89 4 44 2 55 5 5 2 5 1 6.019 1 5.907 6 .988 4 7 2 6 1 7 0 1 0 3 0 2 8 1 2 0 0 0 7 7 2 1 4 0 3 0 8 6 5\nCaquetá 3 3 4 2 1 83 1 8 2 0 1 02 6 0 6 1 1 1 0 1 0 1 0 0 0 1 5 4 6 2 2 2 8 .733 3 .583 2 .150 4 74 1 43 1 41 2 67 2 8 2 2 .956 2 .386 1 .219 1 2 8 5 0 0 0 3 7 0 0 0 0 1 2 0 1 8 3 0 8\nCartagena 1 0 0 1 77 2 0 2 0 5 85 5 2 2 02 0 0 0 0 1 0 0 0 0 0 1 0 4 3 4 6 5.831 1 5.669 1 4.903 7 72 2 70 2 48 3 17 9 8 8 1 6 .268 4 .543 2 .708 4 6 2 2 1 6 0 1 0 5 4 1 0 0 0 0 1 0 3 6 1 2 4 2 0\nCasanare 2 8 2 4 2 37 2 2 2 2 6 76 1 13 3 45 1 0 0 5 1 1 0 0 0 2 5 0 1 1 1 5 .219 2 .043 1 .907 1 27 3 7 4 5 3 5 2 1 1 2 .508 1 .382 1 .244 2 3 6 4 0 0 0 3 5 1 1 0 0 0 1 0 3 3 3 8 1 7\nCauca 2 4 3 1 8 87 1 05 9 4 8 5 4 4 3 2 5 4 1 1 2 0 0 0 0 1 79 1 95 7 1 7 3 6 2 1.014 9 .884 6 .599 5 38 2 03 2 44 1 46 0 7 2 1 0.102 4 .961 4 .839 5 1 2 4 1 8 2 1 0 1 0 1 1 1 1 0 0 4 3 2 5 4 6 4 3 0\nCesar 2 6 4 4 2 85 3 5 2 2 4 54 1 76 2 10 3 0 1 0 4 0 8 2 0 4 1 2 3 2 1 2 5.314 9 .635 9 .262 1 .068 4 52 4 53 1 37 3 7 3 8 4 .529 4 .678 1 .764 4 1 2 7 1 5 1 1 1 7 5 2 1 0 0 0 2 0 2 9 8 5 1 5\nChocó 4 4 4 2 1 9 2 2 1 04 1 5 4 0 1 0 1 0 0 0 3 1 0 3 .547 2 .179 1 .575 2 1 2 5 .238 1 .519 1 .770 2 69 1 34 8 1 4 3 0 3 1 .547 1 .064 5 82 4 2 1 6 1 1 0 0 0 0 0 0 0 0 0 4 1 2 1 6 0\nCórdoba 4 0 4 3 7 46 6 6 7 0 4 36 1 77 1 81 2 2 0 0 2 0 0 0 0 1 .602 5 25 7 18 4 4 3 6 2.372 1 2.272 2 3.940 4 83 1 98 1 77 3 2 2 4 3 6 .716 4 .990 2 .346 6 7 3 9 2 4 0 1 0 2 4 2 6 1 1 0 0 0 0 0 0 8 7 3 1 2 3 8\nCundinamarca 1 1 2 2 2 .076 2 04 1 91 1 53 2 45 7 5 4 2 1 4 3 1 1 0 0 0 2 0 7 1 1 6 7 6.979 2 0.453 2 5.118 2 .325 6 84 8 38 4 85 4 3 2 00 3 1.935 1 3.784 1 5.811 6 6 3 7 2 4 2 2 1 5 7 5 2 1 3 11 1 1 1 7 1 5 6 1 0 0\nGuainía 1 0 0 3 3 2 3 5 9 2 4 2 0 0 0 0 0 0 0 0 0 5 93 2 02 2 86 0 1 0 7 8 5 1 6 7 2 5 5 5 5 1 3 1 4 1 0 0 3 2 0 1 51 1 53 1 1 0 0 0 0 8 0 4 0 0 0 0 0 0 2 9 5 3 6 6 1 8 2\nGuaviare 1 3 2 1 5 6 4 7 2 4 3 0 1 0 0 0 0 0 0 0 1 0 0 1 56 9 5 7 2 1 1 0 1 .368 6 2 7 4 2 0 1 21 4 3 3 2 2 6 0 8 5 7 1 3 72 2 13 2 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 9 7\nHuila 2 5 2 2 9 89 7 3 9 4 3 85 3 34 1 64 3 2 1 1 0 3 1 2 0 0 3 2 1 3 4 3 2 7.407 1 0.204 7 .501 1 .432 2 98 4 16 2 05 3 2 3 4 8 .962 5 .611 3 .436 3 5 1 8 9 4 1 0 2 6 2 1 1 0 1 0 0 3 7 0 9 9 1 1 4 4 6\nLa Guajira 1 9 2 2 2 78 3 0 2 4 5 39 8 7 1 87 1 0 1 0 2 0 1 0 0 9 8 8 6 1 3 0 3 8.873 1 1.100 1 4.202 1 .028 5 01 3 55 1 20 2 2 3 9 6 .343 4 .173 2 .583 8 6 2 8 3 0 0 1 0 0 2 0 0 0 0 8 0 7 2 2 1 0 0 7\nMagdalena 2 2 2 1 3 94 4 2 4 8 1 13 3 5 3 6 0 0 0 0 0 0 4 1 2 2 3 1 4 2 3 2 3.641 6 .721 8 .222 1 .350 1 32 4 05 4 0 1 7 .184 3 .694 2 .826 3 4 1 6 1 1 0 1 0 3 6 1 0 0 0 0 0 0 1 2 1 0 2 5\nMeta 4 8 5 5 5 73 5 3 5 4 5 15 3 85 2 55 0 0 0 2 2 0 0 0 0 6 0 1 5 3 3 2 3 1 1 5.342 6 .250 4 .495 4 97 1 17 1 89 1 42 1 9 2 5 8 .016 5 .496 3 .573 4 0 1 4 1 8 1 1 0 1 2 1 0 2 1 0 0 1 3 1 5 2 1 0 6 1 5\nNariño 1 6 2 1 1 .067 1 03 9 9 1 09 3 5 6 3 1 0 0 1 2 0 0 0 0 1 .895 9 75 8 52 1 2 4 1 0 3 0.641 1 5.638 1 0.201 1 .332 3 54 3 96 1 16 5 2 0 8 .144 8 .599 3 .428 4 4 2 4 1 3 1 1 0 1 4 1 6 5 0 0 0 9 8 3 1 5 2 1 1 8 9 9\nNorte de Santander 8 1 5 5 7 53 7 0 7 9 6 27 1 63 2 24 1 0 1 1 3 2 4 4 0 0 0 3 77 1 67 1 39 1 1 5 5 3 0.644 1 3.395 1 0.671 1 .484 6 78 5 41 3 53 3 5 1 05 1 0.433 6 .106 4 .108 4 5 2 1 1 8 3 1 1 2 6 2 6 1 1 1 0 0 3 9 1 1 6 3 2 0 8 7 1\nPutumayo 4 0 3 6 2 61 2 2 2 0 2 34 1 21 1 22 3 2 1 0 0 0 0 0 0 1 6 4 5 0 4 0 8 .078 2 .534 2 .510 3 54 1 20 1 27 4 7 0 7 1 .982 1 .441 9 27 9 5 1 0 0 0 5 6 1 1 0 0 1 1 0 2 3 2 4 7\nQuindío 2 0 0 4 45 4 8 4 5 5 1 6 5 3 2 2 0 2 1 1 0 0 0 0 1 1 0 0 1 0 1 0.819 6 .265 3 .223 1 18 2 92 5 3 4 4 2 0 1 3 5 .044 3 .857 1 .949 7 6 2 0 0 0 5 5 1 0 0 0 1 1 1 9 8 7 9 6 5\nRisaralda 7 1 0 6 66 6 3 5 7 3 2 2 9 2 1 2 0 2 1 5 0 0 0 0 1 71 4 4 6 2 5 2 5 2 6.035 7 .956 9 .048 7 46 2 50 2 69 5 3 1 3 2 2 6 .287 5 .857 2 .905 2 0 1 0 7 0 0 0 6 7 5 0 0 0 1 1 0 8 1 7 1 3 5\nSan Andrés 0 0 0 3 7 5 6 6 9 4 2 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .869 7 6 1 6 2 4 1 37 5 9 5 4 1 3 0 1 5 3 8 3 32 2 02 0 2 0 0 0 0 1 1 0 0 0 0 0 0 0 0 1 8 0\nSanta Marta D.E. 6 0 0 2 25 3 7 2 8 6 7 3 1 2 4 1 0 0 0 0 0 0 0 0 0 2 0 1 1 1 1 0.578 2 .186 3 .533 2 06 1 15 7 4 1 19 1 3 4 6 2 .117 1 .118 6 01 2 5 9 0 0 0 0 1 4 0 0 0 0 0 0 0 2 4 7 1\nSantander 3 3 4 0 9 55 9 1 8 6 2 31 4 66 1 21 9 1 5 1 2 4 0 0 0 0 5 3 3 5 5 3 3 8.275 1 2.498 1 2.458 2 .475 9 33 1 .154 4 97 1 07 1 94 1 6.016 8 .838 6 .435 4 7 2 2 1 8 0 1 0 9 1 3 2 0 1 0 1 3 6 4 9 4 1 9 9 4 8\nSucre 6 2 0 4 23 4 2 5 6 4 11 1 53 1 75 2 0 1 0 1 0 1 1 0 8 2 3 1 3 1 2 1.007 7 .464 6 .157 9 32 3 64 3 89 1 64 5 1 6 7 3 .531 2 .957 1 .396 3 7 1 8 7 1 1 0 1 1 1 9 4 2 0 0 7 5 2 5 5 2 0 0 3 5\nTolima 2 4 2 4 9 50 8 5 1 11 3 52 6 93 1 32 5 2 1 0 2 0 3 2 0 0 0 0 4 4 4 2 6.709 1 3.070 1 0.121 9 34 3 17 3 28 2 51 6 1 6 6 8 .879 7 .025 3 .717 2 9 1 7 7 2 1 0 1 1 9 6 2 0 1 2 6 0 1 7 8 1 2 5 1 1 2\nValle del Cauca 1 0 1 1 1 .213 1 25 1 01 3 06 3 76 1 23 4 0 4 0 2 0 6 2 3 8 7 4 6 5 6 3 3.794 1 1.826 9 .879 7 38 2 40 2 29 2 90 5 5 5 1 1.391 8 .550 5 .618 4 2 2 1 1 4 0 1 0 1 6 1 5 8 0 0 0 5 2 3 1 1 5 2 2 1 5 5\nVaupés 9 1 0 2 0 2 3 1 4 1 0 0 0 0 0 0 0 1 0 2 2 1 4 7 0 1 0 6 5 0 1 0 4 1 6 6 1 9 7 6 3 2 0 1 9 2 2 5 7 7 1 07 1 1 1 0 0 0 2 0 0 0 0 0 0 2 0 0 1 0\nVichada 5 1 1 5 2 3 8 4 8 1 0 0 0 0 0 0 0 0 0 1 73 1 59 4 7 1 1 1 1 .093 2 3 1 4 2 4 2 5 0 0 0 0 1 7 9 1 54 7 2 6 4 1 0 0 0 0 0 0 1 0 0 1 0 1 3 6 0\nTotal nacional 7 96 8 1 5 8 2 4.207 2 .452 2 .268 1 0.130 5 .505 4 .198 1 03 2 6 5 4 1 11 1 22 3 3 5 6 2 3 1 5 1 0.578 5 .450 4 .624 1 85 1 49 1 4 2 1 .320.399 4 65.796 4 24.646 4 8.749 1 5.985 1 7.539 9 .095 1 .414 2 .760 4 53.297 2 61.600 1 86.477 1 .452 7 17 4 96 2 6 2 3 4 6 2 0 7 7 1 2 2 9 1 1 3 5 7 2 2 4 2 2 2 1 0 3 3 .062 5 .448 1 .546\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 1 0 5 1 4 6 1 26 2 0 5 4 0 0 0 0 0 0 1 0 0 3 63 1 21 7 9 0 1 0 1 .326 6 5 4 4 0 9 1 3 1 6 4 0 0 0 8 6 4 5 01 4 10 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 9 7 3\nAntioquia 1 00 1 3 6 2 .637 2 78 2 41 3 43 3 43 1 78 7 1 4 3 6 2 1 1 5 8 5 1 1 .078 5 05 5 11 2 4 2 1 1 4 2 58.708 7 3.698 6 9.838 1 0.261 2 .255 3 .532 1 .689 6 5 4 86 7 8.854 3 6.380 3 1.277 1 51 8 1 5 6 1 3 0 1 2 2 8 6 4 5 11 1 1 3 9 4 9 1 5 3 0 7 6 0 9 1 3 4\nArauca 2 3 3 0 1 13 1 3 1 5 5 2 4 2 2 0 1 1 0 0 2 0 0 0 0 7 4 2 1 2 1 4 .632 2 .253 1 .891 1 67 7 5 6 0 0 1 0 1 .269 8 24 5 02 2 1 6 5 1 0 0 1 2 1 1 0 0 2 1 1 7 4 1 2\nAtlántico 1 4 2 1 4 86 5 2 4 9 6 57 1 16 2 08 2 0 2 0 2 0 2 1 0 2 2 0 4 4 4 2 3.613 8 .014 9 .482 2 62 9 3 7 4 6 7 4 5 2 2 6 .357 4 .401 2 .411 5 2 2 2 2 7 1 1 0 8 7 1 1 0 0 2 1 2 5 3 2 2 9 2 2\nBarranquilla 2 0 1 4 46 4 6 4 6 1 .082 9 4 3 48 3 1 1 4 3 0 0 0 0 0 2 0 5 4 5 3 8.168 1 3.105 1 4.724 1 .101 2 54 2 84 5 30 4 4 1 67 9 .940 6 .686 4 .101 4 9 2 8 2 1 0 1 0 1 1 1 9 5 0 0 0 3 1 1 3 9 2 0 4 1 6\nBogotá 1 0 0 3 .767 3 90 3 11 1 0 0 2 8 6 1 5 8 1 1 6 1 2 0 0 0 0 2 9 2 2 2 2 2 64.964 1 08.471 9 1.441 1 2.674 5 .014 5 .008 1 .972 5 66 6 95 1 48.928 7 0.954 5 7.249 1 67 8 5 6 0 5 3 1 1 5 3 3 2 1 6 1 68 2 4 8 5 8 1 4 4 6 5 8 9 0 9 3 2 7\nBolívar 4 2 2 3 4 15 4 0 4 6 3 99 8 5 1 76 2 0 2 0 1 0 5 5 0 2 05 9 3 1 00 1 2 5 9 2 8.885 1 0.683 1 0.830 6 13 1 42 2 47 7 1 1 2 0 5 .333 3 .174 2 .220 3 5 2 0 1 1 0 1 0 6 6 0 0 0 0 1 1 1 1 7 1 5 9 8\nBoyacá 1 4 1 0 8 89 9 9 7 2 2 0 4 5 6 4 1 2 0 2 0 0 0 0 0 2 0 5 4 4 2 6.739 1 0.161 7 .960 1 .442 2 73 4 42 2 62 1 4 7 4 8 .023 5 .822 4 .205 2 6 1 4 1 4 1 1 0 1 5 2 4 1 1 6 0 0 2 2 2 6 4 1 3 6 2 8\nBuenaventura 3 0 0 3 7 1 4 4 2 1 3 2 5 0 0 0 0 0 0 0 0 0 6 2 9 5 2 8 1 1 1 1 .565 1 .276 4 6 6 2 0 0 9 9 0 0 1 9 6 6 34 8 1 1 7 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 7 1\nCaldas 1 3 1 0 5 57 6 1 4 8 2 4 4 3 1 1 2 0 2 0 3 0 0 0 0 4 2 2 1 1 1 1 2.809 8 .546 4 .561 6 36 3 15 1 77 3 01 3 4 5 9 4 .791 4 .121 2 .271 2 6 9 5 0 0 0 9 8 4 2 0 0 1 3 1 4 8 6 6 2 2\nCali 1 0 0 8 09 9 6 6 0 6 60 8 01 2 71 3 0 3 1 2 1 6 4 0 0 0 1 0 9 9 1 5 7 1 2 4 0.682 2 4.880 1 3.285 1 .544 5 89 4 44 2 55 5 5 2 5 1 6.019 1 5.907 6 .988 4 7 2 6 1 7 0 1 0 3 0 2 8 1 2 0 0 0 7 7 2 1 4 0 3 0 8 6 5\nCaquetá 3 3 4 2 1 83 1 8 2 0 1 02 6 0 6 1 1 1 0 1 0 1 0 0 0 1 5 4 6 2 2 2 8 .733 3 .583 2 .150 4 74 1 43 1 41 2 67 2 8 2 2 .956 2 .386 1 .219 1 2 8 5 0 0 0 3 7 0 0 0 0 1 2 0 1 8 3 0 8\nCartagena 1 0 0 1 77 2 0 2 0 5 85 5 2 2 02 0 0 0 0 1 0 0 0 0 0 1 0 4 3 4 6 5.831 1 5.669 1 4.903 7 72 2 70 2 48 3 17 9 8 8 1 6 .268 4 .543 2 .708 4 6 2 2 1 6 0 1 0 5 4 1 0 0 0 0 1 0 3 6 1 2 4 2 0\nCasanare 2 8 2 4 2 37 2 2 2 2 6 76 1 13 3 45 1 0 0 5 1 1 0 0 0 2 5 0 1 1 1 5 .219 2 .043 1 .907 1 27 3 7 4 5 3 5 2 1 1 2 .508 1 .382 1 .244 2 3 6 4 0 0 0 3 5 1 1 0 0 0 1 0 3 3 3 8 1 7\nCauca 2 4 3 1 8 87 1 05 9 4 8 5 4 4 3 2 5 4 1 1 2 0 0 0 0 1 79 1 95 7 1 7 3 6 2 1.014 9 .884 6 .599 5 38 2 03 2 44 1 46 0 7 2 1 0.102 4 .961 4 .839 5 1 2 4 1 8 2 1 0 1 0 1 1 1 1 0 0 4 3 2 5 4 6 4 3 0\nCesar 2 6 4 4 2 85 3 5 2 2 4 54 1 76 2 10 3 0 1 0 4 0 8 2 0 4 1 2 3 2 1 2 5.314 9 .635 9 .262 1 .068 4 52 4 53 1 37 3 7 3 8 4 .529 4 .678 1 .764 4 1 2 7 1 5 1 1 1 7 5 2 1 0 0 0 2 0 2 9 8 5 1 5\nChocó 4 4 4 2 1 9 2 2 1 04 1 5 4 0 1 0 1 0 0 0 3 1 0 3 .547 2 .179 1 .575 2 1 2 5 .238 1 .519 1 .770 2 69 1 34 8 1 4 3 0 3 1 .547 1 .064 5 82 4 2 1 6 1 1 0 0 0 0 0 0 0 0 0 4 1 2 1 6 0\nCórdoba 4 0 4 3 7 46 6 6 7 0 4 36 1 77 1 81 2 2 0 0 2 0 0 0 0 1 .602 5 25 7 18 4 4 3 6 2.372 1 2.272 2 3.940 4 83 1 98 1 77 3 2 2 4 3 6 .716 4 .990 2 .346 6 7 3 9 2 4 0 1 0 2 4 2 6 1 1 0 0 0 0 0 0 8 7 3 1 2 3 8\nCundinamarca 1 1 2 2 2 .076 2 04 1 91 1 53 2 45 7 5 4 2 1 4 3 1 1 0 0 0 2 0 7 1 1 6 7 6.979 2 0.453 2 5.118 2 .325 6 84 8 38 4 85 4 3 2 00 3 1.935 1 3.784 1 5.811 6 6 3 7 2 4 2 2 1 5 7 5 2 1 3 11 1 1 1 7 1 5 6 1 0 0\nGuainía 1 0 0 3 3 2 3 5 9 2 4 2 0 0 0 0 0 0 0 0 0 5 93 2 02 2 86 0 1 0 7 8 5 1 6 7 2 5 5 5 5 1 3 1 4 1 0 0 3 2 0 1 51 1 53 1 1 0 0 0 0 8 0 4 0 0 0 0 0 0 2 9 5 3 6 6 1 8 2\nGuaviare 1 3 2 1 5 6 4 7 2 4 3 0 1 0 0 0 0 0 0 0 1 0 0 1 56 9 5 7 2 1 1 0 1 .368 6 2 7 4 2 0 1 21 4 3 3 2 2 6 0 8 5 7 1 3 72 2 13 2 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 9 7\nHuila 2 5 2 2 9 89 7 3 9 4 3 85 3 34 1 64 3 2 1 1 0 3 1 2 0 0 3 2 1 3 4 3 2 7.407 1 0.204 7 .501 1 .432 2 98 4 16 2 05 3 2 3 4 8 .962 5 .611 3 .436 3 5 1 8 9 4 1 0 2 6 2 1 1 0 1 0 0 3 7 0 9 9 1 1 4 4 6\nLa Guajira 1 9 2 2 2 78 3 0 2 4 5 39 8 7 1 87 1 0 1 0 2 0 1 0 0 9 8 8 6 1 3 0 3 8.873 1 1.100 1 4.202 1 .028 5 01 3 55 1 20 2 2 3 9 6 .343 4 .173 2 .583 8 6 2 8 3 0 0 1 0 0 2 0 0 0 0 8 0 7 2 2 1 0 0 7\nMagdalena 2 2 2 1 3 94 4 2 4 8 1 13 3 5 3 6 0 0 0 0 0 0 4 1 2 2 3 1 4 2 3 2 3.641 6 .721 8 .222 1 .350 1 32 4 05 4 0 1 7 .184 3 .694 2 .826 3 4 1 6 1 1 0 1 0 3 6 1 0 0 0 0 0 0 1 2 1 0 2 5\nMeta 4 8 5 5 5 73 5 3 5 4 5 15 3 85 2 55 0 0 0 2 2 0 0 0 0 6 0 1 5 3 3 2 3 1 1 5.342 6 .250 4 .495 4 97 1 17 1 89 1 42 1 9 2 5 8 .016 5 .496 3 .573 4 0 1 4 1 8 1 1 0 1 2 1 0 2 1 0 0 1 3 1 5 2 1 0 6 1 5\nNariño 1 6 2 1 1 .067 1 03 9 9 1 09 3 5 6 3 1 0 0 1 2 0 0 0 0 1 .895 9 75 8 52 1 2 4 1 0 3 0.641 1 5.638 1 0.201 1 .332 3 54 3 96 1 16 5 2 0 8 .144 8 .599 3 .428 4 4 2 4 1 3 1 1 0 1 4 1 6 5 0 0 0 9 8 3 1 5 2 1 1 8 9 9\nNorte de Santander 8 1 5 5 7 53 7 0 7 9 6 27 1 63 2 24 1 0 1 1 3 2 4 4 0 0 0 3 77 1 67 1 39 1 1 5 5 3 0.644 1 3.395 1 0.671 1 .484 6 78 5 41 3 53 3 5 1 05 1 0.433 6 .106 4 .108 4 5 2 1 1 8 3 1 1 2 6 2 6 1 1 1 0 0 3 9 1 1 6 3 2 0 8 7 1\nPutumayo 4 0 3 6 2 61 2 2 2 0 2 34 1 21 1 22 3 2 1 0 0 0 0 0 0 1 6 4 5 0 4 0 8 .078 2 .534 2 .510 3 54 1 20 1 27 4 7 0 7 1 .982 1 .441 9 27 9 5 1 0 0 0 5 6 1 1 0 0 1 1 0 2 3 2 4 7\nQuindío 2 0 0 4 45 4 8 4 5 5 1 6 5 3 2 2 0 2 1 1 0 0 0 0 1 1 0 0 1 0 1 0.819 6 .265 3 .223 1 18 2 92 5 3 4 4 2 0 1 3 5 .044 3 .857 1 .949 7 6 2 0 0 0 5 5 1 0 0 0 1 1 1 9 8 7 9 6 5\nRisaralda 7 1 0 6 66 6 3 5 7 3 2 2 9 2 1 2 0 2 1 5 0 0 0 0 1 71 4 4 6 2 5 2 5 2 6.035 7 .956 9 .048 7 46 2 50 2 69 5 3 1 3 2 2 6 .287 5 .857 2 .905 2 0 1 0 7 0 0 0 6 7 5 0 0 0 1 1 0 8 1 7 1 3 5\nSan Andrés 0 0 0 3 7 5 6 6 9 4 2 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .869 7 6 1 6 2 4 1 37 5 9 5 4 1 3 0 1 5 3 8 3 32 2 02 0 2 0 0 0 0 1 1 0 0 0 0 0 0 0 0 1 8 0\nSanta Marta D.E. 6 0 0 2 25 3 7 2 8 6 7 3 1 2 4 1 0 0 0 0 0 0 0 0 0 2 0 1 1 1 1 0.578 2 .186 3 .533 2 06 1 15 7 4 1 19 1 3 4 6 2 .117 1 .118 6 01 2 5 9 0 0 0 0 1 4 0 0 0 0 0 0 0 2 4 7 1\nSantander 3 3 4 0 9 55 9 1 8 6 2 31 4 66 1 21 9 1 5 1 2 4 0 0 0 0 5 3 3 5 5 3 3 8.275 1 2.498 1 2.458 2 .475 9 33 1 .154 4 97 1 07 1 94 1 6.016 8 .838 6 .435 4 7 2 2 1 8 0 1 0 9 1 3 2 0 1 0 1 3 6 4 9 4 1 9 9 4 8\nSucre 6 2 0 4 23 4 2 5 6 4 11 1 53 1 75 2 0 1 0 1 0 1 1 0 8 2 3 1 3 1 2 1.007 7 .464 6 .157 9 32 3 64 3 89 1 64 5 1 6 7 3 .531 2 .957 1 .396 3 7 1 8 7 1 1 0 1 1 1 9 4 2 0 0 7 5 2 5 5 2 0 0 3 5\nTolima 2 4 2 4 9 50 8 5 1 11 3 52 6 93 1 32 5 2 1 0 2 0 3 2 0 0 0 0 4 4 4 2 6.709 1 3.070 1 0.121 9 34 3 17 3 28 2 51 6 1 6 6 8 .879 7 .025 3 .717 2 9 1 7 7 2 1 0 1 1 9 6 2 0 1 2 6 0 1 7 8 1 2 5 1 1 2\nValle del Cauca 1 0 1 1 1 .213 1 25 1 01 3 06 3 76 1 23 4 0 4 0 2 0 6 2 3 8 7 4 6 5 6 3 3.794 1 1.826 9 .879 7 38 2 40 2 29 2 90 5 5 5 1 1.391 8 .550 5 .618 4 2 2 1 1 4 0 1 0 1 6 1 5 8 0 0 0 5 2 3 1 1 5 2 2 1 5 5\nVaupés 9 1 0 2 0 2 3 1 4 1 0 0 0 0 0 0 0 1 0 2 2 1 4 7 0 1 0 6 5 0 1 0 4 1 6 6 1 9 7 6 3 2 0 1 9 2 2 5 7 7 1 07 1 1 1 0 0 0 2 0 0 0 0 0 0 2 0 0 1 0\nVichada 5 1 1 5 2 3 8 4 8 1 0 0 0 0 0 0 0 0 0 1 73 1 59 4 7 1 1 1 1 .093 2 3 1 4 2 4 2 5 0 0 0 0 1 7 9 1 54 7 2 6 4 1 0 0 0 0 0 0 1 0 0 1 0 1 3 6 0\nTotal nacional 7 96 8 1 5 8 2 4.207 2 .452 2 .268 1 0.130 5 .505 4 .198 1 03 2 6 5 4 1 11 1 22 3 3 5 6 2 3 1 5 1 0.578 5 .450 4 .624 1 85 1 49 1 4 2 1 .320.399 4 65.796 4 24.646 4 8.749 1 5.985 1 7.539 9 .095 1 .414 2 .760 4 53.297 2 61.600 1 86.477 1 .452 7 17 4 96 2 6 2 3 4 6 2 0 7 7 1 2 2 9 1 1 3 5 7 2 2 4 2 2 2 1 0 3 3 .062 5 .448 1 .546\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento Tema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nDepartamento\nAmazonas 9 1 0 5 1 4 6 1 26 2 0 5 4 0 0 0 0 0 0 1 0 0 3 63 1 21 7 9 0 1 0 1 .326 6 5 4 4 0 9 1 3 1 6 4 0 0 0 8 6 4 5 01 4 10 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 9 7 3\nAntioquia 1 00 1 3 6 2 .637 2 78 2 41 3 43 3 43 1 78 7 1 4 3 6 2 1 1 5 8 5 1 1 .078 5 05 5 11 2 4 2 1 1 4 2 58.708 7 3.698 6 9.838 1 0.261 2 .255 3 .532 1 .689 6 5 4 86 7 8.854 3 6.380 3 1.277 1 51 8 1 5 6 1 3 0 1 2 2 8 6 4 5 11 1 1 3 9 4 9 1 5 3 0 7 6 0 9 1 3 4\nArauca 2 3 3 0 1 13 1 3 1 5 5 2 4 2 2 0 1 1 0 0 2 0 0 0 0 7 4 2 1 2 1 4 .632 2 .253 1 .891 1 67 7 5 6 0 0 1 0 1 .269 8 24 5 02 2 1 6 5 1 0 0 1 2 1 1 0 0 2 1 1 7 4 1 2\nAtlántico 1 4 2 1 4 86 5 2 4 9 6 57 1 16 2 08 2 0 2 0 2 0 2 1 0 2 2 0 4 4 4 2 3.613 8 .014 9 .482 2 62 9 3 7 4 6 7 4 5 2 2 6 .357 4 .401 2 .411 5 2 2 2 2 7 1 1 0 8 7 1 1 0 0 2 1 2 5 3 2 2 9 2 2\nBarranquilla 2 0 1 4 46 4 6 4 6 1 .082 9 4 3 48 3 1 1 4 3 0 0 0 0 0 2 0 5 4 5 3 8.168 1 3.105 1 4.724 1 .101 2 54 2 84 5 30 4 4 1 67 9 .940 6 .686 4 .101 4 9 2 8 2 1 0 1 0 1 1 1 9 5 0 0 0 3 1 1 3 9 2 0 4 1 6\nBogotá 1 0 0 3 .767 3 90 3 11 1 0 0 2 8 6 1 5 8 1 1 6 1 2 0 0 0 0 2 9 2 2 2 2 2 64.964 1 08.471 9 1.441 1 2.674 5 .014 5 .008 1 .972 5 66 6 95 1 48.928 7 0.954 5 7.249 1 67 8 5 6 0 5 3 1 1 5 3 3 2 1 6 1 68 2 4 8 5 8 1 4 4 6 5 8 9 0 9 3 2 7\nBolívar 4 2 2 3 4 15 4 0 4 6 3 99 8 5 1 76 2 0 2 0 1 0 5 5 0 2 05 9 3 1 00 1 2 5 9 2 8.885 1 0.683 1 0.830 6 13 1 42 2 47 7 1 1 2 0 5 .333 3 .174 2 .220 3 5 2 0 1 1 0 1 0 6 6 0 0 0 0 1 1 1 1 7 1 5 9 8\nBoyacá 1 4 1 0 8 89 9 9 7 2 2 0 4 5 6 4 1 2 0 2 0 0 0 0 0 2 0 5 4 4 2 6.739 1 0.161 7 .960 1 .442 2 73 4 42 2 62 1 4 7 4 8 .023 5 .822 4 .205 2 6 1 4 1 4 1 1 0 1 5 2 4 1 1 6 0 0 2 2 2 6 4 1 3 6 2 8\nBuenaventura 3 0 0 3 7 1 4 4 2 1 3 2 5 0 0 0 0 0 0 0 0 0 6 2 9 5 2 8 1 1 1 1 .565 1 .276 4 6 6 2 0 0 9 9 0 0 1 9 6 6 34 8 1 1 7 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 7 1\nCaldas 1 3 1 0 5 57 6 1 4 8 2 4 4 3 1 1 2 0 2 0 3 0 0 0 0 4 2 2 1 1 1 1 2.809 8 .546 4 .561 6 36 3 15 1 77 3 01 3 4 5 9 4 .791 4 .121 2 .271 2 6 9 5 0 0 0 9 8 4 2 0 0 1 3 1 4 8 6 6 2 2\nCali 1 0 0 8 09 9 6 6 0 6 60 8 01 2 71 3 0 3 1 2 1 6 4 0 0 0 1 0 9 9 1 5 7 1 2 4 0.682 2 4.880 1 3.285 1 .544 5 89 4 44 2 55 5 5 2 5 1 6.019 1 5.907 6 .988 4 7 2 6 1 7 0 1 0 3 0 2 8 1 2 0 0 0 7 7 2 1 4 0 3 0 8 6 5\nCaquetá 3 3 4 2 1 83 1 8 2 0 1 02 6 0 6 1 1 1 0 1 0 1 0 0 0 1 5 4 6 2 2 2 8 .733 3 .583 2 .150 4 74 1 43 1 41 2 67 2 8 2 2 .956 2 .386 1 .219 1 2 8 5 0 0 0 3 7 0 0 0 0 1 2 0 1 8 3 0 8\nCartagena 1 0 0 1 77 2 0 2 0 5 85 5 2 2 02 0 0 0 0 1 0 0 0 0 0 1 0 4 3 4 6 5.831 1 5.669 1 4.903 7 72 2 70 2 48 3 17 9 8 8 1 6 .268 4 .543 2 .708 4 6 2 2 1 6 0 1 0 5 4 1 0 0 0 0 1 0 3 6 1 2 4 2 0\nCasanare 2 8 2 4 2 37 2 2 2 2 6 76 1 13 3 45 1 0 0 5 1 1 0 0 0 2 5 0 1 1 1 5 .219 2 .043 1 .907 1 27 3 7 4 5 3 5 2 1 1 2 .508 1 .382 1 .244 2 3 6 4 0 0 0 3 5 1 1 0 0 0 1 0 3 3 3 8 1 7\nCauca 2 4 3 1 8 87 1 05 9 4 8 5 4 4 3 2 5 4 1 1 2 0 0 0 0 1 79 1 95 7 1 7 3 6 2 1.014 9 .884 6 .599 5 38 2 03 2 44 1 46 0 7 2 1 0.102 4 .961 4 .839 5 1 2 4 1 8 2 1 0 1 0 1 1 1 1 0 0 4 3 2 5 4 6 4 3 0\nCesar 2 6 4 4 2 85 3 5 2 2 4 54 1 76 2 10 3 0 1 0 4 0 8 2 0 4 1 2 3 2 1 2 5.314 9 .635 9 .262 1 .068 4 52 4 53 1 37 3 7 3 8 4 .529 4 .678 1 .764 4 1 2 7 1 5 1 1 1 7 5 2 1 0 0 0 2 0 2 9 8 5 1 5\nChocó 4 4 4 2 1 9 2 2 1 04 1 5 4 0 1 0 1 0 0 0 3 1 0 3 .547 2 .179 1 .575 2 1 2 5 .238 1 .519 1 .770 2 69 1 34 8 1 4 3 0 3 1 .547 1 .064 5 82 4 2 1 6 1 1 0 0 0 0 0 0 0 0 0 4 1 2 1 6 0\nCórdoba 4 0 4 3 7 46 6 6 7 0 4 36 1 77 1 81 2 2 0 0 2 0 0 0 0 1 .602 5 25 7 18 4 4 3 6 2.372 1 2.272 2 3.940 4 83 1 98 1 77 3 2 2 4 3 6 .716 4 .990 2 .346 6 7 3 9 2 4 0 1 0 2 4 2 6 1 1 0 0 0 0 0 0 8 7 3 1 2 3 8\nCundinamarca 1 1 2 2 2 .076 2 04 1 91 1 53 2 45 7 5 4 2 1 4 3 1 1 0 0 0 2 0 7 1 1 6 7 6.979 2 0.453 2 5.118 2 .325 6 84 8 38 4 85 4 3 2 00 3 1.935 1 3.784 1 5.811 6 6 3 7 2 4 2 2 1 5 7 5 2 1 3 11 1 1 1 7 1 5 6 1 0 0\nGuainía 1 0 0 3 3 2 3 5 9 2 4 2 0 0 0 0 0 0 0 0 0 5 93 2 02 2 86 0 1 0 7 8 5 1 6 7 2 5 5 5 5 1 3 1 4 1 0 0 3 2 0 1 51 1 53 1 1 0 0 0 0 8 0 4 0 0 0 0 0 0 2 9 5 3 6 6 1 8 2\nGuaviare 1 3 2 1 5 6 4 7 2 4 3 0 1 0 0 0 0 0 0 0 1 0 0 1 56 9 5 7 2 1 1 0 1 .368 6 2 7 4 2 0 1 21 4 3 3 2 2 6 0 8 5 7 1 3 72 2 13 2 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 9 7\nHuila 2 5 2 2 9 89 7 3 9 4 3 85 3 34 1 64 3 2 1 1 0 3 1 2 0 0 3 2 1 3 4 3 2 7.407 1 0.204 7 .501 1 .432 2 98 4 16 2 05 3 2 3 4 8 .962 5 .611 3 .436 3 5 1 8 9 4 1 0 2 6 2 1 1 0 1 0 0 3 7 0 9 9 1 1 4 4 6\nLa Guajira 1 9 2 2 2 78 3 0 2 4 5 39 8 7 1 87 1 0 1 0 2 0 1 0 0 9 8 8 6 1 3 0 3 8.873 1 1.100 1 4.202 1 .028 5 01 3 55 1 20 2 2 3 9 6 .343 4 .173 2 .583 8 6 2 8 3 0 0 1 0 0 2 0 0 0 0 8 0 7 2 2 1 0 0 7\nMagdalena 2 2 2 1 3 94 4 2 4 8 1 13 3 5 3 6 0 0 0 0 0 0 4 1 2 2 3 1 4 2 3 2 3.641 6 .721 8 .222 1 .350 1 32 4 05 4 0 1 7 .184 3 .694 2 .826 3 4 1 6 1 1 0 1 0 3 6 1 0 0 0 0 0 0 1 2 1 0 2 5\nMeta 4 8 5 5 5 73 5 3 5 4 5 15 3 85 2 55 0 0 0 2 2 0 0 0 0 6 0 1 5 3 3 2 3 1 1 5.342 6 .250 4 .495 4 97 1 17 1 89 1 42 1 9 2 5 8 .016 5 .496 3 .573 4 0 1 4 1 8 1 1 0 1 2 1 0 2 1 0 0 1 3 1 5 2 1 0 6 1 5\nNariño 1 6 2 1 1 .067 1 03 9 9 1 09 3 5 6 3 1 0 0 1 2 0 0 0 0 1 .895 9 75 8 52 1 2 4 1 0 3 0.641 1 5.638 1 0.201 1 .332 3 54 3 96 1 16 5 2 0 8 .144 8 .599 3 .428 4 4 2 4 1 3 1 1 0 1 4 1 6 5 0 0 0 9 8 3 1 5 2 1 1 8 9 9\nNorte de Santander 8 1 5 5 7 53 7 0 7 9 6 27 1 63 2 24 1 0 1 1 3 2 4 4 0 0 0 3 77 1 67 1 39 1 1 5 5 3 0.644 1 3.395 1 0.671 1 .484 6 78 5 41 3 53 3 5 1 05 1 0.433 6 .106 4 .108 4 5 2 1 1 8 3 1 1 2 6 2 6 1 1 1 0 0 3 9 1 1 6 3 2 0 8 7 1\nPutumayo 4 0 3 6 2 61 2 2 2 0 2 34 1 21 1 22 3 2 1 0 0 0 0 0 0 1 6 4 5 0 4 0 8 .078 2 .534 2 .510 3 54 1 20 1 27 4 7 0 7 1 .982 1 .441 9 27 9 5 1 0 0 0 5 6 1 1 0 0 1 1 0 2 3 2 4 7\nQuindío 2 0 0 4 45 4 8 4 5 5 1 6 5 3 2 2 0 2 1 1 0 0 0 0 1 1 0 0 1 0 1 0.819 6 .265 3 .223 1 18 2 92 5 3 4 4 2 0 1 3 5 .044 3 .857 1 .949 7 6 2 0 0 0 5 5 1 0 0 0 1 1 1 9 8 7 9 6 5\nRisaralda 7 1 0 6 66 6 3 5 7 3 2 2 9 2 1 2 0 2 1 5 0 0 0 0 1 71 4 4 6 2 5 2 5 2 6.035 7 .956 9 .048 7 46 2 50 2 69 5 3 1 3 2 2 6 .287 5 .857 2 .905 2 0 1 0 7 0 0 0 6 7 5 0 0 0 1 1 0 8 1 7 1 3 5\nSan Andrés 0 0 0 3 7 5 6 6 9 4 2 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .869 7 6 1 6 2 4 1 37 5 9 5 4 1 3 0 1 5 3 8 3 32 2 02 0 2 0 0 0 0 1 1 0 0 0 0 0 0 0 0 1 8 0\nSanta Marta D.E. 6 0 0 2 25 3 7 2 8 6 7 3 1 2 4 1 0 0 0 0 0 0 0 0 0 2 0 1 1 1 1 0.578 2 .186 3 .533 2 06 1 15 7 4 1 19 1 3 4 6 2 .117 1 .118 6 01 2 5 9 0 0 0 0 1 4 0 0 0 0 0 0 0 2 4 7 1\nSantander 3 3 4 0 9 55 9 1 8 6 2 31 4 66 1 21 9 1 5 1 2 4 0 0 0 0 5 3 3 5 5 3 3 8.275 1 2.498 1 2.458 2 .475 9 33 1 .154 4 97 1 07 1 94 1 6.016 8 .838 6 .435 4 7 2 2 1 8 0 1 0 9 1 3 2 0 1 0 1 3 6 4 9 4 1 9 9 4 8\nSucre 6 2 0 4 23 4 2 5 6 4 11 1 53 1 75 2 0 1 0 1 0 1 1 0 8 2 3 1 3 1 2 1.007 7 .464 6 .157 9 32 3 64 3 89 1 64 5 1 6 7 3 .531 2 .957 1 .396 3 7 1 8 7 1 1 0 1 1 1 9 4 2 0 0 7 5 2 5 5 2 0 0 3 5\nTolima 2 4 2 4 9 50 8 5 1 11 3 52 6 93 1 32 5 2 1 0 2 0 3 2 0 0 0 0 4 4 4 2 6.709 1 3.070 1 0.121 9 34 3 17 3 28 2 51 6 1 6 6 8 .879 7 .025 3 .717 2 9 1 7 7 2 1 0 1 1 9 6 2 0 1 2 6 0 1 7 8 1 2 5 1 1 2\nValle del Cauca 1 0 1 1 1 .213 1 25 1 01 3 06 3 76 1 23 4 0 4 0 2 0 6 2 3 8 7 4 6 5 6 3 3.794 1 1.826 9 .879 7 38 2 40 2 29 2 90 5 5 5 1 1.391 8 .550 5 .618 4 2 2 1 1 4 0 1 0 1 6 1 5 8 0 0 0 5 2 3 1 1 5 2 2 1 5 5\nVaupés 9 1 0 2 0 2 3 1 4 1 0 0 0 0 0 0 0 1 0 2 2 1 4 7 0 1 0 6 5 0 1 0 4 1 6 6 1 9 7 6 3 2 0 1 9 2 2 5 7 7 1 07 1 1 1 0 0 0 2 0 0 0 0 0 0 2 0 0 1 0\nVichada 5 1 1 5 2 3 8 4 8 1 0 0 0 0 0 0 0 0 0 1 73 1 59 4 7 1 1 1 1 .093 2 3 1 4 2 4 2 5 0 0 0 0 1 7 9 1 54 7 2 6 4 1 0 0 0 0 0 0 1 0 0 1 0 1 3 6 0\nTotal nacional 7 96 8 1 5 8 2 4.207 2 .452 2 .268 1 0.130 5 .505 4 .198 1 03 2 6 5 4 1 11 1 22 3 3 5 6 2 3 1 5 1 0.578 5 .450 4 .624 1 85 1 49 1 4 2 1 .320.399 4 65.796 4 24.646 4 8.749 1 5.985 1 7.539 9 .095 1 .414 2 .760 4 53.297 2 61.600 1 86.477 1 .452 7 17 4 96 2 6 2 3 4 6 2 0 7 7 1 2 2 9 1 1 3 5 7 2 2 4 2 2 2 1 0 3 3 .062 5 .448 1 .546\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales Morbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana urgencias en sala general en UCI Morbilidad por EDA tardía Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nrabia\nAmazonas 9 1 0 5 1 4 6 1 26 2 0 5 4 0 0 0 0 0 0 1 0 0 3 63 1 21 7 9 0 1 0 1 .326 6 5 4 4 0 9 1 3 1 6 4 0 0 0 8 6 4 5 01 4 10 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 9 7 3\nAntioquia 1 00 1 3 6 2 .637 2 78 2 41 3 43 3 43 1 78 7 1 4 3 6 2 1 1 5 8 5 1 1 .078 5 05 5 11 2 4 2 1 1 4 2 58.708 7 3.698 6 9.838 1 0.261 2 .255 3 .532 1 .689 6 5 4 86 7 8.854 3 6.380 3 1.277 1 51 8 1 5 6 1 3 0 1 2 2 8 6 4 5 11 1 1 3 9 4 9 1 5 3 0 7 6 0 9 1 3 4\nArauca 2 3 3 0 1 13 1 3 1 5 5 2 4 2 2 0 1 1 0 0 2 0 0 0 0 7 4 2 1 2 1 4 .632 2 .253 1 .891 1 67 7 5 6 0 0 1 0 1 .269 8 24 5 02 2 1 6 5 1 0 0 1 2 1 1 0 0 2 1 1 7 4 1 2\nAtlántico 1 4 2 1 4 86 5 2 4 9 6 57 1 16 2 08 2 0 2 0 2 0 2 1 0 2 2 0 4 4 4 2 3.613 8 .014 9 .482 2 62 9 3 7 4 6 7 4 5 2 2 6 .357 4 .401 2 .411 5 2 2 2 2 7 1 1 0 8 7 1 1 0 0 2 1 2 5 3 2 2 9 2 2\nBarranquilla 2 0 1 4 46 4 6 4 6 1 .082 9 4 3 48 3 1 1 4 3 0 0 0 0 0 2 0 5 4 5 3 8.168 1 3.105 1 4.724 1 .101 2 54 2 84 5 30 4 4 1 67 9 .940 6 .686 4 .101 4 9 2 8 2 1 0 1 0 1 1 1 9 5 0 0 0 3 1 1 3 9 2 0 4 1 6\nBogotá 1 0 0 3 .767 3 90 3 11 1 0 0 2 8 6 1 5 8 1 1 6 1 2 0 0 0 0 2 9 2 2 2 2 2 64.964 1 08.471 9 1.441 1 2.674 5 .014 5 .008 1 .972 5 66 6 95 1 48.928 7 0.954 5 7.249 1 67 8 5 6 0 5 3 1 1 5 3 3 2 1 6 1 68 2 4 8 5 8 1 4 4 6 5 8 9 0 9 3 2 7\nBolívar 4 2 2 3 4 15 4 0 4 6 3 99 8 5 1 76 2 0 2 0 1 0 5 5 0 2 05 9 3 1 00 1 2 5 9 2 8.885 1 0.683 1 0.830 6 13 1 42 2 47 7 1 1 2 0 5 .333 3 .174 2 .220 3 5 2 0 1 1 0 1 0 6 6 0 0 0 0 1 1 1 1 7 1 5 9 8\nBoyacá 1 4 1 0 8 89 9 9 7 2 2 0 4 5 6 4 1 2 0 2 0 0 0 0 0 2 0 5 4 4 2 6.739 1 0.161 7 .960 1 .442 2 73 4 42 2 62 1 4 7 4 8 .023 5 .822 4 .205 2 6 1 4 1 4 1 1 0 1 5 2 4 1 1 6 0 0 2 2 2 6 4 1 3 6 2 8\nBuenaventura 3 0 0 3 7 1 4 4 2 1 3 2 5 0 0 0 0 0 0 0 0 0 6 2 9 5 2 8 1 1 1 1 .565 1 .276 4 6 6 2 0 0 9 9 0 0 1 9 6 6 34 8 1 1 7 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 7 1\nCaldas 1 3 1 0 5 57 6 1 4 8 2 4 4 3 1 1 2 0 2 0 3 0 0 0 0 4 2 2 1 1 1 1 2.809 8 .546 4 .561 6 36 3 15 1 77 3 01 3 4 5 9 4 .791 4 .121 2 .271 2 6 9 5 0 0 0 9 8 4 2 0 0 1 3 1 4 8 6 6 2 2\nCali 1 0 0 8 09 9 6 6 0 6 60 8 01 2 71 3 0 3 1 2 1 6 4 0 0 0 1 0 9 9 1 5 7 1 2 4 0.682 2 4.880 1 3.285 1 .544 5 89 4 44 2 55 5 5 2 5 1 6.019 1 5.907 6 .988 4 7 2 6 1 7 0 1 0 3 0 2 8 1 2 0 0 0 7 7 2 1 4 0 3 0 8 6 5\nCaquetá 3 3 4 2 1 83 1 8 2 0 1 02 6 0 6 1 1 1 0 1 0 1 0 0 0 1 5 4 6 2 2 2 8 .733 3 .583 2 .150 4 74 1 43 1 41 2 67 2 8 2 2 .956 2 .386 1 .219 1 2 8 5 0 0 0 3 7 0 0 0 0 1 2 0 1 8 3 0 8\nCartagena 1 0 0 1 77 2 0 2 0 5 85 5 2 2 02 0 0 0 0 1 0 0 0 0 0 1 0 4 3 4 6 5.831 1 5.669 1 4.903 7 72 2 70 2 48 3 17 9 8 8 1 6 .268 4 .543 2 .708 4 6 2 2 1 6 0 1 0 5 4 1 0 0 0 0 1 0 3 6 1 2 4 2 0\nCasanare 2 8 2 4 2 37 2 2 2 2 6 76 1 13 3 45 1 0 0 5 1 1 0 0 0 2 5 0 1 1 1 5 .219 2 .043 1 .907 1 27 3 7 4 5 3 5 2 1 1 2 .508 1 .382 1 .244 2 3 6 4 0 0 0 3 5 1 1 0 0 0 1 0 3 3 3 8 1 7\nCauca 2 4 3 1 8 87 1 05 9 4 8 5 4 4 3 2 5 4 1 1 2 0 0 0 0 1 79 1 95 7 1 7 3 6 2 1.014 9 .884 6 .599 5 38 2 03 2 44 1 46 0 7 2 1 0.102 4 .961 4 .839 5 1 2 4 1 8 2 1 0 1 0 1 1 1 1 0 0 4 3 2 5 4 6 4 3 0\nCesar 2 6 4 4 2 85 3 5 2 2 4 54 1 76 2 10 3 0 1 0 4 0 8 2 0 4 1 2 3 2 1 2 5.314 9 .635 9 .262 1 .068 4 52 4 53 1 37 3 7 3 8 4 .529 4 .678 1 .764 4 1 2 7 1 5 1 1 1 7 5 2 1 0 0 0 2 0 2 9 8 5 1 5\nChocó 4 4 4 2 1 9 2 2 1 04 1 5 4 0 1 0 1 0 0 0 3 1 0 3 .547 2 .179 1 .575 2 1 2 5 .238 1 .519 1 .770 2 69 1 34 8 1 4 3 0 3 1 .547 1 .064 5 82 4 2 1 6 1 1 0 0 0 0 0 0 0 0 0 4 1 2 1 6 0\nCórdoba 4 0 4 3 7 46 6 6 7 0 4 36 1 77 1 81 2 2 0 0 2 0 0 0 0 1 .602 5 25 7 18 4 4 3 6 2.372 1 2.272 2 3.940 4 83 1 98 1 77 3 2 2 4 3 6 .716 4 .990 2 .346 6 7 3 9 2 4 0 1 0 2 4 2 6 1 1 0 0 0 0 0 0 8 7 3 1 2 3 8\nCundinamarca 1 1 2 2 2 .076 2 04 1 91 1 53 2 45 7 5 4 2 1 4 3 1 1 0 0 0 2 0 7 1 1 6 7 6.979 2 0.453 2 5.118 2 .325 6 84 8 38 4 85 4 3 2 00 3 1.935 1 3.784 1 5.811 6 6 3 7 2 4 2 2 1 5 7 5 2 1 3 11 1 1 1 7 1 5 6 1 0 0\nGuainía 1 0 0 3 3 2 3 5 9 2 4 2 0 0 0 0 0 0 0 0 0 5 93 2 02 2 86 0 1 0 7 8 5 1 6 7 2 5 5 5 5 1 3 1 4 1 0 0 3 2 0 1 51 1 53 1 1 0 0 0 0 8 0 4 0 0 0 0 0 0 2 9 5 3 6 6 1 8 2\nGuaviare 1 3 2 1 5 6 4 7 2 4 3 0 1 0 0 0 0 0 0 0 1 0 0 1 56 9 5 7 2 1 1 0 1 .368 6 2 7 4 2 0 1 21 4 3 3 2 2 6 0 8 5 7 1 3 72 2 13 2 1 0 0 0 0 0 0 0 0 0 0 0 0 0 1 2 9 7\nHuila 2 5 2 2 9 89 7 3 9 4 3 85 3 34 1 64 3 2 1 1 0 3 1 2 0 0 3 2 1 3 4 3 2 7.407 1 0.204 7 .501 1 .432 2 98 4 16 2 05 3 2 3 4 8 .962 5 .611 3 .436 3 5 1 8 9 4 1 0 2 6 2 1 1 0 1 0 0 3 7 0 9 9 1 1 4 4 6\nLa Guajira 1 9 2 2 2 78 3 0 2 4 5 39 8 7 1 87 1 0 1 0 2 0 1 0 0 9 8 8 6 1 3 0 3 8.873 1 1.100 1 4.202 1 .028 5 01 3 55 1 20 2 2 3 9 6 .343 4 .173 2 .583 8 6 2 8 3 0 0 1 0 0 2 0 0 0 0 8 0 7 2 2 1 0 0 7\nMagdalena 2 2 2 1 3 94 4 2 4 8 1 13 3 5 3 6 0 0 0 0 0 0 4 1 2 2 3 1 4 2 3 2 3.641 6 .721 8 .222 1 .350 1 32 4 05 4 0 1 7 .184 3 .694 2 .826 3 4 1 6 1 1 0 1 0 3 6 1 0 0 0 0 0 0 1 2 1 0 2 5\nMeta 4 8 5 5 5 73 5 3 5 4 5 15 3 85 2 55 0 0 0 2 2 0 0 0 0 6 0 1 5 3 3 2 3 1 1 5.342 6 .250 4 .495 4 97 1 17 1 89 1 42 1 9 2 5 8 .016 5 .496 3 .573 4 0 1 4 1 8 1 1 0 1 2 1 0 2 1 0 0 1 3 1 5 2 1 0 6 1 5\nNariño 1 6 2 1 1 .067 1 03 9 9 1 09 3 5 6 3 1 0 0 1 2 0 0 0 0 1 .895 9 75 8 52 1 2 4 1 0 3 0.641 1 5.638 1 0.201 1 .332 3 54 3 96 1 16 5 2 0 8 .144 8 .599 3 .428 4 4 2 4 1 3 1 1 0 1 4 1 6 5 0 0 0 9 8 3 1 5 2 1 1 8 9 9\nNorte de Santander 8 1 5 5 7 53 7 0 7 9 6 27 1 63 2 24 1 0 1 1 3 2 4 4 0 0 0 3 77 1 67 1 39 1 1 5 5 3 0.644 1 3.395 1 0.671 1 .484 6 78 5 41 3 53 3 5 1 05 1 0.433 6 .106 4 .108 4 5 2 1 1 8 3 1 1 2 6 2 6 1 1 1 0 0 3 9 1 1 6 3 2 0 8 7 1\nPutumayo 4 0 3 6 2 61 2 2 2 0 2 34 1 21 1 22 3 2 1 0 0 0 0 0 0 1 6 4 5 0 4 0 8 .078 2 .534 2 .510 3 54 1 20 1 27 4 7 0 7 1 .982 1 .441 9 27 9 5 1 0 0 0 5 6 1 1 0 0 1 1 0 2 3 2 4 7\nQuindío 2 0 0 4 45 4 8 4 5 5 1 6 5 3 2 2 0 2 1 1 0 0 0 0 1 1 0 0 1 0 1 0.819 6 .265 3 .223 1 18 2 92 5 3 4 4 2 0 1 3 5 .044 3 .857 1 .949 7 6 2 0 0 0 5 5 1 0 0 0 1 1 1 9 8 7 9 6 5\nRisaralda 7 1 0 6 66 6 3 5 7 3 2 2 9 2 1 2 0 2 1 5 0 0 0 0 1 71 4 4 6 2 5 2 5 2 6.035 7 .956 9 .048 7 46 2 50 2 69 5 3 1 3 2 2 6 .287 5 .857 2 .905 2 0 1 0 7 0 0 0 6 7 5 0 0 0 1 1 0 8 1 7 1 3 5\nSan Andrés 0 0 0 3 7 5 6 6 9 4 2 2 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1 .869 7 6 1 6 2 4 1 37 5 9 5 4 1 3 0 1 5 3 8 3 32 2 02 0 2 0 0 0 0 1 1 0 0 0 0 0 0 0 0 1 8 0\nSanta Marta D.E. 6 0 0 2 25 3 7 2 8 6 7 3 1 2 4 1 0 0 0 0 0 0 0 0 0 2 0 1 1 1 1 0.578 2 .186 3 .533 2 06 1 15 7 4 1 19 1 3 4 6 2 .117 1 .118 6 01 2 5 9 0 0 0 0 1 4 0 0 0 0 0 0 0 2 4 7 1\nSantander 3 3 4 0 9 55 9 1 8 6 2 31 4 66 1 21 9 1 5 1 2 4 0 0 0 0 5 3 3 5 5 3 3 8.275 1 2.498 1 2.458 2 .475 9 33 1 .154 4 97 1 07 1 94 1 6.016 8 .838 6 .435 4 7 2 2 1 8 0 1 0 9 1 3 2 0 1 0 1 3 6 4 9 4 1 9 9 4 8\nSucre 6 2 0 4 23 4 2 5 6 4 11 1 53 1 75 2 0 1 0 1 0 1 1 0 8 2 3 1 3 1 2 1.007 7 .464 6 .157 9 32 3 64 3 89 1 64 5 1 6 7 3 .531 2 .957 1 .396 3 7 1 8 7 1 1 0 1 1 1 9 4 2 0 0 7 5 2 5 5 2 0 0 3 5\nTolima 2 4 2 4 9 50 8 5 1 11 3 52 6 93 1 32 5 2 1 0 2 0 3 2 0 0 0 0 4 4 4 2 6.709 1 3.070 1 0.121 9 34 3 17 3 28 2 51 6 1 6 6 8 .879 7 .025 3 .717 2 9 1 7 7 2 1 0 1 1 9 6 2 0 1 2 6 0 1 7 8 1 2 5 1 1 2\nValle del Cauca 1 0 1 1 1 .213 1 25 1 01 3 06 3 76 1 23 4 0 4 0 2 0 6 2 3 8 7 4 6 5 6 3 3.794 1 1.826 9 .879 7 38 2 40 2 29 2 90 5 5 5 1 1.391 8 .550 5 .618 4 2 2 1 1 4 0 1 0 1 6 1 5 8 0 0 0 5 2 3 1 1 5 2 2 1 5 5\nVaupés 9 1 0 2 0 2 3 1 4 1 0 0 0 0 0 0 0 1 0 2 2 1 4 7 0 1 0 6 5 0 1 0 4 1 6 6 1 9 7 6 3 2 0 1 9 2 2 5 7 7 1 07 1 1 1 0 0 0 2 0 0 0 0 0 0 2 0 0 1 0\nVichada 5 1 1 5 2 3 8 4 8 1 0 0 0 0 0 0 0 0 0 1 73 1 59 4 7 1 1 1 1 .093 2 3 1 4 2 4 2 5 0 0 0 0 1 7 9 1 54 7 2 6 4 1 0 0 0 0 0 0 1 0 0 1 0 1 3 6 0\nTotal nacional 7 96 8 1 5 8 2 4.207 2 .452 2 .268 1 0.130 5 .505 4 .198 1 03 2 6 5 4 1 11 1 22 3 3 5 6 2 3 1 5 1 0.578 5 .450 4 .624 1 85 1 49 1 4 2 1 .320.399 4 65.796 4 24.646 4 8.749 1 5.985 1 7.539 9 .095 1 .414 2 .760 4 53.297 2 61.600 1 86.477 1 .452 7 17 4 96 2 6 2 3 4 6 2 0 7 7 1 2 2 9 1 1 3 5 7 2 2 4 2 2 2 1 0 3 3 .062 5 .448 1 .546\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 2 6 13 3 1 2 6 1 0 1 1 0 0 0 0 2 1 4 3 0 0 7 16 0 1 62 65\nAntioquia 0 0 4 2 0 0 1 6 930 817 328 74 75 87 4 5 11 11 1,5 2 26 9 32 36 137 260 1 0 551 583 20 16 3603 2285\nArauca 0 0 0 0 0 0 1 0 41 22 5 4 1 1 0 2 0 1 0 0 1 0 6 13 22 41 0 0 16 33 1 0 141 139\nAtlántico 0 0 1 0 0 0 1 0 132 157 0 2 5 8 1 2 1 0 1 0 6 4 9 17 47 98 0 0 81 76 4,5 4 400 350\nBarranquilla 0 0 4 0 0 0 0 1 151 138 0 0 12 21 2 0 1 1 0 1 5 0 16 23 33 115 0 1 119 142 2,5 2 289 329\nBogotá 0 0 0 0 0 0 1 6 556 839 0 0 12 39 3 5 5 5 0 2 30 88 25 34 160 203 0 0 209 249 7 14 1918 4178\nBolívar 0 0 0 0 0 0 0 1 88 76 90 45 11 18 1 4 3 1 1,5 1 5 0 6 16 31 87 0 1 30 39 0 1 430 376\nBoyacá 0 0 0 0 0 0 0 0 134 159 29 13 2 2 1 4 0 0 0 0 5 0 2 6 12 15 0 0 24 29 0 2 574 469\nBuenaventura 0 0 0 0 0 0 0 0 10 18 4 0 9 6 1 0 0,5 0 0 0 1 0 2 6 19 44 0 0 35 18 4 1 49 59\nCaldas 0 0 1 0 0 0 0 1 199 179 51 9 3 5 1 0 1 0 0 0 9 1 3 2 23 25 0 0 60 49 0,5 0 486 481\nCali 0 0 15 0 0 0 18 7 292 308 1 0 17 36 0 1 2 0 0 0 4 0 8 4 78 89 0 0 271 247 7 11 1448 1180\nCaquetá 0 0 1 0 0 0 3 1 52 52 69 14 3 4 0 1 0 3 0,5 0 2 0 2 0 16 18 0 0 41 39 2,5 0 188 148\nCartagena 0 0 2 0 0 0 0 1 96 93 1 0 3 15 1 0 1,5 2 0 0 4 1 8 18 29 62 0 0 73 45 0 0 187 141\nCasanare 5 0 2 0 0 0 0 1 55 42 3 1 2 5 1 0 0,5 1 0 2 2 0 4 6 13 22 0 1 28 18 0 0 253 140\nCauca 0 0 0 2 0 0 1 4 156 118 22 4 4 6 1 2 1 0 1 0 6 1 3 3 25 39 0 0 47 35 0,5 0 542 430\nCesar 0 0 1 0 0 0 0 0 118 92 13 5 4 15 2 1 2,5 2 2,5 5 5 1 5 8 54 76 1 0 78 78 1 1 492 341\nChocó 0 0 0 0 0 0 0 0 17 10 62 18 9 11 2 2 7 0 3 11 2 0 8 5 23 42 0 0 38 29 0 0 48 47\nCórdoba 0 0 1 0 0 0 2 0 158 154 35 11 6 15 2 3 2 6 2 2 7 4 4 7 53 70 1 1 50 42 0 0 563 571\nCundinamarca 0 0 10 1 0 0 5 4 333 324 43 14 12 32 0 1 2 2 0 2 13 13 11 5 43 57 0 0 83 87 1,5 2 1576 1692\nGuainía 0 0 0 0 0 0 0 0 4 9 11 2 2 13 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 14 13\nGuaviare 0 0 3 2 0 0 1 0 10 8 110 57 6 4 0 0 0 1 0 0 4 0 1 1 5 6 0 0 8 8 0 0 47 53\nHuila 0 0 7 0 0 0 1 3 168 138 9 0 11 13 1 1 1 5 1 2 0 2 1 7 25 37 0 0 72 76 0,5 0 1021 1078\nLa Guajira 0 0 0 0 0 0 0 0 45 33 18 5 2 2 6 4 6 9 6,5 9 4 0 9 11 25 77 0 0 68 75 1,5 1 234 171\nMagdalena 0 0 0 0 0 0 0 0 62 60 2 0 2 5 1 0 3,5 2 2 3 4 0 4 4 35 57 0 2 35 22 1 0 304 270\nMeta 0 0 6 0 0 0 1 3 139 140 76 23 5 2 2 1 2 0 1 0 4 0 6 2 29 48 0 0 103 105 2,5 1 349 334\nNariño 0 0 0 0 0 0 0 0 231 239 141 34 2 19 3 5 2,5 5 1,5 1 6 7 3 4 38 41 0 0 29 21 2 0 712 584\nNorte de Santander 0 0 3 0 1 0 1 0 156 156 97 14 2 5 3 4 1,5 5 0,5 1 6 5 5 26 42 140 0 0 97 125 1,5 2 612 666\nPutumayo 0 0 8 0 0 0 11 1 61 47 45 37 1 4 1 0 1 3 0,5 1 1 0 1 0 10 21 0 0 16 17 0,5 0 170 173\nQuindío 0 0 1 0 0 0 0 0 111 84 0 0 7 8 1 1 1 0 0 1 2 1 2 5 20 17 0 0 43 36 1,5 0 374 345\nRisaralda 0 0 4 1 0 0 2 0 196 208 37 8 21 28 0 2 1 2 1 1 4 1 3 8 33 34 0 0 105 116 4 8 558 610\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 14 23\nSanta Marta D.E. 0 0 1 0 0 0 0 0 46 33 3 1 1 2 1 1 0,5 1 0 2 9 0 4 2 12 11 0 0 42 24 0 0 122 120\nSantander 0 0 12 0 0 0 3 0 223 264 178 52 8 26 1 1 1,5 1 0 0 2 0 11 24 46 72 0 0 135 145 2 5 1038 1072\nSucre 0 0 1 0 0 1 0 0 76 85 18 16 4 15 1 1 2,5 1 0 0 4 4 6 3 33 48 1 1 21 10 0,5 0 324 322\nTolima 0 0 8 3 0 0 5 1 226 185 98 12 54 63 1 2 3,5 1 0 2 5 1 7 6 24 44 0 1 95 92 1 3 392 375\nValle del Cauca 0 0 4 3 0 0 2 2 246 196 6 1 42 43 2 0 1,5 1 2 1 8 3 6 9 49 67 0 0 125 101 3,5 0 1152 1044\nVaupés 0 0 0 0 0 0 0 0 8 7 9 4 0 1 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 4 0 0 33 41\nVichada 0 0 0 0 0 0 0 1 3 3 12 8 0 0 1 0 1 2 0,5 2 0 0 1 2 6 11 0 0 5 8 0 0 22 13\nTotal nacional 5 0 101 14 1 1 60 46 5537 5510 1629 489 362 585 49 57 72 77 29,5 54 196 146 229 330 1257 2103 4 8 2847 2842 74 75 20741 20728\n10\nSemana\nEpidemiológica\n6 al 12 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 10\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 1 0 0 0 0 2 6 13 3 1 2 6 1 0 1 1 0 0 0 0 2 1 4 3 0 0 7 16 0 1 62 65\nAntioquia 0 0 4 2 0 0 1 6 930 817 328 74 75 87 4 5 11 11 1,5 2 26 9 32 36 137 260 1 0 551 583 20 16 3603 2285\nArauca 0 0 0 0 0 0 1 0 41 22 5 4 1 1 0 2 0 1 0 0 1 0 6 13 22 41 0 0 16 33 1 0 141 139\nAtlántico 0 0 1 0 0 0 1 0 132 157 0 2 5 8 1 2 1 0 1 0 6 4 9 17 47 98 0 0 81 76 4,5 4 400 350\nBarranquilla 0 0 4 0 0 0 0 1 151 138 0 0 12 21 2 0 1 1 0 1 5 0 16 23 33 115 0 1 119 142 2,5 2 289 329\nBogotá 0 0 0 0 0 0 1 6 556 839 0 0 12 39 3 5 5 5 0 2 30 88 25 34 160 203 0 0 209 249 7 14 1918 4178\nBolívar 0 0 0 0 0 0 0 1 88 76 90 45 11 18 1 4 3 1 1,5 1 5 0 6 16 31 87 0 1 30 39 0 1 430 376\nBoyacá 0 0 0 0 0 0 0 0 134 159 29 13 2 2 1 4 0 0 0 0 5 0 2 6 12 15 0 0 24 29 0 2 574 469\nBuenaventura 0 0 0 0 0 0 0 0 10 18 4 0 9 6 1 0 0,5 0 0 0 1 0 2 6 19 44 0 0 35 18 4 1 49 59\nCaldas 0 0 1 0 0 0 0 1 199 179 51 9 3 5 1 0 1 0 0 0 9 1 3 2 23 25 0 0 60 49 0,5 0 486 481\nCali 0 0 15 0 0 0 18 7 292 308 1 0 17 36 0 1 2 0 0 0 4 0 8 4 78 89 0 0 271 247 7 11 1448 1180\nCaquetá 0 0 1 0 0 0 3 1 52 52 69 14 3 4 0 1 0 3 0,5 0 2 0 2 0 16 18 0 0 41 39 2,5 0 188 148\nCartagena 0 0 2 0 0 0 0 1 96 93 1 0 3 15 1 0 1,5 2 0 0 4 1 8 18 29 62 0 0 73 45 0 0 187 141\nCasanare 5 0 2 0 0 0 0 1 55 42 3 1 2 5 1 0 0,5 1 0 2 2 0 4 6 13 22 0 1 28 18 0 0 253 140\nCauca 0 0 0 2 0 0 1 4 156 118 22 4 4 6 1 2 1 0 1 0 6 1 3 3 25 39 0 0 47 35 0,5 0 542 430\nCesar 0 0 1 0 0 0 0 0 118 92 13 5 4 15 2 1 2,5 2 2,5 5 5 1 5 8 54 76 1 0 78 78 1 1 492 341\nChocó 0 0 0 0 0 0 0 0 17 10 62 18 9 11 2 2 7 0 3 11 2 0 8 5 23 42 0 0 38 29 0 0 48 47\nCórdoba 0 0 1 0 0 0 2 0 158 154 35 11 6 15 2 3 2 6 2 2 7 4 4 7 53 70 1 1 50 42 0 0 563 571\nCundinamarca 0 0 10 1 0 0 5 4 333 324 43 14 12 32 0 1 2 2 0 2 13 13 11 5 43 57 0 0 83 87 1,5 2 1576 1692\nGuainía 0 0 0 0 0 0 0 0 4 9 11 2 2 13 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 14 13\nGuaviare 0 0 3 2 0 0 1 0 10 8 110 57 6 4 0 0 0 1 0 0 4 0 1 1 5 6 0 0 8 8 0 0 47 53\nHuila 0 0 7 0 0 0 1 3 168 138 9 0 11 13 1 1 1 5 1 2 0 2 1 7 25 37 0 0 72 76 0,5 0 1021 1078\nLa Guajira 0 0 0 0 0 0 0 0 45 33 18 5 2 2 6 4 6 9 6,5 9 4 0 9 11 25 77 0 0 68 75 1,5 1 234 171\nMagdalena 0 0 0 0 0 0 0 0 62 60 2 0 2 5 1 0 3,5 2 2 3 4 0 4 4 35 57 0 2 35 22 1 0 304 270\nMeta 0 0 6 0 0 0 1 3 139 140 76 23 5 2 2 1 2 0 1 0 4 0 6 2 29 48 0 0 103 105 2,5 1 349 334\nNariño 0 0 0 0 0 0 0 0 231 239 141 34 2 19 3 5 2,5 5 1,5 1 6 7 3 4 38 41 0 0 29 21 2 0 712 584\nNorte de Santander 0 0 3 0 1 0 1 0 156 156 97 14 2 5 3 4 1,5 5 0,5 1 6 5 5 26 42 140 0 0 97 125 1,5 2 612 666\nPutumayo 0 0 8 0 0 0 11 1 61 47 45 37 1 4 1 0 1 3 0,5 1 1 0 1 0 10 21 0 0 16 17 0,5 0 170 173\nQuindío 0 0 1 0 0 0 0 0 111 84 0 0 7 8 1 1 1 0 0 1 2 1 2 5 20 17 0 0 43 36 1,5 0 374 345\nRisaralda 0 0 4 1 0 0 2 0 196 208 37 8 21 28 0 2 1 2 1 1 4 1 3 8 33 34 0 0 105 116 4 8 558 610\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 14 23\nSanta Marta D.E. 0 0 1 0 0 0 0 0 46 33 3 1 1 2 1 1 0,5 1 0 2 9 0 4 2 12 11 0 0 42 24 0 0 122 120\nSantander 0 0 12 0 0 0 3 0 223 264 178 52 8 26 1 1 1,5 1 0 0 2 0 11 24 46 72 0 0 135 145 2 5 1038 1072\nSucre 0 0 1 0 0 1 0 0 76 85 18 16 4 15 1 1 2,5 1 0 0 4 4 6 3 33 48 1 1 21 10 0,5 0 324 322\nTolima 0 0 8 3 0 0 5 1 226 185 98 12 54 63 1 2 3,5 1 0 2 5 1 7 6 24 44 0 1 95 92 1 3 392 375\nValle del Cauca 0 0 4 3 0 0 2 2 246 196 6 1 42 43 2 0 1,5 1 2 1 8 3 6 9 49 67 0 0 125 101 3,5 0 1152 1044\nVaupés 0 0 0 0 0 0 0 0 8 7 9 4 0 1 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 4 0 0 33 41\nVichada 0 0 0 0 0 0 0 1 3 3 12 8 0 0 1 0 1 2 0,5 2 0 0 1 2 6 11 0 0 5 8 0 0 22 13\nTotal nacional 5 0 101 14 1 1 60 46 5537 5510 1629 489 362 585 49 57 72 77 29,5 54 196 146 229 330 1257 2103 4 8 2847 2842 74 75 20741 20728\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 2 6 13 3 1 2 6 1 0 1 1 0 0 0 0 2 1 4 3 0 0 7 16 0 1 62 65\nAntioquia 0 0 4 2 0 0 1 6 930 817 328 74 75 87 4 5 11 11 1,5 2 26 9 32 36 137 260 1 0 551 583 20 16 3603 2285\nArauca 0 0 0 0 0 0 1 0 41 22 5 4 1 1 0 2 0 1 0 0 1 0 6 13 22 41 0 0 16 33 1 0 141 139\nAtlántico 0 0 1 0 0 0 1 0 132 157 0 2 5 8 1 2 1 0 1 0 6 4 9 17 47 98 0 0 81 76 4,5 4 400 350\nBarranquilla 0 0 4 0 0 0 0 1 151 138 0 0 12 21 2 0 1 1 0 1 5 0 16 23 33 115 0 1 119 142 2,5 2 289 329\nBogotá 0 0 0 0 0 0 1 6 556 839 0 0 12 39 3 5 5 5 0 2 30 88 25 34 160 203 0 0 209 249 7 14 1918 4178\nBolívar 0 0 0 0 0 0 0 1 88 76 90 45 11 18 1 4 3 1 1,5 1 5 0 6 16 31 87 0 1 30 39 0 1 430 376\nBoyacá 0 0 0 0 0 0 0 0 134 159 29 13 2 2 1 4 0 0 0 0 5 0 2 6 12 15 0 0 24 29 0 2 574 469\nBuenaventura 0 0 0 0 0 0 0 0 10 18 4 0 9 6 1 0 0,5 0 0 0 1 0 2 6 19 44 0 0 35 18 4 1 49 59\nCaldas 0 0 1 0 0 0 0 1 199 179 51 9 3 5 1 0 1 0 0 0 9 1 3 2 23 25 0 0 60 49 0,5 0 486 481\nCali 0 0 15 0 0 0 18 7 292 308 1 0 17 36 0 1 2 0 0 0 4 0 8 4 78 89 0 0 271 247 7 11 1448 1180\nCaquetá 0 0 1 0 0 0 3 1 52 52 69 14 3 4 0 1 0 3 0,5 0 2 0 2 0 16 18 0 0 41 39 2,5 0 188 148\nCartagena 0 0 2 0 0 0 0 1 96 93 1 0 3 15 1 0 1,5 2 0 0 4 1 8 18 29 62 0 0 73 45 0 0 187 141\nCasanare 5 0 2 0 0 0 0 1 55 42 3 1 2 5 1 0 0,5 1 0 2 2 0 4 6 13 22 0 1 28 18 0 0 253 140\nCauca 0 0 0 2 0 0 1 4 156 118 22 4 4 6 1 2 1 0 1 0 6 1 3 3 25 39 0 0 47 35 0,5 0 542 430\nCesar 0 0 1 0 0 0 0 0 118 92 13 5 4 15 2 1 2,5 2 2,5 5 5 1 5 8 54 76 1 0 78 78 1 1 492 341\nChocó 0 0 0 0 0 0 0 0 17 10 62 18 9 11 2 2 7 0 3 11 2 0 8 5 23 42 0 0 38 29 0 0 48 47\nCórdoba 0 0 1 0 0 0 2 0 158 154 35 11 6 15 2 3 2 6 2 2 7 4 4 7 53 70 1 1 50 42 0 0 563 571\nCundinamarca 0 0 10 1 0 0 5 4 333 324 43 14 12 32 0 1 2 2 0 2 13 13 11 5 43 57 0 0 83 87 1,5 2 1576 1692\nGuainía 0 0 0 0 0 0 0 0 4 9 11 2 2 13 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 14 13\nGuaviare 0 0 3 2 0 0 1 0 10 8 110 57 6 4 0 0 0 1 0 0 4 0 1 1 5 6 0 0 8 8 0 0 47 53\nHuila 0 0 7 0 0 0 1 3 168 138 9 0 11 13 1 1 1 5 1 2 0 2 1 7 25 37 0 0 72 76 0,5 0 1021 1078\nLa Guajira 0 0 0 0 0 0 0 0 45 33 18 5 2 2 6 4 6 9 6,5 9 4 0 9 11 25 77 0 0 68 75 1,5 1 234 171\nMagdalena 0 0 0 0 0 0 0 0 62 60 2 0 2 5 1 0 3,5 2 2 3 4 0 4 4 35 57 0 2 35 22 1 0 304 270\nMeta 0 0 6 0 0 0 1 3 139 140 76 23 5 2 2 1 2 0 1 0 4 0 6 2 29 48 0 0 103 105 2,5 1 349 334\nNariño 0 0 0 0 0 0 0 0 231 239 141 34 2 19 3 5 2,5 5 1,5 1 6 7 3 4 38 41 0 0 29 21 2 0 712 584\nNorte de Santander 0 0 3 0 1 0 1 0 156 156 97 14 2 5 3 4 1,5 5 0,5 1 6 5 5 26 42 140 0 0 97 125 1,5 2 612 666\nPutumayo 0 0 8 0 0 0 11 1 61 47 45 37 1 4 1 0 1 3 0,5 1 1 0 1 0 10 21 0 0 16 17 0,5 0 170 173\nQuindío 0 0 1 0 0 0 0 0 111 84 0 0 7 8 1 1 1 0 0 1 2 1 2 5 20 17 0 0 43 36 1,5 0 374 345\nRisaralda 0 0 4 1 0 0 2 0 196 208 37 8 21 28 0 2 1 2 1 1 4 1 3 8 33 34 0 0 105 116 4 8 558 610\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 14 23\nSanta Marta D.E. 0 0 1 0 0 0 0 0 46 33 3 1 1 2 1 1 0,5 1 0 2 9 0 4 2 12 11 0 0 42 24 0 0 122 120\nSantander 0 0 12 0 0 0 3 0 223 264 178 52 8 26 1 1 1,5 1 0 0 2 0 11 24 46 72 0 0 135 145 2 5 1038 1072\nSucre 0 0 1 0 0 1 0 0 76 85 18 16 4 15 1 1 2,5 1 0 0 4 4 6 3 33 48 1 1 21 10 0,5 0 324 322\nTolima 0 0 8 3 0 0 5 1 226 185 98 12 54 63 1 2 3,5 1 0 2 5 1 7 6 24 44 0 1 95 92 1 3 392 375\nValle del Cauca 0 0 4 3 0 0 2 2 246 196 6 1 42 43 2 0 1,5 1 2 1 8 3 6 9 49 67 0 0 125 101 3,5 0 1152 1044\nVaupés 0 0 0 0 0 0 0 0 8 7 9 4 0 1 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 4 0 0 33 41\nVichada 0 0 0 0 0 0 0 1 3 3 12 8 0 0 1 0 1 2 0,5 2 0 0 1 2 6 11 0 0 5 8 0 0 22 13\nTotal nacional 5 0 101 14 1 1 60 46 5537 5510 1629 489 362 585 49 57 72 77 29,5 54 196 146 229 330 1257 2103 4 8 2847 2842 74 75 20741 20728\nSemana epidemiológica 10\nBoletín Epidemiológico Semanal\n6 al 12 de marzo de 2022\nTema Central:\nComportamiento epidemiológico Carlos Alberto Hernandez Londoño\nde la difteria Colombia y las Américas chernandez@ins.gov.co\nComportamiento epidemiológico Diana Yolima Bustos Alvarez\nde la parotiditis, Colombia, 2021 dbustos@ins.gov.co\nConozca más en\nExpertos Temáticos www.ins.gov.co\nDra. Martha Lucia Ospina Martínez Situación Nacional\nDra. Martha Lucia Ospina Martínez Situación Nacional",
    "directora_general": "G e",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nIntroducción",
        "Boletín Epidemiológico Semanal\nTabla",
        "Mapa\nBoletín Epidem",
        "Mortalidad\nTrazadores\nReferencias\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "San Trazadores\nAndrés",
        "Unidades Primarias Generadoras",
        "Santa\nSemanas Epidemiológicas\nMarta",
        "Boletín Epidemiológico Semanal\nPara",
        "Año Total Trazadores\nTemprana",
        "Tardía Coincidente Atlántico",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal\nSe",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Disminución Trazadores\nFuente",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nTabla",
        "Cesar\nLa Guajira",
        "Boletín Epidemiológico Semanal\nFigura",
        "Arauca Boyacá Buenaventura",
        "Caldas Cali Cauca\nCaquetá",
        "Cundinamarca Guaviare Huila Meta",
        "Quindío Risaralda Santander Tolima",
        "Cauca Vaupés Vichada Situación",
        "Cesar Córdoba Guainía Magdalena",
        "Nariño Putumayo\nSanta Marta",
        "Amazonas Atlántico Barranquilla",
        "Bolívar Cartagena Casanare\nChocó",
        "La Guajira Norte",
        "Santander\nSan Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Trazadores\nLa Guajira",
        "Malaria Complicada\nGuainía",
        "Boletín Epidemiológico Semanal\nDe",
        "Vichada Cauca Valle",
        "Vaupés Nariño Guaviare\nEn",
        "La Guajira Arauca Atlántico",
        "Amazonas Quindío Caldas Tema",
        "Huila Sucre Magdalena\nChocó",
        "Guainía Casanare Situación Nal",
        "Cesar Caquetá Santander\nRisaralda",
        "Santander Antioquia Mortalidad",
        "Putumayo Bolívar\nSituación",
        "Colombia Brotes\nNota",
        "Departamento Municipio Acumulado Esperado",
        "Observado\nHematológica Hepática Renal",
        "Pulmonar Cerebral\nChocó Alto",
        "Córdoba Puerto Libertador",
        "Vivax\nChocó Cértegui",
        "Bajo San Juan",
        "La Iniciativa Regional",
        "Boletín Epidemiológico Semanal",
        "Trazadores\nComportamiento Situación\nDepartamento",
        "Municipios Acumulado Esperado Observado",
        "Disminución Seguridad No",
        "Disminución Seguridad\nChocó\nMedio",
        "Disminución Seguridad\nRiosucio",
        "Disminución Seguridad Brote",
        "Disminución Seguridad\nBuenaventura Buenaventura",
        "Boletín Epidemiológico Semanal\nBrote",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nPanorama",
        "Boletín Epidemiológico Semanal\nLa",
        "Sudeste Asiático\nFuente",
        "Parálisis Flácida Aguda",
        "Boletín Epidemiológico Semanal",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento Tema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Carlos Alberto Hernandez Londoño",
        "Diana Yolima Bustos Alvarez",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDirectora General",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Maria Garcia Bedoya",
        "Hernán Quijada Bonilla",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Paola Elena León Velasco",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}