{
    "semana_epidemiologica": "09",
    "fechas": null,
    "tema_central": "a la atención en salucdo,n rseumsios tdee nanctiiab iyót iccoosn, sCuomlomob diae antibióticos, Colombia\n35\n30 Situación Nal.\n25\nMortalidad\n20\n15 Trazadores\n10\nBrotes\n5\n0 COVID-19\nEne Feb Mar Abr May Jun Jul Ago Sep Oct Nov Dic\nTablas\nFuente: Equipo IAAS. Instituto Nacional de Salud.\nFueFnuteen:t eE: qEuquipipoo IIAAAASS. I.n Isntistuttiot uNtaoci oNnaal cdieo Snaalul dd dee S 2a0l2u1d de 2021\nLas entidades territoriales que mayor notificación de brotes realizaron fueron Bogotá con el 40,0 % de los brotes,\nValle del Cauca con 21,8 % (incluido Cali), Barranquilla 10,4 %, Antioquia 8,6 % y Boyacá 2,3 %. Se recibió SitSuituaaccióinó Nnac ioNnaal dce iborontesa plo rd Inefe cbcironoets eAsso cpiaodars aI nla Afetencccióino enn Sealsud A, Csoloomcbiiaa, 2d02a1 s a la\nnotificación de brotes adicional de las entidades territoriales de Tolima, Casanare, Cundinamarca, Santander,\nMeta, Norte de Santander, Caldas, Cesar, Córdoba, Nariño, Santa Marta, Sucre, Buenaventura y Cauca.\nAtención en Salud, Colombia, 2021\nDesde la creación del sistema nacional de vigilancia de brotes, el 2021 ha sido el año con mayor notificación El servicio donde más casos de pacientes afectados se presentaron fueron las Unidades de Cuidados\nde brotes de IAAS. Comparado con el año anterior, se evidencia un aumento en la notificación del 124 %. Se\nIntensivos (UCI) de COVID-19, concentrando el 72 % de los casos (750), UCI adultos con el 14,9 % (155), notificaron 157 brotes, con 1 042 casos de pacientes afectados, de estos el 83,8 % (873) se clasificaron como\nDesde la creación del sistema nacional de vigilancia de brotes, hospitalización adultos 3,2 % (33) y UCI neonatal con 2,8 % (29) (tabla 1).\ninfectados y 16,2 % (169) como colonizados, se registra una tasa de mortalidad del 38,6 % (n=403).\neEnl lo2s 0me2se1s dhe ama rsziod, aobr ile, alg oastño oy n ocvoiemnb rem sea pyreosern tón moatyiofir inccarecmieóntno d ed lae n obtifricoactióen;s d udraent eI lAos AS. Tabla 1. Servicios involucrados y grupos poblacionales afectados en los brotes de IAAS, Colombia 2021.\nCmeosems cpomaprreanddidoos cenotrne feeblre aroñ a oju naion, etstee rinicorerm, esnteo see vdeibdee aln recpioarte u den 4 5a buromtese renlatcoion aednos lcaon no-\nmedicamentos donde han trabajado de forma articulada el INS, el Ministerio de Salud y Protección Social\nt(MifiSPcSa) yc eiló Innst itdutoe Nl a1cio2n4al d%e V.i gSilaenc nia odet Mifiedcicaamreonntos 1 y 5Ali7me bntorso (Itnevimsa, ),c soiennd o1 e s0ta 4últ2im ac eanstidoads de\nla que ha generado las alertas correspondientes.\npacientes afectados, de estos el 83,8 % (873) se clasificaron como\ninfectados y 16,2 % (169) como colonizados, se registra una tasa de\nmortalidad del 38,6 % (n=403).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 2\nsetorB\nTasa de Ataque\nSAR interna\ny externa Mediana\nSITREP Circular 029 3,8 % (1,0 – 9,1)\nMes\n2021 Promedio 2017-2019 2020\nFuente: Equipo IAAS. Instituto Nacional de Salud.\nLas entidades territoriales que mayor notificación de brotes reali-\nzaron fueron Bogotá con el 40,0 % de los brotes, Valle del Cauca\ncon 21,8 % (incluido Cali), Barranquilla 10,4 %, Antioquia 8,6 % y\nBoyacá 2,3 %. Se recibió notificación de brotes adicional de las enti-\ndades territoriales de Tolima, Casanare, Cundinamarca, Santander,\nMeta, Norte de Santander, Caldas, Cesar, Córdoba, Nariño, Santa\nMarta, Sucre, Buenaventura y Cauca.\nServicio Casos %\nEl servicio donde más casos de pacientes afectados se presentaron\nUCI COVID-19 750 72,0\nfueron las Unidades deUC IC aduulitdosados Inte1n55siv1o4,s9 (UCI) de COVID-19,\nconcentrando el 72 % dHeos pliotasliz cacaiósnos (7503)3, UC3,I2 adultos con el 14,9 %\nUCI neonatal 29 2,8\n(155), hospitalización aSadluudl Mtoensta l3,2 % (333)2 y U3,1CI neonatal con 2,8 %\n(29) (Tabla 1). Med. Interna 9 0,9\nU. Renal 8 0,8\nCirugía 7 0,7\nUrgencias 5 0,5\nTrasplantes 3 0,3\nNeurociencias 3 0,3\nUC intermedios 3 0,3\nUCI pediatria 3 0,3\nHematología 2 0,2\nTotal 1042\nFigura 2. Comportamiento de la notificación de brotes IAAS, Colombia, 2021.\n35\n30\n25\n20\n15\n10\n5\n0\nEne Feb Mar Abr May Jun Jul Ago Sep Oct Nov Dic\nFuente: Equipo IAAS. Instituto Nacional de Salud.\n09\nLas entidades territoriales que mayor notificación de brotes realizaron fueron Bogotá con el 40,0 % de los brotes, Semana\nValle del Cauca con 21,8 % (incluido Cali), Barranquilla 10,4 %, Antioquia 8,6 % y Boyacá 2,3 %. Se recibió Epidemiológica\nnotificación de brotes adicional de las entidades territoriales de Tolima, Casanare, Cundinamarca, Santander,\n27 de febrero\nMeta, Norte de Santander, Caldas, Cesar, Córdoba, Nariño, Santa Marta, Sucre, Buenaventura y Cauca.\na 5 de marzo de 2022\nEl servicio donde máBso lectíans Eopsid edmei oplóagcicieo nSteemsa naaflectados se presentaron fueron las Unidades de Cuidados\nIntensivos (UCI) de COVID-19, concentrando el 72 % de los casos (750), UCI adultos con el 14,9 % (155),\nhospitalización adultos 3,2 % (33) y UCI nTeaobnalata 1l c.o Sne 2r,8v i%ci (o2s9 )i n(tavbolalu 1c).r ados y grupos poblacionales\nTabla 1. Servicios involucrados y grupos paofbelacctiaodnaoless e anfe lcotasd borso etne lso sd ber oIAtesA dSe, ICAAoSlo, mCobloima b2i0a 22012.1 .\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 3\nsetorB\nTasa de Ataque\nSAR interna\ny externa Mediana\nSITREP Circular 029 3,8 % (1,0 – 9,1)\nMes\n2021 Promedio 2017-2019 2020\nSegún el análisis de hipótesis de contagio en los brotes, el 60,6 % se\nrelacionan con contaminación cruzada por fallas en higiene de ma-\nServicio Casos % nos, en procesos de limpieza y desinfección de áreas o superficies y\nUCI COVID-19 750 72,0\nen procesos de aislamiento y cohortización de pacientes, adicional-\nUCI adultos 155 14,9\nHospitalización 33 3,2 mente se identificó como hipótesis relacionada, el incumplimiento\nUCI neonatal 29 2,8 de estándares de habilitación en el marco de la pandemia de CO-\nSalud Mental 32 3,1\nMed. Interna 9 0,9 VID-19. El 39,5 % de los brotes fueron relacionados con medica-\nU. Renal 8 0,8 mentos o insumos.\nCirugía 7 0,7\nUrgencias 5 0,5\nTrasplantes 3 0,3 Grupo poblacional n % Consumo de antibióticos en el ámbito hospitalario,\nNeurociencias 3 0,3 Adulto 719 69,0\nUC intermedios 3 0,3 Adulto mayor 285 27,4 Colombia, 2021\nUCI pediatria 3 0,3 Neonato 28 2,7\nHematología 2 0,2 Niño 10 1,0\nTotal 1042 Total 1042 La vigilancia del consumo de antibióticos tiene como propósito de-\nFuente: Equipo IAAS. Institu F to ue N nte a : c E io qu n ip a o l I d A e A S S . a In lu st d itu . to Nacional de Salud. terminar la frecuencia de la administración de estos medicamentos\nen servicios de UCI y hospitalización de adultos en las instituciones\nCon respecto al microorganismo causante de los brotes, el 21,7 % de ellos se asoció a Ralstonia pickettii,\nCon respecto aselg muidoisc rpoor o17r,8g %a nCiasndmidao a ucrias,u 1s1,a5 n% tKele bdsieell al opnse ubmornoiate,e 8s,3, %e lB 2urk1ho,7lde r%ia cepacia y 7p,0r %e stadoras de servicios de salud de alta y mediana complejidad,\nde ellos se asoc P i s ó eu d a o m R on a a l s s a t e o rug n in i o a sa p. Diicsmkineutyót ipia,r as eestge uañiod lao insc ipdeoncria 1de7 br,o8te s% po C r S a te n no d tro i p d h a om ona maltop p hi a lia r , a aportar información que apoye a la toma de decisiones frente\nEnterococcus faecium y Pseudomonas fluorescens.\nauris, 11,5 % Klebsiella pneumoniae, 8,3 % Burkholderia cepacia y 7,0 a su uso.\nDentro de los brotes las infecciones que predominan son las asociadas a dispositivos; las infecciones de torrente\n% Pseudomonassa nagueínreuo greipnreosesnatar.o nD 7i3s,9m % idne ulays óIA ApS,a larsa in efecsctioene sa sñinotom láatic ains dceil dtraecnto curiiana rio el 7,2 %, las\nneumonías asociadas a ventilación mecánica el 6,8 % y las traqueitis el 8,2 %; por último, la gastroenteritis y la\nde brotes por Sentfeernmoedtardo dpiarhreoicam agoudnaa (E mDA)a olctuopapn heli lqiuain,to E lungatre croon ecl o3,c6 c%u dse lfoas peacciieuntmes a yfe ctados dent P ro a de r a el año 2021, por cada 100 camas del servicio de UCI, se identi-\nPseudomonas fl lo u s o br r ot e es s . cens. ficó que diariamente 18 pacientes consumieron al menos 3 gramos\nSegún el análisis de hipótesis de contagio en los brotes, el 60,6 % se relacionan con contaminación cruzada\nde meropenem y en servicios de hospitalización, se estimó que, por\npor fallas en higiene de manos, en procesos de limpieza y desinfección de áreas o superficies y en procesos\nDentro de los dbe raoistlaemsien ltoa ys cionhofretizcaccióino dne epsac iqenutese, apdircieondalmoemntei nsea inde nstifoicón c olamos haipsótoes-is relacionadca,a edl a 100 camas, cada día 11,8 pacientes consumieron al menos 2\nincumplimiento de estándares de habilitación en el marco de la pandemia de COVID-19. El 39,5 % de los brotes\nciadas a dispos fu i e t r i o v n o rel s ac ; io l n a a s do s i n co f n e m c ed c ic i a o m n en e to s s o d in e su t m o os r . rente sanguíneo repre- gramos de ceftriaxona.\nsentaron 73,9 % de las IAAS, las infecciones sintomáticas del tracto\nurinario el 7,2 %, las neumConosnumíao sde aanstiobicótiicaods eans e la ám vbieton htoislpaitaclairóion, C omlomebciaá, n20i2c1 a\nel 6,8 % y las tLraa vqigiulaneciiat diesl ceonls u8m,o2 d e% an;ti bpiótoicors útielntei cmomoo ,p rloapó sgitoa dsetterrmoinearn lat ferercuietnicsia yde llaa a dministración de\nestos medicamentos en servicios de UCI y hospitalización de adultos en las instituciones prestadoras de\nenfermedad diaserrvriceioisc dae s aalugdu ded aalta ( yE mDedAian)a o cocmuplpejiadand, epalr aq aupoirntart ionfo lrmuagciaónr q cueo anpo yeel a 3 la, 6tom a de decisiones\n% de los pacienfrtenetes a a suf eusco.t a dos dentro de los brotes.\nPara el año 2021, por cada 100 camas del servicio de UCI, se identificó que diariamente 18 pacientes\nconsumieron al menos 3 gramos de meropenem y en servicios de hospitalización, se estimó que, por cada 100\ncamas, cada día 11,8 pacientes consumieron al menos 2 gramos de ceftriaxona.\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nTabla 2. Tendencia del consumo de antibióticos por dosis diarias definidas Figura 3. Tendencia del consumo de antibióticos por dosis diarias\nTabla 2. Tenedne nHcioas dpeilt caolnizsuamcioó dne aadntuiblitóotisc,o Cs opolor dmobsiisa d, i2ar0ia1s5 d eaf isneidpast ieenm Hborspei t2al0iz2ac1ión adultos, definidas en UCI adulto, Colombia, 2015 a 2021\nColombia, 2015 a septiembre 2021\nEntidad Territorial Ceftriaxona Ertapenem Meropenem Piperacilina Vancomicina Cefepime 35\nUCI NO UCI UCI NO UCI UCI NO UCI UCI NO UCI UCI NO UCI UCI NO UCI 30\nAmazonas 0,1 59,0 0,1 0,0 0,1 7,5 0,1 27,5 0,1 20,5 0,1 1,2 25\nAntioquia 4,8 3,2 12,9 0,1 12,9 3,2 12,2 6,4 9,4 2,3 12,9 1,6\n20 Arauca 63,8 10,3 12,2 0,0 12,2 0,6 17,1 0,6 13,9 0,5 1,7 0,1\nAtlántico 8,9 12,0 21,4 0,7 21,4 5,4 15,5 9,0 14,9 6,1 7,9 4,1 15\nBogotá 0,3 2,2 2,8 1,1 2,8 4,9 2,0 6,8 1,6 4,6 1,3 3,4 10\nBolívar 3,6 2,9 17,8 0,8 17,8 3,2 15,1 7,0 12,6 4,2 10,1 3,1 5\nBoyacá 2,2 3,7 17,4 0,5 17,4 2,9 16,9 5,6 9,5 2,1 3,6 1,4\n0 Caldas 1,5 0,6 20,5 0,6 20,5 3,2 18,7 8,2 11,6 2,6 8,1 2,1\nCaquetá 5,2 8,7 14,5 0,0 14,5 1,7 20,1 2,8 8,6 1,5 18,0 2,7 2015 2016 2017 2018 2019 2020 2021\nCasanare 8,4 8,9 34,9 0,3 34,9 6,3 23,5 6,9 20,9 5,8 5,5 2,7\nCauca 19,9 10,6 13,9 1,2 13,9 3,5 8,1 4,1 16,1 3,9 9,0 3,0\nCesar 23,9 40,6 37,0 3,7 37,0 35,5 35,1 33,2 28,4 33,6 34,6 29,5 Tema central\nChoco 7,2 29,2 9,3 0,0 9,3 9,0 9,2 3,9 8,4 18,1 4,1 1,5\nCórdoba 7,3 4,5 12,3 0,1 12,3 1,0 10,2 2,4 7,7 1,3 0,1 0,0 Situación Nal.\nCundinamarca 2,1 2,4 20,1 0,9 20,1 3,9 20,0 8,5 11,2 3,3 7,9 2,3 Fuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nGuajira 18,7 23,7 23,6 0,2 23,6 4,3 27,4 10,5 19,6 4,1 4,8 0,5\nHuila 4,6 7,2 13,7 0,6 13,7 3,6 14,1 5,1 10,8 5,3 7,2 1,7 Mortalidad\nMagdalena 5,0 10,6 14,4 2,0 14,4 3,4 16,7 5,7 9,0 2,9 9,5 1,7 Respecto a la tendencia de consumo de antibióticos en el servicio de hospitalización adultos, comparado con\nMeta 1,8 1,2 17,2 0,4 17,2 5,4 10,8 4,6 7,9 3,6 8,6 3,3 el año 2020, se identificó aumentó en el consumo de ceftriaxona llegando a 11,8 DDD y se identificó disminución Trazadores\nNariño 10,5 11,9 21,5 1,4 21,5 6,1 19,9 5,9 19,3 5,4 3,8 1,4\nNorte de Santander 12,5 13,3 34,8 0,8 34,8 10,6 14,1 5,7 13,2 6,2 14,2 3,3 en el consumo de ciprofloxacina llegando a 8,4 DDD, meropenem a 7,5 DDD, piperacilina a 7,5 y vancomicina\nPutumayo 29,1 19,1 12,1 0,0 12,1 1,9 10,3 1,9 6,2 1,7 3,3 0,9 a 5,9 DDD por 100 camas-día. Brotes\nQuindío 2,5 4,0 29,3 0,4 29,3 9,6 17,4 9,6 15,5 8,4 5,0 0,9\nRisaralda 3,1 4,5 20,8 2,7 20,8 5,4 8,6 3,6 17,5 5,5 10,6 4,4 COVID-19\nSan Andrés 2,4 8,6 4,7 0,8 4,7 5,2 1,9 7,1 5,8 4,6 1,2 3,1\nSantander 5,1 9,4 31,1 0,6 31,1 8,0 18,1 8,9 11,0 4,5 5,5 1,3\nTablas\nSucre 4,9 9,1 18,2 0,2 18,2 7,3 19,2 7,5 18,4 4,9 6,1 3,6\nTolima 8,0 3,7 24,0 0,8 24,0 5,3 16,3 6,7 11,1 3,9 6,9 2,9\nValle 2,9 16,4 18,9 0,8 18,9 3,7 13,0 4,4 12,3 2,7 6,6 2,4 Figura 4. Tendencia del consumo de antibióticos por dosis diaria definida en hospitalización adulto, de\nVaupés 5,0 13,7 7,0 0,0 7,0 2,3 3,2 3,9 5,1 4,2 2,0 2,6 2015 a septiembre, 2021\nNacional 9,2 11,8 18,0 0,7 18,0 5,8 14,5 7,5 11,9 5,9 7,3 3,1\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021 Fuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nEn cuanto a la tendencia del consumo de antibióticos y la dosis diaria definida (DDD), en la UCI adulto se\nevidencia que el meropenem se ha mantenido en los últimos 3 años en 19 DDD, seguido por la vancomicina Equne acuumaenntót coo na re llaac itóne anl adñeo nancteiraio rd paesla ncdoo ndes 1u3,m9 ao 11 d,9e D DaDn, tmiiebnitróast iqcueo las pyip elraac dilinoa sdiissm dinuiayó-\nde 17,9 a 14,5 DDD y la ceftriaxona paso de 8,5 DDD en el año 2020 a 9,2 DDD por cada 100 camas-día\nria definida (DDD), en la UCI adulto se evidencia que el meropenem\nse ha mantenido en los últimos 3 años en 19 DDD, seguido por la\nFigura 3. Tendencia del consumo de antibióticos por dosis diarias definidas en UCI adulto, Colombia,\nvancomicina que aumentó con relación al año anterior pasando de\n2015 a 2021\n13,9 a 11,9 DDD, mientras que la piperacilina disminuyó de 17,9 a\n14,5 DDD y la ceftriaxona paso de 8,5 DDD en el año 2020 a 9,2\nDDD por cada 100 camas-día.\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nVigilancia por Laboratorio de Resistencia Antimicrobiana de IAAS\nLa OMS ha declarado que la RAM es una amenaza de salud pública a la que se enfrenta la humanidad. Aunque\nes un fenómeno natural, se ha visto acelerado por el uso indebido y excesivo de antimicrobianos, lo cual ha\nsido un factor determinante para la aparición de patógenos farmacorresistentes. La RAM es un grave problema\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 4\naíd\nsamac\n0001/DDD\nAños\nMeropenem Vancomicina Piperacilina Ceftriaxona\n35\n30\n25\n20\n15\n10\n5\n0\n2015 2016 2017 2018 2019 2020 2021\naíd\nsamac\n0001/DDD\n35\n30\n25\n20\n15\n10\n5\n0\n2015 2016 2017 2018 2019 2020 2021\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nRespecto a la tendencia de consu mo de antibióticos en el servicio\nRdeesp ehctoo sa plai tteandlieznaciac dióe nco nasudmuol dteo asn,t ibcióotimcosp ean real sderovi ccioo dne heoslp iatañlizoac i2ón0 a2du0lto, ss, ceo midpaerandot ic-on\nel año 2020, se identificó aumentó en el consumo de ceftriaxona llegando a 11,8 DDD y se identificó disminución\nefin celó co ansuummoe dne ctiópro eflonxa ecinl ac lloegnasnduom a 8o,4 dDDeD c, meefrtorpieanexmo an 7a,5 lDleDDg,a pnipedraoc ilain a1 a1 7,,58 y DvaDncoDmi cyin a\nas 5e,9 iDdDeDn ptoir fi10c0ó c admiassm-díai.n ución en el consumo de ciprofloxacina llegando\na 8,4 DDD, meropenem a 7,5 DDD, piperacilina a 7,5 y vancomicina\na 5,9 DDD por 100 camas-día.\nFigura 4. TeFndigenucriaa 4de. lT ceonndsuemnoc idae d aentli bcioónticsousm poor d deo sains tdiibariióat dicefoinsi dpao ern d hoossipsi tdaliiazarciaió n adulto, de\n2015 a septiedmebfirne,i d20a2 1e n hospitalización adulto, de 2015 a septiembre, 2021\nAños\nMeropenem Vancomicina Piperacilina Ceftriaxona\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\nVigilancia por Laboratorio de Resistencia Antimicrobiana de IAAS\nLa OMS ha declarado que la RAM es una amenaza de salud pública a la que se enfrenta la humanidad. Aunque\nes un fenómeno natural, se ha visto acelerado por el uso indebido y excesivo de antimicrobianos, lo cual ha\nsido un factor determinante para la aparición de patógenos farmacorresistentes. La RAM es un grave problema\naíd\nsamac\n0001/DDD\nAños\nMeropenem Vancomicina Piperacilina Ceftriaxona\n35\n30\n25\n20\n15\n10\n5\n0\n2015 2016 2017 2018 2019 2020 2021\naíd\nsamac\n0001/DDD\nAños\nMeropenem Vancomicina Piperacilina Ceftriaxona\nFuente: Equipo IAAS. Instituto Nacional de Salud. UCI: unidad de cuidado intensivo adulto., 2021\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nVigilancia por Laboratorio de Resistencia De igual manera se observó un aumento en el número de brotes carac-\nterizados por la vigilancia por laboratorio para el 2021, donde predomi-\nAntimicrobiana de IAAS\nnaron los brotes en pacientes con diagnóstico COVID-19 y provenien-\nLa OMS ha declarado que la RAM es una amenaza de salud pública tes de bacterias Gram negativas no fermentadoras y Enterobacterales.\na la que se enfrenta la humanidad. Aunque es un fenómeno natural,\nTabla 4. Comportamiento de brotes caracterizados\nse ha visto acelerado por el uso indebido y excesivo de antimicro-\npor la vigilancia por laboratorio para el año 2021, Colombia\nbianos, lo cual ha sido un factor determinante para la aparición de\npatógenos farmacorresistentes. La RAM es un grave problema que Años\nDescripción\nno sólo afecta la salud humana, sino también la salud animal y am- 2019 2020 2021\nbiental, de ahí la importancia del concepto de una sola salud, en el Brotes analizados 18 14 90\ncual se busca un trabajo colaborativo intersectorial a partir de dife- Aislamientos 78 54 422 Tema central\nrentes estrategias que permitan combatir la resistencia.\nFuente: Equipo Microbiología, dirección de Redes en Salud Pública. Instituto Nacional de Salud. Situación Nal.\nA nivel de salud humana, el costo de la RAM para la economía es consi- Respecto a la vigilancia de resistencia a linezolid en Gram positivos,\nMortalidad\nderable, además de muerte y discapacidad, la prolongación de las en- esta inició en 2015 con la inclusión de este parámetro en los crite-\nfermedades se traduce en estancias hospitalarias más largas, necesi- rios de envió de aislamientos. En la vigilancia de genes transferibles, Trazadores\ndad de medicamentos más caros e incremento en la morbimortalidad. desde 2016 hasta 2021, sólo se había detectado el gen optrA en En- Brotes\nteroccoccus spp.; sin embargo, para el año 2021, se identificó por\nDe acuerdo con un análisis de carga global, se estimó que para\nCOVID-19\nprimera vez en nuestra vigilancia de nuevos mecanismos de RAM a\n2019, 1,27 millones de muertes fueron atribuidas a infecciones por\nlinezolid, como el gen cfr en Staphylococcus epidermidis, gen poxtA y Tablas\nmicroorganismos multidrogorresistentes y se estima que esta cifra\nco-producción de poxtA y optrA en E. faecalis y E. faecium.\npuede incrementar a 10 millones para el año 2050.\nEl gen cfr, se identificó por primera vez en el año 2000 en Alema-\nDurante la pandemia por COVID 19 múltiples factores influyeron\nnia en un bovino que presentó resistencia a cloranfenicol; sin em-\nla RAM, esto tuvo un impacto considerable en la vigilancia por la-\nbargo, hasta el 2005 se relacionó con resistencia a linezolid. Cfr se\nboratorio de la RAM del INS, donde se observó un incremento su-\nha descrito en 25 países a nivel mundial y en Colombia sólo existía\nperior al 300 % en el número de aislamientos remitidos al Grupo de\nun reporte de caso en Staphylococcus aureus realizado en 2008, sin\nmicrobiología en el 2021, en comparación con los dos años previos.\nembargo, es la primera vez que en Colombia se identifica cfr en S.\nTabla 3. Número de aislamientos recibidos en la Vigilancia epidermidis. A la fecha se han detectado 27 aislamientos de S. epi-\npor laboratorio de RAM, Colombia 2021 dermidis productores de cfr, 25 en 2021 y dos en 2022 provenien-\ntes de los siguientes departamentos:\nGrupo Microorganismo 2019 2020* 2021 / ENE - DIC\nEnterobacterales 204 176 647\n• Bogotá D.C. n=23 aislamientos (11 hospitales)\nPseudomonas spp. 147 94 398\nGram negativos\nAcinetobacter spp. 60 18 60 • Cundinamarca n=2 aislamientos (1 hospital)\nOtros no fermentadores 33 10 358\nEnterococcus spp. 70 59 188 • Antioquia n=1 aislamientos (1 hospitales)\nGram positivos\nStaphylococcus spp. 11 10 51\n• Nariño n=1 aislamientos (1 hospitales)\nTotal 525 367 1702\nFuente: Equipo Microbiología, dirección de Redes en Salud Pública. Instituto Nacional de Salud.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 5\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nSITUACIÓN NACIONAL\nPara el análisis de los eventos de baja frecuencia o raros donde se asume\nque ocurren de manera aleatoria en el tiempo, se calcula la probabilidad de\nocurrencia de cada evento según su comportamiento medio anterior, que\nTablero de control del análisis de datos de la vigilancia\npara efectos de este análisis es el promedio de casos de 2015 a 2019. Con un\nnivel de confianza de p< 0,05 se determina si existen diferencias significativas\nTaPbaleraro e ld aen ácloisnist rdoel ldoes le avnenátliossi sd ed me adyaotro nso dtiefi claac vióigni leann ecli ap aís, se compara el entre lo observado y lo esperado.\nvalor observado en la semana epidemiológica correspondiente, con una línea\nP d a e r a b a e s l e a d n e á r l e is f i e s r e d n e c l i o a s , q e u v e e e n s t t o á s c o d n e f o m r a m y a o d r a n c o o t n if i l c a a in c f ió o n rm e a n c i e ó l n p d a e ís e , s s o e s e c v o e m nt p o a s r a el valor A partir de la semana 14, se realizan las comparaciones con las vigen-\no r b e s p e o r r v t a a d d o o s e e n n l 1 a 5 s i e n m te a r n va a l o e s p d id e e t m ie i m ol p ó o g d ic e a a c l o m r e re n s o p s o c n in d c i o e n a t ñ e o , s c a o n n t e u r n io a r e lí s n . e P a a r d a e base de cias 2016 a 2021, dada la atipicidad presentada para la vigencia 2020.\nreferencia, que está conformada con la información de esos eventos reportados en 15\nel análisis se excluyó el 2020 como año atípico en el comportamiento de la gran Para la semana epidemiológica 09 de 2022, el evento sarampión, lep-\nintervalos de tiempo de al menos cinco años anteriores. Para el análisis se excluyó el\nmayoría de eventos. tospirosis, evento adverso posterior a la notificación, rubéola, morta- Tema central\n2020 como año atípico en el comportamiento de la gran mayoría de eventos.\nlidad materna, fiebre tifoidea y paratifoidea presentan disminución\nSituación Nal.\nA partir de la semana 14, se realizan las comparaciones con las vi- significativa relacionada con el comportamiento histórico de la notifi-\ngencias 2016 a 2021, dada la atipicidad presentada para la vigencia cación. Los demás eventos se encuentran dentro del comportamiento Mortalidad\nA partir de la semana 14, se realizan las comparaciones con las vigencias 2016 a 2021,\n2020. Así, se identifica que en la semana epidemiológica 09 de 2022 esperado (Tabla 5).\ndada la atipicidad presentada para la vigencia 2020. Así, se identifica que en la semana Trazadores\nla notificación de accidente ofídico, mortalidad perinatal y neona-\nepidemiológica 09 de 2022 la notificación de accidente ofídico, mortalidad perinatal y\nTabla 5. Comparación de casos notificados de eventos priorizados,\nnteaol ntaatradl ítaa,r dleíais, hlemishamniaansiaiss icsu ctuátánneeaa, ,b baajjoo ppeessoo a al ln ancaecre, rin, tionxtiocaxcicioanceiso ny easg resiones por de baja frecuencia, según su comportamiento histórico, Colombia, Brotes\nayn iamgarleessi oponteesn cpiaolmr eannteim traalnessm pisootreesn cdiea rlambeian, tsee ternacnusemntrisaon rpeosr ddeeb arajob diae, lo esperado. a semana epidemiológica 09 de 2022 COVID-19\nLsoes e dnecmuáesn etvraennt opso ers dtáenb daejon tdroe d leol ecosmpeproartdaom.i eLnotso dheismtóráicso e dvee nlat noost iefisctaácnió n (Figura 1).\nEvento Observado Esperado p Tablas\ndentro del comportamiento histórico de la notificación (Figura 5).\nFigura 1. Comparación de la notificación de casos de eventos priorizados, de alta Sarampión 14 42 0,00\nfrecu F e ig n u c r ia a , 5 s . e C g o ú m n p s a u r a c c o ió m n p d o e r t l a a m no ie t n ifi to ca h c i i s ó t n ó r d ic e o c . a C so o s l o d m e e b v ia e , n a to s s e p m ri a o n ri a z a e d p o id s, e miológica 09 de Leptospirosis 19 49 0,00\n2022\nde alta frecuencia, según su comportamiento histórico. Colombia, a semana EAPV 6 23 0,00\nepidemiológica 09 de 2022\nRubeola 2 13 0,00\nFiebre tifoidea y paratifoidea 0 5 0,01\nIRAG\nMME Mortalidad materna 4 9 0,04\nMalaria Sífilis congénita 27 29 0,07\nSífilis gestacional\nLeishmaniasis mucosa 0 2 0,09\nTos ferina\nAccidente ofídico Mortalidad por IRA 10 9 0,11\nParotiditis\nLepra 6 8 0,12\nMortalidad perinatal y neonatal tardía\nLeishmaniasis cutánea Tuberculosis farmacorresistente 7 9 0,13\nBajo peso al nacer Mortalidad por EDA 0-4 Años 3 5 0,14\nIntoxicaciones\nMortalidad por dengue 3 3 0,22\nDengue\nAgresiones por APTR Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nVaricela individual\n-0,5 0,5 1,5\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nLa información es not ificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 6\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nCumplimiento en la notificación\nPara esta semana la notificación recibida por el Instituto Nacional de\nSalud correspondiente a las unidades notificadoras departamentales y\ndistritales (UND) fue del 100 %, permaneció igual a la semana anterior\ny similar al comportamiento de la misma semana del 2021.\nEl reporte de las unidades notificadoras municipales (UNM) a nivel na-\ncional fue del 100 % (1 117 / 1 117 UNM). Se observa igual con respec-\nto a lo presentado en la semana 09 de 2021 y permaneció igual frente a\nla misma semana del 2021 (100 %), el país cumplió con la meta del 97 %.\nEl cumplimiento de las Unidades Primarias Generadoras de Datos Tema central\n(UPGD) esta semana fue de 96,77 % (5 125 / 5 296 UPGD); aumentó\nSituación Nal.\n0,01 % con respecto a la semana anterior y disminuyo 0,12 % respecto\nMortalidad\na la semana 09 del 2021. El país cumplió con la meta para la notificación\nde UPGD; sin embargo, el departamento de Chocó y el distrito de San Trazadores\nAndrés no cumplieron con la meta para este nivel de información.\nBrotes\nA continuación, se muestra el comportamiento histórico de la notifi-\nCOVID-19\ncación por semanas correspondiente a la vigencia 2021- 2022. Se ob-\ny disminuyo 0,12 % respecto a la semana 09 del 2021. El país cumplió con la meta para la\nnsoetirfivcaacnió nla dse UUPPGGDD; s inc aemrabcatrgeor,i ezla ddeapasr t(almíneenato adem Cahroicllóa y) ,e sl udi sctroitom dpe oSratna Amndierénst o Tablas\nneon c ulam pnlioertoinfi ccoanc liaó mne (tab paarrraa ess taez nuivleel sd)e yin fsourm caucimónp. limiento respecto a la no-\nAt ificocnaticnuióacnió dn,e s cea msouess (trma eelt aco 9m0po %rta)m, (ielínntoe ah isvtóerricdoe d).e Elan nloat isficeamcióann pao dr ese amnaánaliss is\ncorrespondiente a la vigencia 2021- 2022. Se observan las UPGD caracterizadas (línea\nasmea erilvlai)d, esun ccoiam peolr ctaummienptloi meni elan ntooti fdiceacl iónnú (mbaerrraos amzuínleism) yo s du ecu UmpPliGmiDen qtou rees dpeecbtoe n\nan loa tniofiticficaarc (ióFni gdue rcaa s6o)s. (meta 90 %), (línea verde). En la semana de análisis se evidencia\nel cumplimiento del número mínimo de UPGD que deben notificar (Figura 2).\nFigura 2. CuFmigpulimraie 6nt.o C duem lap nliomtifiiceanctióon d peo rl aU nPoGtDifi, cCaocloimónbi ap, osre mUaPnGasD e, pCidoelmoimolóbgiiaca, s 41 de\n2021 a 09 de 2022.s emanas epidemiológicas 41 de 2021 a 09 de 2022.\n5400\n5300\n5200\n5100\n5000\n4900\n4800\n4700\n4600\n4500\n4400\n41 42 43 44 45 46 47 48 49 50 51 52 1 2 3 4 5 6 7 8 9\nLa información es notificada semanalmente por las entidades terr itoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 7\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nDGPU\ned\noremúN\nMORTALIDAD\nMortalidad en menores de 5 años por eventos priorizados\nEsta semana se notificaron 21 muertes en menores de cinco años:\n10 probablemente asociadas a infección respiratoria aguda, 8 a\ndesnutrición y 3 a enfermedad diarreica aguda.\nMortalidad por infección respiratoria aguda\nEsta semana se notificaron 10 muertes probablemente asociadas\na infección respiratoria aguda en menores de cinco años, 6\ncorrespondientes a esta semana y 4 de semanas anteriores. Para la\nmisma semana epidemiológica de 2021 se notificaron 5 casos.\nEn SE 09 se observó un aumento en el número de casos en las\nentidades territoriales de Caquetá, Córdoba, Guainía, Guaviare, Huila,\nNariño, Norte de Santander y Vaupés, en comparación con el histórico\nnotificado en la misma semana de 2014 a 2021, mientras que en Chocó\nse observó una disminución. En las entidades territoriales restantes no\nse observaron variaciones.\nMortalidad por desnutrición\nSe notificaron 8 muertes probablemente asociadas a desnutrición en menores\nde cinco años, 6 correspondientes a esta semana y 2 de semanas anteriores.\nPara la misma semana epidemiológica de 2021 se notificaron 2 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Barranquilla, Bogotá, Casanare, Cundinamarca, Quindío, Santa\nMarta y Tolima en comparación con el histórico correspondiente a semana\nepidemiológica 09 entre 2014 a 2021. En las entidades territoriales restantes\nno se observaron variaciones.\nMortalidad por enfermedad diarreica aguda\nSe notificaron 3 muertes probablemente asociadas a enfermedad diarreica aguda\nen menores de cinco años, 1 correspondiente a esta semana y 2 de semanas\nanteriores. Para la misma semana epidemiológica de 2021 se notificaron 4 casos.\nPara esta semana se observó un aumento en el número de casos en las entidades\nterritoriales de Arauca, Atlántico, Cundinamarca, La Guajira, Magdalena, Santa\nMarta, Valle del Cauca y Vaupés en comparación con el histórico notificado a\nsemana epidemiológica 09 entre 2014 a 2021. En las entidades territoriales\nSemanas Epidemiológicas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021- 2022.\nrestantes no se observaron variaciones.\nCOMPORTAMIENTO NOTIFICACIÓN 2021-2022 UPGD CARACTERIZADAS 202-2022 CUMPLIMIENTO 90% 2022\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nPara el análisis de los datos se establecen los comportamientos inusuales en cada Tabla 7. Razón de mortalidad materna según entidad territorial de residencia,\nentidad territorial en la semana epidemiológica respectiva. Se compara el número Colombia, semana epidemiológica 09 de 2022\nde casos observados acumulados en cada clase de caso (IRA, EDA o DNT) con la\nEntidad territorial de Razón de MM por 100 000\nmediana del periodo histórico correspondiente. Se comprueba la significancia Número de casos\nresidencia nacidos vivos\nestadística de la diferencia entre el valor observado y el valor histórico con un valor\nGuainía 1 421,9\nde p < 0,05 con la prueba de Poisson lo que identifica las entidades territoriales que Chocó 2 154,1\npresentan aumentos o disminuciones estadísticamente significativos. Nariño 5 127,8\nArauca 1 102,9\nRisaralda 2 86,2\nMortalidad materna La Guajira 4 80,2\nQuindío 1 76,1\nEn la semana epidemiológica 09 de 2022 se notificaron 76 muertes maternas, de Norte de Santander 4 71,6\nCaquetá 1 65,8\nlas cuales 51 corresponden a mortalidad materna temprana (ocurridas durante el Tolima 2 51,9\nCórdoba 3 51,2\nembarazo, parto y hasta los 42 días de terminada la gestación), 16 casos de muerte Cauca 2 48,1\nColombia 52 47,1\nmaterna tardía (ocurridas desde el día 43 hasta un año de terminada la gestación) y Santa Marta 1 46,3 Tema central\n9 casos correspondientes a muerte materna por lesión de causa externa (Tabla 6). Bolívar 3 40,2\nSucre 1 31,1 Situación Nal.\nBoyacá 1 31,0\nTabla 6. Mortalidad materna según tipo de muerte, Colombia, Meta 1 26,9\nsemana epidemiológica 09, 2020 a 2022 Bogotá 5 24,8 Mortalidad\nHuila 1 24,0\nTipo de muerte Antioquia 4 22,9\nAño Total Trazadores\nTemprana Tardía Coincidente Atlántico 2 21,4\n2020 51 26 23 90 Cesar 1 18,7\nCali 1 17,2 Brotes\n2021 73 23 5 80\nSantander 1 15,4\n2022 51 16 9 76 Cundinamarca 1 12,0\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2020 Barranquilla 0 0,0\nLa razón nacional preliminar de mortalidad materna a semana epidemiológica 09 es de Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2020\nTablas\n46.2 muertes por cada 100 000 nacidos vivos. La razón de mortalidad materna superior\nPara la semana epidemiológica 09 de 2022, se observó un aumento\na 100 muertes por cada 100 000 nacidos vivos se observó en las entidades territoriales\nsignificativo en las muertes maternas tempranas comparado con el\nde, Guainía, Chocó, Nariño y Arauca (Tabla 7).\npromedio histórico en las entidades territoriales de Arauca, Caquetá,\nGuainía, Nariño, Quindío y disminución en la entidad territorial de\nMagdalena (Tabla 8).\nTabla 8. Entidades territoriales con comportamientos inusuales de mortalidad materna\ntemprana respecto al promedio 2018-2021, Colombia, semana epidemiológica 09 de 2022\nEntidad territorial de residencia Valor observado Valor histórico Poisson\nArauca 1 0 0,000\nCaquetá 1 0 0,000\nGuainía 1 0 0,000\nMagdalena 0 4 0,018\nNariño 5 2 0,036\nQuindío 1 0 0,000\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2018-2021\nLas demás entidades territoriales no presentaron comportamientos inusuales.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 8\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nEn cuanto a las causas de muerte materna temprana el 33,3 % Tabla 10. Número de casos y razón de mortalidad perinatal y neonatal tardía por entidad\ncorresponde a causas directas y el 9,8 % a causas indirectas. La principal territorial de residencia, Colombia, semanas epidemiológicas 01 a 09 de 2022\ncausa de muerte materna directa corresponde a trastorno hipertensivo\nEntidad territorial de Número de Razón de Mortalidad perinatal y neonatal\nasociado al embarazo con el 25,5 % (Tabla 9). residencia casos tardía por 1 000 nacidos vivos\nChocó 40 30,8\nTabla 9. Mortalidad materna temprana por tipo y causa principal agrupada,\nArauca 21 21,6\nColombia, semanas epidemiológicas 01 a 09 de 2022\nVichada 6 16,2\nLa Guajira 79 15,8\nRazón /Causa agrupada Casos %\nBuenaventura 16 15,2\nDIRECTA 17 33,3 Casanare 22 15,2\nTrastorno hipertensivo asociado al embarazo 13 25,5\nCaldas 24 12,0\nHemorragia obstétrica 1 2,0\nOtras causas directas 3 5,9 Cartagena 44 11,6\nAmazonas 3 11,6\nINDIRECTA 5 9,8 Tema central\nCauca 47 11,3\nOtras causas indirectas: Neumonía por COVID-19 1 2,0\nOtras causas indirectas 4 7,8 Nariño 43 11,0 Situación Nal.\nSucre 34 10,6\nEN ESTUDIO 29 56,9\nCórdoba 60 10,2 Mortalidad\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 - DANE, Estadísticas Vitales preliminar 2019 Atlántico 45 10,2\nSanta Marta 21 9,7 Trazadores\nPara el análisis de los comportamientos inusuales, por ser la mortalidad Magdalena 31 9,6\nmaterna un evento de baja frecuencia, se usa la distribución de probabilidades Meta 33 8,9 Brotes\nde Poisson por medio de la estimación de la probabilidad de ocurrencia del Colombia 1307 8,9\nevento según su comportamiento medio entre el 2018 y 2021. Barranquilla 42 8,5 COVID-19\nRisaralda 19 8,2\nTablas\nBolívar 30 8,2\nValle del Cauca 36 7,9\nMortalidad perinatal y neonatal tardía\nCaquetá 12 7,9\nA semana epidemiológica 09 de 2022, se han notificado 1 334 Huila 32 7,7\nBogotá 152 7,6\ncasos de muerte perinatal y neonatal tardía (MPNT) de los cuales\nBoyacá 24 7,4\n27 corresponden a casos residentes en el exterior por lo que no se Cundinamarca 62 7,4\nincluyen en el análisis. En esta semana se notificaron 152 casos, 110 Cali 43 7,4\ncorresponden a esta semana y 42 a notificaciones tardías. Putumayo 8 7,4\nAntioquia 128 7,3\nEn la semana epidemiológica analizada la razón preliminar nacional Tolima 27 7,0\nNorte de Santander 38 6,8\nde mortalidad perinatal y neonatal tardía es de 8,9 muertes por cada\nCesar 36 6,7\n1 000 nacidos vivos, en la tabla 10 se observa que en 17 entidades\nSantander 41 6,3\nterritoriales la razón es superior a la del país. Las cinco entidades Guaviare 2 6,1\nterritoriales con las razones más altas son Chocó (30,8), Arauca (21,6), Guainía 1 4,2\nQuindío 5 3,8\nVichada (16,2) La Guajira (15,8) y Buenaventura (15,2).\nSan Andrés y Providencia 0 0,0\nVaupés 0 0,0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nDANE, Estadísticas Vitales, Cifras nacimientos febrero 2020pr.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 9\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nSegún el momento de ocurrencia de la muerte, la mayor proporción\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares). DANE, Estadísticas Vitales, Cifras son muertes perinatales anteparto con 47,7 % (623), seguido de neo-\nnacimientos marzo 2020pr.\nnatales tempranas con 27,6 % (361), neonatales tardías con 15,2 %\nSegún el momento de ocurrencia de la muerte, la mayor proporción son muertes perinatales\n(199) y perinatales intraparto con 9,5 % (124).\nanteparto con 47,7 % (623), seguido de neonatales tempranas con 27,6 % (361),\nneonatales tardías con 15,2 % (199) y perinatales intraparto con 9,5 % (124).\nDe acuerdo con las causas de muerte agrupadas se observó la mayor\nDep arcoupeordroc cióonn laesn c:a oustraas sd ec amuuseartes adgeru mpaudeasr tsee o2b5s,e7rv %ó l,a cmoaryroer spproopnodrceiónn penr:i notcrai-s\ncapusaalsm deen mteu etrrtea s2t5o,7r n%o, sc odrree sopornigdeenn ppriencriipnaalmtaeln tye tpralastcoernnotsa dreio osr,i gseeng pueirdinoa tadl ey\nplapcreenmtaraiotsu, rsidegaudid-oin mdea tpurermidaatudri dcaodn-in eml a2tu2ri,d6a d% cyo na sefil x2i2a, 6y %c ayu saassfi xriae lay ccioaunsaa-s\nrelacionadas con el 21,0 % (Figura 1).\ndas con el 21,0 % (Figura 7).\nFigu F ra ig 1 u . r P a r o 7 p . o P r r c o ió p n o d r e c c ió a n us d a e s c d a e u m s u a e s r t d e e s m pe u ri e na rt ta e l s e s p y e r n i e n o a n t a a ta le le s s y t a n r e dí o a n s a p t o a r l c e a s u t s a a r s d d ía e s m p u o e r r te Tema central\nagrupadas, Colombia, semanas epidemiológicas 01 a 09 de 2022\ncausas de muerte agrupadas, Colombia, semanas epidemiológicas 01 a 09 de 2022\nSituación Nal.\nOtras causas de muerte 25,7 Mortalidad\nPrematuridad-inmaturidad 22,6\nTrazadores\nAsfixia y causas relacionadas 21,0\nBrotes\nInfecciones 12,2\nCausas no específicas 8,9 COVID-19\nMalformación congénita 7,3 Tablas\nLesiones de Causa Externa 1,1\n0,0 5,0 10,0 15,0 20,0 25,0 30,0\nProporción de casos de MPNT\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nEn lo observado en la semana de análisis, en comparación con lo notificado entre 2017 y\n2021, se presenta un decremento en la notificación de Antioquia, Bolívar, Cesar, Quindío,\nSanta Marta y Sucre; comportamiento que puede ser explicado por el subregistro en la\nnotificación de las muertes a Sivigila, respecto al número de muertes certificadas en el\nRegistro Único de Afiliados a la Protección Social-RUAF-. Las demás entidades territoriales\nse encuentren dentro de los rangos esperados.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 10\nsadapurga\netreum\ned\nsasuaC\nEn lo observado en la semana de análisis, en comparación con lo notifi-\ncado entre 2017 y 2021, se presenta un decremento en la notificación\nde Antioquia, Bolívar, Cesar, Quindío, Santa Marta y Sucre; comporta-\nmiento que puede ser explicado por el subregistro en la notificación de\nlas muertes a Sivigila, respecto al número de muertes certificadas en\nel Registro Único de Afiliados a la Protección Social-RUAF-. Las demás\nentidades territoriales se encuentren dentro de los rangos esperados.\nDado que el evento tiene una alta frecuencia en notificación y se cuenta con\nuna línea de base estable de más de cinco años, se realiza el análisis de\nlos comportamientos inusuales a través del método: Morbidity and Mortality\nWeekly Report (MMWR) del Center for Disease Control and Prevention\n(CDC). Este se basa en la comparación del comportamiento actual del\nevento en el último periodo epidemiológico (valor observado) con el\nresultado del promedio de 15 periodos históricos alrededor de ese periodo\nde evaluación, la ventana histórica de estimación contempla los cinco años\nprevios al año de análisis (Coutin G, Borges J, Batista R, Feal P, Suárez B.\nMétodo para el análisis del comportamiento observado de enfermedades\nseleccionadas con relación al comportamiento histórico. Rev Cubana Hig\nEpidemiol. 2000;38(3):157-66).\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022 (Datos preliminares).\nInfección respiratoria Aguda\nA nivel nacional se identifica aumento en la notificación de la morbilidad por infección respiratoria aguda\n(IRA) en las atenciones de consulta externa, urgencias y hospitalización en sala general, y se observa\ndisminución en el servicio de hospitalización en unidad de cuidados intensivos e intermedios (tabla 1).\nTabla 1. Notificación morbilidad por Infección Respiratoria Aguda por tipo de servicio en Colombia, semanas\nepidemiológicas 09, 2021 y 2022\nTipo de servicio 2021 semana 09 2022 semana 09 Variación\nConsulta externa y urgencias 679 071 1 204 249 77,3 Aumento\nHospitalización en sala general 40 907 44 088 7,8 Aumento\nHospitalización en UCI 13 706 8 475 -38,2 Disminución\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022\nEn Colombia, a semana epidemiológica 09 de 2022, se notificaron 1 204 249 consultas externas y\nurgencias por IRA, presentando incremento frente a lo notificado a la misma semana de 2021 con el\n77,3 %, 2,9 % frente a 2020 y 18,6 % respecto a 2019. Teniendo en cuenta el comportamiento de\nnotificación de los últimos siete años, se observa incremento en Córdoba, Guainía, Santa Marta, Vichada\ny Vaupés. Se presenta disminución en Amazonas, Buenaventura, Caldas, Cali, Caquetá, Cauca, Nariño,\nQuindío, San Andrés y Tolima. En las 23 entidades territoriales restantes no se presentan\ncomportamientos inusuales.\n09\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,6 % (368 266), seguido por el de 40\na 59 años con el 19,3 % (232 490). La mayor proporción de consultas externas y deS uermgeannciaas por IRA\nsobre el total de consultas por todas las causas, se presenta en los niños de 1 añEo pcoidn eeml 12io,8l ó%g, isceaguido\npor los menores de 1 año con el 11,5 %. 27 de febrero\nEn el canal endémico las consultas externas y urgencias por IRA en las praim 5e rdase cmuaatrroz ose dmea n2a0s2 d2el\nBoletín Epidemiológico Semanal\naño se ubican por encima del límite superior histórico establecido y a partir de la semana 05 se sitúan\nen zonaF digeu sreag u8r.id Cada npaorl deenbdaéjom diecl ou mdber aclo enstsaucliotanasl e(fxigtuerran 1a).s y urgencias por infección\nEVENTOS TRAZADORES respiratoria aguda, Colombia, semana epidemiológica 09, entre 2015 y 2022\nFigura 1. Canal endémico de consultas externas y urgencias por infección respiratoria aguda, Colombia, semana\nepidemiológica 09, entre 2015 y 2022\n200000\nInfección respiratoria aguda 180000\n160000\nA nivel nacional se identifica aumento en la notificación de la morbilidad 140000\npor infección respiratoria aguda (IRA) en las atenciones de consulta 120000\n100000\nexterna, urgencias y hospitalización en sala general, y se observa\n80000\ndisminución en el servicio de hospitalización en unidad de cuidados 60000\n40000\nintensivos e intermedios (tabla 11).\n20000\n0\nTabla 11. Notificación morbilidad por Infección Respiratoria Aguda 1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\npor tipo de servicio en Colombia, semanas epidemiológicas 09, 2021 y 2022 Tema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022 Tipo de servicio 2021 a semana 09 2022 a semana 09 Variación Situación Nal.\nSe notificaron 44 088 hospitalizaciones por IRAG en sala general, presentando incremento comparado\nConsulta externa y urgencias 679 071 1 204 249 77,3 Aumento\ncon lo notificado a la misma semana de 2021 con una variación del 7,8 %, 21,9 % con respecto a 2020 Mortalidad\nHospitalización en sala general 40 907 44 088 7,8 Aumento\nHospitalización en UCI 13 706 8 475 -38,2 Disminución Trazadores\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 a 2022 Brotes\nEn Colombia, a semana epidemiológica 09 de 2022, se notificaron 1 204\nCOVID-19\n249 consultas externas y urgencias por IRA, presentando incremento\nfrente a lo notificado a la misma semana de 2021 con el 77,3 %, 2,9 % frente Tablas\na 2020 y 18,6 % respecto a 2019. Teniendo en cuenta el comportamiento\nde notificación de los últimos siete años, se observa incremento\nen Córdoba, Guainía, Santa Marta, Vichada y Vaupés. Se presenta\ndisminución en Amazonas, Buenaventura, Caldas, Cali, Caquetá, Cauca,\nNariño, Quindío, San Andrés y Tolima. En las 23 entidades territoriales\nrestantes no se presentan comportamientos inusuales.\nPor grupos de edad, los adultos de 20 a 39 años representan el 30,6 %\n(368 266), seguido por el de 40 a 59 años con el 19,3 % (232 490). La\nmayor proporción de consultas externas y de urgencias por IRA sobre el\ntotal de consultas por todas las causas, se presenta en los niños de 1 año\ncon el 12,8 %, seguido por los menores de 1 año con el 11,5 %.\nEn el canal endémico las consultas externas y urgencias por IRA en las\nprimeras cuatro semanas del año se ubican por encima del límite superior\nhistórico establecido y a partir de la semana 05 se sitúan en zona de\nseguridad por debajo del umbral estacional (figura 8).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 11\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2022 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022\nSe notificaron 44 088 hospitalizaciones por IRAG en sala general,\npresentando incremento comparado con lo notificado a la misma semana\nde 2021 con una variación del 7,8 %, 21,9 % con respecto a 2020 y del 35,0\n% frente a 2019. Teniendo en cuenta el comportamiento de notificación de\nlos últimos siete años, se presenta disminución en Amazonas, Caldas, Cali,\nCartagena, Chocó, Quindío, Santa Marta, Vaupés y Vichada; e incremento\nen Antioquia, Barranquilla, Bolívar, Boyacá, Buenaventura, Guainía, Huila,\nMagdalena, y Meta. No se presentan comportamientos inusuales en 20\nentidades territoriales.\nPor grupos de edad, los adultos mayores de 60 años representan el 33,7 %\n(14 839), seguido por los de 20 a 39 años con el 12,4 % (5 469). La mayor\nproporción de hospitalizaciones en sala general por IRAG sobre el total de\nhospitalizaciones por todas las causas se presenta en los niños de 1 año con\nel 21,1 %, seguido por los niños menores de 2 a 4 años con el 17,7 %.\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las\ncinco semanas del año se ubican por encima del límite histórico establecido;\npara la sexta y séptima se ubican por debajo del umbral estacional, en la\noctava se presenta un incremento cercano al límite superior y, para la semana\nactual vuelven nuevamente a zona de seguridad (figura 9).\ny del 35,0 % frente a 2019. Teniendo en cuenta el comportamiento de notificación de los últimos siete\naños, se presenta disminución en Amazonas, Caldas, Cali, Cartagena, Chocó, Quindío, Santa Marta,\nVaupés y Vichada; e incremento en Antioquia, Barranquilla, Bolívar, Boyacá, Buenaventura, Guainía,\nHuila, Magdalena, y Meta. No se presentan comportamientos inusuales en 20 entidades territoriales.\n09\nPor grupos de edad, los adultos mayores de 60 años representan el 33,7 % (14 839), seguido por los de\n20 a 39 años con el 12,4 % (5 469). La mayor proporción de hospitalizaciones en sala general por IRAG Semana\nsobre el total de hospitalizaciones por todas las causas se presenta en los niños de 1 año con el 21,1 %, Epidemiológica\nseguido por los niños menores de 2 a 4 años con el 17,7 %. 27 de febrero\nEn el canal endémico, las hospitalizaciones por IRAG en sala general para las cinco semanas del año a 5 de marzo de 2022\nBsoele utínb iEcpaidne mpoiorló egincco iSmema adneall límite histórico establecido; para la sexta y séptima se ubican por debajo del\numbral estacional, en la octava se presenta un incremento cercano al límite superior y, para la semana\naFcitguualr vau 9el.v Cena nnuael veanmdeénmtei ac oz odnea hdoe sspeigtuarlidizaadc (ifoignueras 2p)o. r infección respiratoria aguda grave\nen sala general, Colombia, semana epidemiológica 09, entre 2015 y 2022\nFigura 2. Canal endémico de hospitalizaciones por infección respiratoria aguda grave en sala general, Colombia,\nsemana epidemiológica 09, entre 2015 y 2022\n8000\n7000\n6000\n5000\n4000\n3000\n2000\n1000\n0\n1 2 3 4 5 6 7 8 91011121314151617181920212223242526272829303132333435363738394041424344454647484950515253\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022 Tema central\nSe notificaron 8 475 hospitalizaciones por IRAG en unidad de cuidados intensivos —UCI— e intermedios, Situación Nal.\npresentando disminución frente a 2020 con el 38,2 % y aumento con relación a lo notificado en la misma\nsemana de 2020 y 2019 con el 120,8 % y 169,5 % respectivamente. Se presenta incremento en 27 Mortalidad\nentidades territoriales, entre las cuales se destacan Caquetá, Bolívar, Valle del Cauca, Antioquia, y\nBoyacá; se observa disminución en Atlántico, Cali, Córdoba y Quindío, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Cartagena, Guainía, Huila, Sucre, y Vichada. Trazadores\nPor grupos de edad; los adultos de 60 años y más representan el 55,5 % (4 703), seguido por los de 40 Brotes\na 59 años con el 15,6 % (1 321) y los menores de un año con el 12,0 % (1 016). La mayor proporción\nde hospitalizaciones por IRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por todas\nlas causas, se presenta en los niños de un año con el 25,2 %, seguido por los niños de 2 a 4 años con COVID-19 el 24,0 %.\nTablas\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por debajo del umbral estacional,\ncon una disminución gradual a partir de la semana epidemiológica 04 (figura 3).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 12\nsenoicneta\ned\noremúN\nFigura 10. Comportamiento de hospitalizaciones por infección respiratoria aguda\ngrave en unidades de cuidados intensivos, Colombia, semanas epidemiológicas 01\na 52, entre 2020 y 2022\nFigura 3. Comportamiento de hospitalizaciones por infección respiratoria aguda grave en unidades de cuidados\nintensivos, Colombia, semanas epidemiológicas 01 a 52, entre 2020 y 2022\n3000\n2500\n2000\n1500\n1000\nSemanas epidemiológicas 500\nLímite inferior IC 95% Límite superior IC 95% 2021 Umbral estacional\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2014 a 2022 0 1357911131517192123252729313335373941434547495113579111315171921232527293133353739414345474951\n2021 2022\nSe notificaron 8 475 hospitalizaciones por IRAG en unidad de cuidados\nintensivos —UCI— e intermedios, presentando disminución frente a 2020 Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022\ncon el 38,2 % y aumento con relación a lo notificado en la misma semana\nde 2020 y 2019 con el 120,8 % y 169,5 % respectivamente. Se presenta\nincremento en 27 entidades territoriales, entre las cuales se destacan\nCaquetá, Bolívar, Valle del Cauca, Antioquia, y Boyacá; se observa\ndisminución en Atlántico, Cali, Córdoba y Quindío, y no se presentan\ncomportamientos inusuales en Amazonas, Arauca, Cartagena, Guainía,\nHuila, Sucre, y Vichada.\nPor grupos de edad; los adultos de 60 años y más representan el 55,5 % (4\n703), seguido por los de 40 a 59 años con el 15,6 % (1 321) y los menores de\nun año con el 12,0 % (1 016). La mayor proporción de hospitalizaciones por\nIRAG en UCI e intermedios sobre el total de hospitalizaciones en UCI por\ntodas las causas, se presenta en los niños de un año con el 25,2 %, seguido\npor los niños de 2 a 4 años con el 24,0 %.\nLas hospitalizaciones por IRAG en UCI e intermedios se encuentran por\ndebajo del umbral estacional, con una disminución gradual a partir de la\nsemana epidemiológica 04 (figura 10).\nsenoicneta\ned\noremúN\nSemanas epidemiológicas\nLímite inferior IC 95% Límite superior IC 95% 2021-2022 Promedio\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2020 a 2022.\nMetodología:\nVigilancia de morbilidad por IRA: los canales endémicos para consultas externas y urgencias y\nhoMspEitaTlOizaDciOonLeOs eGnÍ sAa:la general se realizaron con la metodología de Bortman con los datos de la\nmorbilidad por infección respiratoria aguda mediante el cálculo de la media geométrica de los años Vigilancia de morbilidad por IRA: los canales endémicos para consultas\n2015 a 2021 y el intervalo de confianza.\nPaerxat leasr nhaossp iyta luizragceionncesia pso ry I RhAoGs penit UalCizI aec iniotenrmese deion s es acolan sgtreunyóe grarálf icsoe dree caolniztraorl omne dciaonnte\nel cálculo del promedio, la desviación estándar y el intervalo de confianza de los dos años la metodología de Bortman con los datos de la morbilidad por infección anteriores.\nrespiratoria aguda mediante el cálculo de la media geométrica de los años\n2015 a 2021 y el intervalo de confianza.\nPara las hospitalizaciones por IRAG en UCI e intermedio se construyó gráfico\nde control mediante el cálculo del promedio, la desviación estándar y el\nintervalo de confianza de los dos años anteriores.\nDengue\nEn la semana epidemiológica 09 de 2022 se notificaron 1 065 casos\nprobables de dengue: 526 casos de esta semana y 539 casos de\nsemanas anteriores. En el sistema hay 9 251 casos, 4 226 (45,7 %) sin\nsignos de alarma, 4 811 (52,0 %) con signos de alarma y 214 (2,3 %) de\ndengue grave.\nEn Colombia, los casos de dengue proceden de 32 departamentos y 5\ndistritos, distribuidos en 545 municipios. Las entidades territoriales de\nBarranquilla, Atlántico, Norte de Santander, Cali, Casanare, Cartagena,\nLa Guajira, Meta, Cesar, Córdoba, Sucre, Bolívar, Huila, Antioquia,\nTolima y Valle del Cauca, aportan el 83,2 % (7 701) de los casos a nivel\nnacional (tabla 12).\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nTabla 12. Casos notificados de dengue por entidad territorial de procedencia El 63,2 % (5 845) de los casos de dengue se reportaron en 35 municipios,\ny clasificación en Colombia, semanas epidemiológicas 01 a 09 de 2022 con mayor frecuencia en: Barranquilla, con 10,9 % (1 010); Cali – Valle\ndel Cauca, con el 6,4 % (593); Cartagena, con 5,9 % (546); Cúcuta – Nor-\nDengue Dengue grave Total\nEntidad territorial te de Santander, con el 4,4 % (408); Soledad – Atlántico, con 3,7 % (341);\nn % n % n %\nBarranquilla 981 10,9 29 13,6 1010 10,9 Yopal – Casanare, con el 3,4 % (319); Riohacha – La Guajira, con el 3,1\nAtlántico 604 6,7 26 12,1 630 6,8 % (284); Montería – Córdoba, con el 2,2 % (200); Neiva – Huila, con el\nNorte de Santander 600 6,6 9 4,2 609 6,6\n1,8 % (163); Acacías – Meta, con 1,6 % (144); Sincelejo – Sucre, con 1,5\nCali 576 6,4 17 7,9 593 6,4\n% (135); Villavicencio – Meta, con 1,4 % (130); El Carmen de Bolívar –\nCasanare 569 6,3 11 5,1 580 6,3\nCartagena 534 5,9 12 5,6 546 5,9 Bolívar (123) y Valledupar – Cesar (117), con el 1,3 % cada uno; Aguazul\nLa Guajira 472 5,2 18 8,4 490 5,3 – Casanare (114) y Puerto Caicedo – Putumayo (108), con el 1,2 % cada\nMeta 439 4,9 3 1,4 442 4,8\nCesar 404 4,5 7 3,3 411 4,4 uno; Leticia – Amazonas, con el 1,1 % (105). Tema central\nCórdoba 383 4,2 15 7,0 398 4,3\nSe hospitalizó al 83,1 % (3 996) de los casos de dengue con signos de Situación Nal.\nSucre 371 4,1 8 3,7 379 4,1\nBolívar 348 3,9 6 2,8 354 3,8 alarma y el 94,4 % (202) de los casos con dengue grave. Con respecto a\nMortalidad\nHuila 321 3,6 14 6,5 335 3,6 la hospitalización de los casos de dengue con signos de alarma, Vaupés\nAntioquia 321 3,6 0 0,0 321 3,5 alcanza el porcentaje de hospitalización del 100 % de los casos, mientras Trazadores\nTolima 307 3,4 8 3,7 315 3,4\nValle del Cauca 283 3,1 5 2,3 288 3,1 que las entidades que hospitalizan menos del 70,0 % de los casos son: Brotes\nSantander 211 2,3 5 2,3 216 2,3 Caldas, Valle del Cauca, Bolívar, Boyacá, Cauca, Guaviare, Magdalena,\nPutumayo 209 2,3 2 0,9 211 2,3 COVID-19\nGuainía y Chocó. Las entidades notificadoras que no hospitalizaron el\nCundinamarca 125 1,4 3 1,4 128 1,4\n100 % de los casos de dengue grave fueron: Huila, Cesar, Cali, Cuaca, Tablas\nAmazonas 113 1,3 1 0,5 114 1,2\nMagdalena 105 1,2 1 0,5 106 1,1 Bolívar y Caquetá.\nNariño 92 1,0 3 1,4 95 1,0\nChocó 94 1,0 0 0,0 94 1,0 A semana 09 de 2022 se ha confirmado el 47,8 % (4 420) de los casos de\nCaquetá 79 0,9 1 0,5 80 0,9\ndengue notificados, según clasificación se confirmó el 56,5 % (2 720) de\nCauca 74 0,8 3 1,4 77 0,8\nlos casos de dengue con signos de alarma y 57,9 % (124) de los casos de\nSanta Marta 66 0,7 0 0,0 66 0,7\nArchipiélago de San Andrés 61 0,7 0 0,0 61 0,7 dengue grave. Las entidades que han confirmado el 100,0 % de los casos\nArauca 49 0,5 0 0,0 49 0,5 de dengue con signos de alarma notificados son Chocó y Vaupés; mien-\nQuindío 46 0,5 2 0,9 48 0,5\ntras que, Atlántico, Cauca, Cundinamarca, La Guajira y Putumayo, han\nExterior 37 0,4 2 0,9 39 0,4\nBuenaventura 35 0,4 0 0,0 35 0,4 confirmado el 100 % de los casos de dengue grave notificados.\nGuainía 33 0,4 1 0,5 34 0,4\nRisaralda 31 0,3 1 0,5 32 0,3 La incidencia nacional de dengue es de 26,1 casos por cada 100 000\nCaldas 21 0,2 1 0,5 22 0,2 habitantes en riesgo. En las entidades de Amazonas, Casanare, Archi-\nGuaviare 21 0,2 0 0,0 21 0,2\npiélago de San Andrés y Providencia, Barranquilla, Guainía, La Guajira\nBoyacá 17 0,2 0 0,0 17 0,2\nVichada 3 0,0 0 0,0 3 0,0 y Putumayo, se estiman tasas de incidencia superiores a 63,0 casos por\nVaupés 2 0,0 0 0,0 2 0,0 100 000 habitantes (figura 11).\nTotal 9 037 100 214 100 9 251 100\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 13\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nFigura 11. Incidencia de dengue por entidad territorial de procedencia\nen Colombia, semana epidemiológica 09 de 2022\nTema central\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022. Situación Nal.\nA semana epidemiológica 09 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2). Mortalidad\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 09 de 2022\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 2 entidades\nterritoriales se encuentran por debajo de lo esperado, 19 entidades territoriales se\nencuentran dentro de lo esperado, 6 entidades se encuentran en situación de alerta y 10\nentidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 05 a 08 de 2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 14\n2,632\n5,141\n0,99 0,77 2,47 7,27\n1,36 9,35 8,15 6,84 4,24 0,93 6,23 5,23 6,03 1,62 0,62 5,52 3,52 1,42 5,32 4,12 3,91 0,81 2,61 8,41 6,41 9,11 6,11 1,11 7,9 8,8 9,7 1,7 6,5 4,3 6,2 2,2\n250,0\n200,0\n150,0\n100,0\n50,0\n0,0\n)ogseir\nne setnatibah\n000 001\nrop sosac( aicnedicnI\nsanozamA eranasaC …naS ed ogaléipihcrA alliuqnarraB aíniauG arijauG aL oyamutuP ateM anegatraC rednatnaS ed etroN ocitnáltA ercuS aliuH ravíloB raseC aibmoloC ilaC amiloT eraivauG oñiraN ócohC abodróC áteuqaC sépuaV acuarA acuaC led ellaV acramanidnuC atraM atnaS aneladgaM arutnevaneuB rednatnaS oídniuQ ácayoB acuaC aiuqoitnA adlarasiR adahciV sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0 12345678910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nA semana epidemiológica 09 de 2022, el evento a nivel nacional se\nencuentra en situación: dentro de lo esperado, comparado con su\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\ncomportamiento histórico (figura 12).\nA semana epidemiológica 09 de 2022, el evento a nivel nacional se encuentra en situación:\ndentro de lo esperado, comparado con su comportamiento histórico (figura 2).\nFigura 12. Canal endémico nacional de dengue en Colombia,\nFigura 2. Canal endémico nacional de dengue en Colombia, semana epidemiológica 09 de 2022\nsemana epidemiol ógica 09 de 2022\nSemana epidemiológica\nValor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022.\nDe acuerdo con el canal endémico, la situación epidemiológica evidencia que 2 entidades\nterritoriales se encuentran por debajo de lo esperado, 19 entidades territoriales se\nencuentran dentro de lo esperado, 6 entidades se encuentran en situación de alerta y 10\nentidades presentan casos por encima del valor esperado, comparado con el\ncomportamiento histórico (tabla 2).\nTabla 2. Comportamiento epidemiológico de dengue por entidad territorial de procedencia, Colombia,\nsemanas epidemiológicas 05 a 08 de 2022\n2,632\n5,141\n0,99 0,77 2,47 7,27\n1,36 9,35 8,15 6,84 4,24 0,93 6,23 5,23 6,03 1,62 0,62 5,52 3,52 1,42 5,32 4,12 3,91 0,81 2,61 8,41 6,41 9,11 6,11 1,11 7,9 8,8 9,7 1,7 6,5 4,3 6,2 2,2\n250,0\n200,0\n150,0 100,0\n50,0\n0,0\n)ogseir\nne setnatibah\n000 001\nrop sosac( aicnedicnI\nsanozamA eranasaC …naS\ned ogaléipihcrA\nalliuqnarraB aíniauG arijauG\naL\noyamutuP ateM anegatraC rednatnaS\ned\netroN\nocitnáltA ercuS aliuH ravíloB raseC aibmoloC ilaC amiloT eraivauG oñiraN ócohC abodróC áteuqaC sépuaV acuarA acuaC\nled ellaV\nacramanidnuC atraM\natnaS\naneladgaM arutnevaneuB rednatnaS oídniuQ ácayoB acuaC aiuqoitnA adlarasiR adahciV sadlaC\nEntidad territorial\n3000\n2500\n2000\n1500\n1000\n500\n0\n1 2 3 4 5 6 7 8 910111213141516171819202122232425262728293031323334353637383940414243444546474849505152\nsosaC\nTabla 13. Comportamiento epidemiológico de dengue por entidad territorial\nde procedencia, Colombia, semanas epidemiológicas 05 a 08 de 2022\nComportamiento\nEntidad territorial\nepidemiológico\nPor debajo de lo esperado Antioquia Tolima\nDentro del número Arauca Boyacá Buenaventura esperado de casos Caldas Cali Cauca\nCaquetá Cundinamarca Guaviare Huila Meta Putumayo Quindío Risaralda Santander\nSanta Marta Valle del Cauca Vaupés Vichada Situación de alerta Cesar Córdoba Guainía Magdalena Nariño Sucre\nAmazonas Atlántico Barranquilla\nPor encima del número Bolívar Cartagena Casanare esperado de casos Chocó La Guajira Norte de Santander\nSan Andrés, Providencia y Santa Catalina\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2021\nA semana 09 de 2022, se han notificado 40 muertes probables por dengue,\nde los que se ha confirmado 1 caso procedente de: Cali. Se descartaron 2\ncasos y se encuentran en estudio 37 muertes procedentes de: Córdoba, con\n4 casos; Atlántico, Barranquilla, La Guajira, Norte de Santander y Valle del\nCauca, con 3 casos cada uno; Cali y Cesar, con 2 casos cada uno; Antioquia,\nBolívar, Buenaventura, Caquetá, Casanare, Córdoba, Guainía, Huila, Magda-\nlena, Meta, Putumayo, Risaralda, Santander y Vaupés, con 1 caso cada uno.\nMetodología\nSe realizó un informe descriptivo de los casos notificados durante la semana\nepidemiológica 09 de 2022, teniendo en cuenta las variables de tiempo, persona y lugar\ncontenidas en la ficha de datos básicos y complementarios del evento de dengue, dengue\ngrave y mortalidad por dengue (Código INS 210, 220 y 580). Los indicadores se presentan\nen distribuciones de frecuencias en figuras y tablas.\nEl canal endémico nacional y el análisis de comportamiento epidemiológico por entidad\nSemana epidemiológica Valor esperado de casos limite inferior de casos (IC95%) Límite superior de casos (IC95%) Casos territorial se realizó con la metodología de medias geométricas (Marcelo Bortman),\nestableciendo los siguientes límites de control: por debajo de lo esperado, número de\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2021 casos menor al límite inferior IC95 %; dentro de lo esperado, número de casos entre el\nlímite inferior y la media geométrica IC95%; en alerta, número de casos entre la media\nDe acuerdo con el canal endémico, la situación epidemiológica geométrica y el límite superior IC95 %, e incremento por encima de lo esperado, número\nevidencia que 2 entidades territoriales se encuentran por debajo de casos por encima del límite superior IC95 %.\nEn el análisis del comportamiento de dengue por canal endémico no se tiene en cuenta la\nde lo esperado, 19 entidades territoriales se encuentran dentro de semana epidemiológica actual dado que, el periodo de incubación del virus de dengue es de 3 a\nlo esperado, 6 entidades se encuentran en situación de alerta y 10 14 días, por lo tanto, los casos de esta semana se reflejarán plenamente en la siguiente semana.\nentidades presentan casos por encima del valor esperado, comparado\ncon el comportamiento histórico (tabla 13).\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nMalaria Tabla 14. Casos notificados de malaria no complicada por entidad territorial\nMalaria\nde procedencia. Colombia, semana epidemiológica 09 de 2022\nAnálisis epidemiológico nacional\nAnálisis epidemiológico nacional Entidad territorial Infección mixta P. falciparum P. malarie P. vivax n %\nSegún el análisis del último periodo epidemiológico, el país se\nChocó 28 1543 0 1380 2951 32,40\nSeg e ún n c e u l a e n n á t li r si a s e de n l s ú i lt t im ua o c p i e ó r n io d d o e e s p e id g e u m r io id ló a gi d co p , a el r a pa m ís a s l e a e r n ia cu , e c n o tr m a o en l o si t m ua u ci e ó s n t d r e a Nariño 11 1136 0 514 1661 18,30\nseguridad para malaria, como lo muestra el canal endémico (Figura 15). Córdoba 4 229 0 1159 1392 15,30\nel canal endémico (Figura 13). Antioquia 4 139 0 765 908 10,00\nFigura 15. Canal endémico de malaria, Colombia, semana epidemiológica 09, 2022\nGuainía 5 21 0 470 496 5,50\nFigura 13. Canal endémico de malaria, Colombia, semana epidemiológica 09, 2022 Amazonas 0 3 0 342 345 3,80\nNorte de Santander 0 3 0 325 328 3,60\nBolívar 7 13 0 141 161 1,80\nCauca 1 146 0 13 160 1,80\nExterior 0 16 0 131 147 1,62\nVichada 0 20 0 118 138 1,50\nRisaralda 0 19 0 109 128 1,40 Tema central\nGuaviare 1 15 0 102 118 1,30\nBuenaventura 1 27 0 19 47 0,50\nSituación Nal.\nMeta 0 1 0 36 37 0,40\nVaupés 0 5 0 10 15 0,20\nMortalidad\nPutumayo 0 5 0 4 9 0,10\nCaquetá 1 5 0 3 9 0,10\nSucre 0 2 0 5 7 0,10 Trazadores\nCali 0 2 0 4 6 0,10\nLa Guajira 0 2 0 3 5 0,10 Brotes\nArauca 0 0 0 5 5 0,10\nValle del Cauca 0 3 0 2 5 0,10 COVID-19\nDesconocido 0 1 0 3 4 0,04\nNota: La informació F n u d e e Fn ut b ee r : o n S t t e eiv s : i Sg y ii vl a aig l , e iIl r na ta s, I s tni t s us e ttio t a uN n t a oa l cN iz io a anc t ai e ol n nd i a e el n dS d ea o lS u e ad n l,u c Cd u ,o e Cl n oo t ml a o bm la iab s i 2a ú 0 l 2 t 2 i 0 m 22 a 2 s cuatro semanas Cesar 0 0 0 4 4 0,00 Tablas\nNoteap: iLdae imnfioolrómgaiccaiós;n e dle c barnoatle esn yd aélmeritcaos ssee aannaalliizzaa tpeonri eenl dmoé etno dcou ednet am leasd iúal tgimeoams céutraictrao. semanas Huila 0 1 0 2 3 0,00\nEpidemiológicas; el canal endémico se analiza por el método de media geométrica. Caldas 0 0 0 3 3 0,00\nEn la semana epidemiológica 09 se notificaron 1 256 casos de malaria, teniendo un Magdalena 0 0 0 2 2 0,00\nacumEnul alado s edem 9a n40a0 e cpaisdoes,m dieo lloósg cicuaa le0s9 9 s 0e9 n9 ostoinfi cdae rmoanla 1ri a2 5no6 ccoamspolisc addea my a30la1r diae, Santander 0 0 0 2 2 0,00\nmalaria complicada. Predomina la infección por Plasmodium vivax (P. vivax) con 62,6 % (5 Atlántico 0 0 0 2 2 0,00\nteniendo un acumulado de 9 400 casos, de los cuales 9 099 son de\n881), seguido de Plasmodium falciparum (P. falciparum) con 36,6 % (3 444) e infección Casanare 0 0 0 1 1 0,00\nmixtma caolan r0i,a8 %no (7 5c)o. mplicada y 301 de malaria complicada. Predomina la\nTotal 63 3357 0 5679 9099 100\ninfección por Plasmodium vivax (P. vivax) con 62,6 % (5 881), seguido\nMalaria no complicada Fuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nde Plasmodium falciparum (P. falciparum) con 36,6 % (3 444) e infección Nota: no se presentaron casos de otros departamentos o distritos\nPor procedencia, Chocó (32,4 %), Nariño (18,3 %), Córdoba (15,3), Antioquia (10,0) y\nmixta con 0,8 % (75).\nGuainía (5,5 %) aportan el 81,5 % de los casos de malaria no complicada. Malaria Complicada\nTabMla a6.l aCraisao sn ono ctioficmadposli cdae dmaalaria no complicada por entidad territorial de procedencia. Se notificaron 301 casos de malaria complicada, que proceden de 25\nColombia, semana epidemiológica 09 de 2022\nPor procedencia, ICnfehccoiócn ó (32,4 %), Nariño (18,3 %), Córdoba (15,3), entidades territoriales y 6 casos procedentes del exterior. Chocó, Nariño,\nEntidad territorial P. falciparum P. malarie P. vivax n %\nmixta\nAntioquia (10,0) y Guainía (5,5 %) aportan el 81,5 % de los casos de Antioquia, Bolívar, Córdoba y Norte de Santander notifican el 65,5 % de los\nChocó 28 1543 0 1380 2951 32,40\nmalaria no complicada (Tabla 14). casos.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 15\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nDe los casos de malaria complicada el 57,8 % (174) corresponde a hombres;\nDe los casos de malaria complicada el 57,8 % (174) corresponde a hombres; el 35,3 %\nel 35,3 % (106) se presenta en personas de 15 a 29 años y 14,0 % (42) se Tabla 15. Distribución de entidades territoriales según el comportamiento\n(106) se presenta en personas de 15 a 29 años y 14,0 % (42) se preseepnitdóe meionl ógico de malaria, Colombia, semana epidemiológica 09 de 2022\npresentó en afrocolombianos. Por lugar de procedencia, el 40,2 % (121)\nafrocolombianos. Por lugar de procedencia, el 40,2 % (121) provienen de territorio rural\nprovienen de territorio rural disperso y por régimen de afiliación el 63,8 % Comportamiento epidemiológico Departamentos\ndisperso y por régimen de afiliación el 63,8 % (192) pertenecen al régimen subsMideniaodr aol. c omportamiento histórico Vichada Cauca Valle del Cauca\n(192) pertenecen al régimen subsidiado. Vaupés Nariño Guaviare\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, E7n0 e l% co m(2p2or0ta) miento histórico La Guajira Arauca Atlántico\nDe los casos de malaria complicada causados por P. vivax o P. falciparum, Amazonas Quindío Caldas\npresentaron complicaciones hematológicas, 18 % (57) complicaciones hepáticas, 8 % (24)\nc7o0m p%li c(a2c2io0n) eps reresneanlteasro, n2 %co m(6p)l iccaocmiopnliecsa chioenmeast opluólgmicoans,a r1e8s y% 3 (%57 ()9 ) a nivel cerebral Huila Sucre Magdalena\nChocó Guainía Casanare\n(cFoimguprlaic a1c6i)o. nes hepáticas, 8 % (24) complicaciones renales, 2 % (6) Cesar Caquetá Santander\ncomplicaciones pulmonares y 3 % (9) a nivel cerebral (Figura 14). Risaralda Norte de Santander Antioquia\nPutumayo\nFigura 16. Tipo de complicaciones de malaria, Colombia, semana epidemiológica 09 de 2022\nSituación de alerta Bolívar Meta Córdoba\nFigura 14. Tipo de complicaciones de malaria, Colombia,\nMayor al comportamiento histórico Tema central\nsemana epidemiológica 09 de 2022\n180 Fuente: Sivigila, Instituto Nacional de Salud, 2022 Colombia\nSituación Nal.\n154 Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas.\n160\nMortalidad\nA semana epidemiológica 08, seis municipios se encuentran en situación\n140\nde brote; los que más reportan casos son: Alto Baudó y Atrato (Chocó) Trazadores\n120\ny Tarapacá (Amazonas) (Tabla 16).\n100 Brotes\nTabla 16. Municipios en situación de brote por malaria a semana\n80 66 epidemiológica 09 en Colombia, 2022 COVID-19\n60\n42 Departamento Municipio Acumulado Esperado Observado Tablas\n40 Chocó Alto Baudó 630 134 318\n15 18 Córdoba Puerto Libertador 321 83 177\n20 6 3 3 5 4 Chocó Atrato 86 42 54\nChocó Cértegui 52 17 24\n0\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\nHematológica Hepática Renal Pulmonar Cerebral Nota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nP. Falciparum P. Vivax\nComportamientos inusuales (municipios IREM)\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nNota: En la figura no se incluyen los casos por m alaria mixta\nLa Iniciativa Regional para la Eliminación de la Malaria (IREM) se imple-\nFuente: Sivigila, Instituto Nacional de Salud, Colombia, 2022\nNota: En la figura 16 no se incluyen los casos por malaria mixta menta en doce municipios del Pacífico colombiano, con el objetivo de\nComportamientos inusuales\nreducir y eliminar la transmisión de la malaria. Busca fortalecer la vigi-\nComportamientos inusuales\nA semana epidemiológica 09, ningún departamento se encuentra en\nlancia epidemiológica y parasitológica; el control integral de vectores y\nsituación de brote y tres departamentos están en situación de alerta\nA semana epidemiológica 09, ningún departamento se encuentra en situaciónla d ree db droet ed iya gnóstico para propender por la detección y el tratamiento\npara malaria (Tabla 15).\ntres departamentos están en situación de alerta para malaria (Tabla 8). oportuno de los casos de malaria. Plantea la vigilancia en salud pública\ncomo intervención colectiva que involucra la implementación de accio-\nTabla 8. Distribución de entidades territoriales según el comportamiento epidemiológico de malaria,\nnes transversales e intersectoriales que permitan cortar las cadenas de\nColombia, semana epidemiológica 09 de 2022\ntransmisión.\nComportamiento\nDepartamentos\nepidemiológico\nMenor al Valle del\nVichada Cauca\ncomportamiento Cauca\nhistórico Vaupés Nariño Guaviare\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivig L ila a ). E G l n u ú a m j e ir r a o de casos, pu A ed r e a v u a c ria a r d espués de A q t u lá e s n e t r i e c a o li zan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 16\nEn el\nAmazonas Quindío Caldas\ncomportamiento\nHuila Sucre Magdalena\nhistórico\nChocó Guainía Casanare\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nA semana epidemiológica 09, de los 12 municipios en los que se imple-\nBROTES Y SITUACIONES DE\nmenta la IREM, según el análisis de comportamientos inusuales, Atrato\nEMERGENCIA EN SALUD PÚBLICA\nse encuentra en situación de brote. Se encuentran en decremento: Ba-\ngadó, Juradó, Lloró, Medio Atrato, Quibdó, Río Quito y Buenaventura.\nALERTAS INTERNACIONALES\nTabla 17. Comportamientos inusuales, municipios Iniciativa Regional\npara la Eliminación de la Malaria, semana epidemiológica 09, Colombia, 2022\nBrotes enfermedades transmitidas por alimentos -ETA, insti-\nComportamiento Situación tuciones educativas, Boyacá, marzo 8 de 2022\nDepartamento Municipios Acumulado Esperado Observado\ninusual epidemiológica\nAcandí 26 8 13 ninguno Seguridad Durante las semanas epidemiológicas 08 y 09 se presentaron cinco\nAtrato 86 42 54 aumento Brote\nBagadó 147 133 67 Disminución Seguridad brotes de ETA en instituciones educativas en los municipios de Paipa, Tema central\nJuradó 0 4 0 Disminución Seguridad Sáchica, Belén, Soata y Socotá; situaciones en seguimiento y alerta-\nChocó Lloró 90 109 50 Disminución Seguridad das en el Sistema de Alerta Temprana (SAT) desde el 27 de febrero. Situación Nal.\nMedio Atrato 42 63 17 Disminución éxito\nQuibdó 565 562 225 Disminución éxito La mayor tasa de ataque se presentó en la institución educativa de Mortalidad\nRío Quito 70 68 35 Disminución Seguridad Sáchica seguido de Paipa, Belén, Socotá y Soata (61, 33, 18, 9 y 3 %\nRiosucio 16 12 8 ninguno Seguridad Trazadores\nrespectivamente), todos los afectados tuvieron manejo ambulatorio,\nUnguía 6 6 2 ninguno Seguridad\nBuenaventura Buenaventura 52 186 25 Disminución éxito no se presentaron complicaciones ni muertes. Como factores de ries- Brotes\nNariño Tumaco 421 237 226 ninguno Seguridad\ngo asociados se identificaron deficiencias locativas, contaminación\nCOVID-19\nFuente: Sivigila, Instituto Nacional de Salud, Colombia 2022\ncruzada, fallas en la cadena de frío, deficientes condiciones higiéni-\nNota: La información de brotes y alertas se analiza teniendo en cuenta las últimas cuatro semanas epidemiológicas\nco-sanitarias; entre otros. Se realizó una reunión intersectorial e in- Tablas\nMetodología terinstitucional con el objetivo de conocer los hallazgos en las visitas\nSe realizó un análisis descriptivo con corte a semana epidemiológica 09 de 2022, con de Infección Vigilancia y Control (IVC) en cada uno de los brotes, así\ninformación que incluye: descripción de los casos en tiempo, lugar y persona, análisis de\ncomo las medidas de control implementadas; se generaron compro-\ntendencia, comportamientos inusuales, descripción y análisis de indicadores para la vigilancia.\nmisos en lo referente a la socialización de los hallazgos e identifica-\nción de los puntos críticos de control. Información preliminar en se-\nguimiento.\nFuente: Secretaria de salud departamental de Boyacá.\nEventos de control internacional\nEn Colombia en la semana epidemiológica 09 no se reportaron casos\no alertas de enfermedad por el virus Ébola, cólera, peste bubónica/\nneumónica ni carbunco; sin embargo, se continúa el monitoreo de\nalertas y el fortalecimiento de acciones de vigilancia, notificación y\nrespuesta a nivel nacional y subnacional.\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 17\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nALERTAS INTERNACIONALES ficativa la circulación de la variante delta. De las 428 417 secuencias\ncargadas en GISAID con especímenes recolectados en los últimos 30\nActualización epidemiológica semanal sobre COVID-19. Fe- días, 427 152 (99,7 %) fueron ómicron y 580 (0,1 %) fueron delta. Para\ncha de Publicación: 22 de febrero de 2022, Organización todos los países/áreas/territorios con 100 o más secuencias cargadas\nen GISAID en los últimos 30 días, ómicron continúa siendo la variable\nMundial de la Salud (OMS)\ndominante.\nA nivel mundial, durante la semana del 28 de febrero al 6 de marzo de\nEntre los linajes descendientes de ómicron informados en los últimos\n2022, el número de nuevos casos y nuevas muertes de COVID-19 dismi-\n30 días, BA.1.1 es la subvariante predominante, que representa 187\nnuyeron un 5 % y 8 % respectivamente comparado con la semana ante-\n058 secuencias (41 %); BA.2 explica 156 014 secuencias (34,2 %);\nrior. En las seis regiones de la OMS se informaron poco más de 10 millo-\nBA.1 representa 112 655 secuencias (24,7 %); y BA.3 da cuenta de\nnes de casos nuevos y un poco menos de 52 000 nuevas muertes. Hasta Tema central\n101 secuencias (< 1 %). Tanto el Grupo Asesor Técnico sobre Evolu-\nel 6 de marzo de 2022 se han notificado más de 433 millones de casos\nción del Virus SARS-CoV-2 (TAG-VE) como la OMS conocen informes Situación Nal.\nconfirmados y más de 5,9 millones de muertes en todo el mundo.\nsobre variantes recombinantes, tanto para la variante delta y ómi-\nMortalidad\nA nivel regional, la región del Pacífico Occidental informó un aumento cron, como para recombinantes de BA.1 y BA.2.\ndel 46 % en el número de nuevos casos semanales, mientras que todas Trazadores\nlas demás regiones informaron disminuciones: región del Mediterrá-\nPanorama regional de la OMS Brotes\nneo Oriental (-46 %), la región de África (- 40 %), y la región de Asia\nSudoriental (-31 %) la región de las Américas (-24 %), y la región de Eu- Región de África COVID-19\nropa (-18 %). El número de nuevas muertes semanales aumentó en la\nLa región de África continúa reportando una disminución de casos Tablas\nregión del Pacífico Occidental (+29 %) y permaneció estable en la re-\ndesde principios de enero con cerca de 34 000 casos nuevos, una\ngión del Mediterráneo Oriental (+2 %). Se presentaron disminuciones\ndisminución del 40 % comparado con la semana anterior. Sin embar-\nen región de África (-39 %), la región de Europa (-15 %), la región de las\ngo, seis países (12 %) reportaron incremento del 20 % o más, con los\nAméricas (-9 %) y la región de Asia Sudoriental (-3 %). Estas tendencias\naumentos más altos informados en la Republica Africana Central (95\ndeben interpretarse con cautela, ya que varios países están adoptando\nfrente a 38 casos nuevos; un aumento del 150 %). El mayor número\nprogresivamente estrategias de pruebas específicas, lo que resulta en\nde casos fueron reportados en Sudáfrica (11 181 casos nuevos; 18,9\nun menor número total de pruebas realizadas y de casos detectados.\ncasos nuevos por 100 000; -25 %), Reunión (10 036 casos nuevos; 1\nLas cifras más altas de nuevos casos se informaron en la República de 121 casos nuevos por cada 100 000 habitantes; -26 %) y Mauricio (4\nCorea (1 461 431 nuevos casos; +42 %), Alemania (1 108 231 nuevos 133 casos nuevos; 325,0 casos nuevos por 100 000; -75 %).\ncasos, -1 %), Vietnam (1 013 343 nuevos casos, +112 %), Federación\nLa región de África informó aproximadamente 400 nuevas muertes,\nRusa (650 540 nuevos casos; -29 %) y Japón (2 763 nuevos casos; + 4 %).\ncon una disminución del 39 % en comparación con la semana anterior.\nLas cifras más altas de nuevas muertes se informaron en Sudáfrica\nDistribución geográfica y prevalencia de las variantes de pre-\n(352 nuevas muertes; < de 1 muerte por cada 100 000 habitantes;\nocupación (VOC por sus siglas en inglés):\n-39 %), Reunión (26 nuevas muertes; 2,9 nuevas muertes por 100\nLa epidemiología mundial actual del SARS-CoV-2 se caracteriza por el 000; -30 %) y Argelia (25 nuevas muertes; <1 nueva muerte por cada\ndominio mundial de la variante ómicron, así mismo, se considera signi- 100 000; -39 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 18\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nRegión de las Américas 100 000; -15 %), Sudan (956 nuevas muertes; 2,2 muertes por 100\n000; +1 012 %), y Túnez (220 nuevas muertes; 1,9 nueva muerte por\nLa región de las Américas reportó cerca de 1,1 millones de casos nue-\n100 000; - 33 %)\nvos, una disminución de 24 % en comparación con la semana anterior,\ntendencia que se mantiene desde mediados de enero. Sin embargo,\nRegión Europea\ntres países informaron aumentos del 20 % o más en los casos nuevos,\ncon los aumentos proporcionales más altos informados en Martinica La región europea continúa reportando una marcada diminución esta\n(5 569 frente a 1 381 casos nuevos; +303 %) y México (46 765 frente a semana con cerca de 4,7 millones de casos nuevos con una disminu-\n27 427 casos nuevos; +71 %). Los números más altos de casos nuevos ción del 18 % en comparación con la semana anterior. La región ha re-\nse informaron en Brasil (395 152 casos nuevos; 185,9 casos nuevos portado una disminución en el número de casos nuevos desde el pico\npor 100 000; -24 %), los Estados Unidos de América (343 096casos la última semana de enero de 2022.Esta semana la región representó\nTema central\nnuevos; 103,7 casos nuevos por 100 000; - 29 %) y Chile (152 705 nue- el 45 % de los casos a nivel mundial. Las cifras más altas de casos nue-\nvos casos; 798,8 nuevos casos por 100 000; disminución del 22 %). vos se notificaron en Alemania (1 108 231 casos nuevos; 1 332,5 ca- Situación Nal.\nsos nuevos por 100 000; similar a la semana anterior), la Federación\nLa región reportó más de 20 000 nuevas muertes esta semana, un au- Mortalidad\nde Rusia (650 540 casos nuevos; 445,8 casos nuevos por 100 000; -29\nmento del 9 % en comparación con la semana anterior. Los números\n%) y Turquía (350 828 casos nuevos; 416,0 casos nuevos por 100 000; Trazadores\nmás altos de nuevas muertes se informaron en los Estados Unidos de\ndisminución del 35 %).\nAmérica (10 579 nuevas muertes; 3,2 nuevas muertes por 100 000; Brotes\ndisminución del 9 %), Brasil (3 865 nuevas muertes; 1,8 nuevas muer- La región europea reportó más de 19 000 nuevas muertes, una dismi-\nCOVID-19\ntes por 100 000; -11 %) y México (1 513 nuevas muertes; 1.2 nuevas nución del 15 % comparado con la semana anterior. Las cifras más al-\nmuertes por 100 000; +49 %). tas de nuevas muertes se informaron en la Federación de Rusia (5 354 Tablas\nnuevas muertes; 3,7 nuevas muertes por 100 000; similar a la semana\nRegión del Mediterráneo Oriental anterior), Alemania (1 424 nuevas muertes; 1,7 nuevas muertes por\n100 000; similar a la semana anterior), e Italia (1 366 nuevas muertes;\nLa región del Mediterráneo Oriental continúa presentando una ten-\n2,3 nuevas muertes por 100 000; -13 %).\ndencia a la disminución por tercera semana consecutiva desde el pico\nalcanzado a principios de febrero de 2022. Cerca de 165 000 casos Región de Sudeste Asiático\nnuevos esta semana, una disminución del 46 % en comparación con la\nUna tendencia a la disminución se ha observado desde mediados de\nsemana anterior. Sin embargo, Somalia reportó un aumento del 64%\nenero en la región de Asia Sudoriental. Cerca de 441 000 nuevos\nde casos nuevos (87 frente 53 casos nuevos). El mayor número de ca-\ncasos notificados, una disminución del 31 % en comparación con la\nsos nuevos se notificó en la República Islámica de Irán (53 363 casos\nsemana anterior. Aunque se notificó una tendencia a la baja en el nú-\nnuevos; 63,5 casos nuevos por 100 000; -49 %), Jordania (21 050 ca-\nmero de casos a nivel regional, Bután reportó un aumento del 23%\nsos nuevos; 206,3 casos nuevos por 100 000; -63 %) y Baréin (15 781\nen comparación con la semana anterior (2 604 frente a 2 116 casos).\ncasos nuevos; 927,4 casos nuevos por 100 000; -25 %).\nLas cifras más altas de casos nuevos se notificaron en Indonesia (209\nEsta semana se reportó un incremento del 2 % en el número de muer- 331 casos nuevos; 76,5% casos nuevos por 100 000; -39 %), Tailandia\ntes en comparación con 3 300 muertes comparados a la semana ante- (157 079 casos nuevos; 225,0 casos nuevos por 100 000; similar a la\nrior. Las cifras más altas de nuevas muertes se informaron en la Repú- semana previa) e India (46 836 casos nuevos; 3,4 casos nuevos por\nblica Islámica de Irán (1 357 nuevas muertes; 1,6 nuevas muertes por 100 000; -50 %).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 19\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nEl número de nuevas muertes de esta semana es similar a la anterior,\nSITUACIÓN COVID-19\nreportando más de 3 900 nuevas muertes en la región. Los números\nmás altos de nuevas muertes se informaron Indonesia (2 099 nuevas\nEntre el 01 de enero de 2021 hasta el 11 de marzo de 2022 en Co-\nmuertes; <1 nueva muerte por 100 000; + 23 %), India (1 312 nuevas\nlombia se han confirmado por laboratorio 4 261 452 casos y 88 085\nmuertes; <1 nueva muerte por 100 000; -28 %), y Tailandia (344 nue-\nmuertes por COVID-19 en 38 entidades territoriales del orden depar-\nvas muertes; <1 nueva muerte por 100 000; + 29 %).\ntamental y distrital, afectando 1 118 municipios. La incidencia nacional\nes de 8 403,24 casos por cada 100 000 habitantes. A corte 11 de marzo\nRegión del Pacífico Occidental\n2022, el 0,12 % (7 466) de los casos se encuentran activos, procedentes\nLa región del Pacífico Occidental reportó un aumento del 46% de ca- principalmente de Bogotá D.C. 38,9 % (2 909), Santander 9,1 % (683),\nsos nuevos respecto a la semana anterior, con cerca de 3,8 millones de Valle del Cauca 8,9 % (664), Antioquia 8,0 % (595), Cundinamarca 7,3\nTema central\ncasos nuevos, continuando el aumento desde principios enero. Diez % (544) Barranquilla y Tolima 4,7% (355)\nde 29 (34 %) de los países reportaron un aumento del 20 % la semana Situación Nal.\nA nivel municipal (sin tener en cuenta distritos) el 22,2 % (1 656) de los\npasada, incluyendo varios países insulares del Pacífico (Islas Cook, Sa-\ncasos activos se encuentran principalmente en Cali – Valle del Cauca Mortalidad\nmoa Americana, Tonga, Fiji y Kiribati y Nueva Zelanda), China y Viet\n6,6 % (491), Medellín – Antioquia 4,2 % (311), Bucaramanga – Santan-\nNam. Los números más altos se informaron en la República de Corea Trazadores\nder 3,7 % (273), Ibagué-Tolima 2,5% (190) Villavicencio-Meta (135),\n(1 461 431 casos nuevos; 2 850,5 casos nuevos por 100 000; +42 %),\nSoacha-Cundinamarca 1,7 % (130) y Floridablanca – Santander 1,7 % Brotes\nVietnam (1 013 343 casos nuevos; 1 041,0 casos nuevos por 100 000;\n(126).\nCOVID-19\n+112 %) y Japón (452 763 casos nuevos; 458,0 casos nuevos por 100\n000; -4 %). Entre las semanas epidemiológicas (SE) 06 – 09 de 2022, a nivel na- Tablas\ncional se notificaron 45 967 casos de COVID-19 procedentes de 777\nLa región reportó además aumento del 29 % en el número de nue-\nmunicipios y 2 875 muertes por COVID-19 procedentes de 429 muni-\nvas muertes en comparación con la semana anterior, con más de 5\ncipios. Durante este periodo se registró una incidencia de 106,37 casos\n900 nuevas muertes reportadas en la región. Las cifras más altas de\npor cada 100 000 habitantes, una tasa de mortalidad de 5,65 muertes\nnuevas muertes se informaron en Japón (1 519 nuevas muertes; 1,2\npor cada 100 000 habitantes y una letalidad de 6,25 %, indicadores en\nnuevas muertes por 100 000; -7 %), China (1 197 nuevas muertes; <1\nlos que al compararlos con el periodo anterior (SE 02 – 05, 2021), se ob-\nnueva muerte por 100 000; aumento del 296 %), y la República de Co-\nserva un decremento significativo en la incidencia (0,11) y mortalidad\nrea (1 013 nuevas muertes; 2,0 nuevas muertes por 100 000; +88 %).\n(0,5) y un aumento significativo de la letalidad (4,5).\nFuente: Organización Mundial de la Salud (OMS). Actualización epi-\nLos departamentos y distritos que durante este periodo superaron la\ndemiológica semanal de COVID-19. Fecha de Publicación 8 de fe-\nincidencia nacional (106,37) por 100 000 habitantes fueron: Barran-\nbrero de 2022. Fecha de consulta 10 de febrero de 2022. Disponible\nquilla (114,15), Bogotá (496,56) y Casanare (114,58) (mapa 1).\nen https://www.who.int/publications/m/item/weekly-epidemiologi-\ncal-update-on-covid-19---8-march-2022\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 20\nSituación COVID-19\nEntre el 01 de enero de 2021 hasta el 11 de marzo de 2022 en Colombia se han confirmado por laboratorio 4 261 452 casos y 88 085 muertes\npor COVID-19 en 38 entidades territoriales del orden departamental y distrital, afectando 1 118 municipios. La incidencia nacional es de 8 403,24\ncasos por cada 100 000 habitantes. A corte 11 de marzo 2022, el 0,12 % (7 466) de los casos se encuentran activos, procedentes principalmente\nde Bogotá D.C. 38,9 % (2 909), Santander 9,1 % (683), Valle del Cauca 8,9 % (664), Antioquia 8,0 % (595), Cundinamarca 7,3 % (544) Barranquilla\ny Tolima 4,7% (355)\nA nivel municipal (sin tener en cuenta distritos) el 22,2 % (1 656) de los casos activos se encuentran principalmente en Cali – Valle del Cauca\n6,6 % (491), Medellín – Antioquia 4,2 % (311), Bucaramanga – Santander 3,7 % (273), Ibagué-Tolima 2,5% (190) Villavicencio-Meta (135),\nSoacha-Cundinamarca 1,7 % (130) y Floridablanca – Santander 1,7 % (126).\nEntre las semanas epidemiológicas (SE) 06 – 09 de 2022, a nivel nacional se notificaron 45 967 casos de COVID-19 procedentes de 777\nmunicipios y 2 875 muertes por COVID-19 procedentes de 429 municipios. Durante este periodo se registró una incidencia de 106,37 casos por\ncada 100 000 habitantes, una tasa de mortalidad de 5,65 muertes por cada 100 000 habitantes y una letalidad de 6,25 %, indicadores en los que\nal compararlos con el periodo anterior (SE 02 – 05, 2021), se observa un decremento significativo en la incidencia (0,11) y mortalidad (0,5) y un\naumento significativo de la letalidad (4,5).\nLos departamentos y distritos que durante este periodo superaron la incidencia nacional (106,37) por 100 000 habitantes fueron: Barranquilla\n09\n(114,15), Bogotá (496,56) y Casanare (114,58) (mapa 1).\nSemana\nEpidemiológica\n27 de febrero\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad territorial, Colombia, semana epidemiológica 06 – 09 2022 a 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nMapa 1. Incidencia de casos confirmados COVID-19 por entidad Durante el mismo periodo, la mayor tasa de incidencia por grupos\nterritorial, Colombia, semana epidemiológica 06 – 09 2022 etarios se presenta en las edades de 60 años y más (440,12 casos\npor cada 100 000 habitantes), así como la mayor tasa de mortalidad\n(67,88 muertes por cada 100 000 habitantes), al igual que la letalidad\n(21,28 %) (tabla 18).\nTabla 18. Indicadores COVID-19 distribuidos por grupo de edad, Colombia,\nsemana epidemiológica 06– 09 2022\nIncidencia Mortalidad\nGrupo de edad Casos x 100 000 Fallecidos x 100 000 Letalidad %\nhabitantes habitantes\n0 - 4 años 2 854 75,28 2 0,05 0,07\nTema central\n5 - 11 años 2 042 38,36 5 0,09 0,24\n12-19 años 2 945 49,01 5 0,08 0,17\nSituación Nal.\n20-39 años 14 125 110,53 54 0,33 0,38\n40-59 años 11 837 126,04 220 1,88 1,86\nMortalidad\n60 años y más 12 164 440,12 2 589 67,88 21,28\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021\nTrazadores\nEntre la SE 06 – 09 2022 se notificaron 2 875 muertes por CO-\nBrotes\nVID-19 procedentes de 429 municipios. Las entidades con mayor\nregistro de fallecidos fueron: Bogotá con 21,3 % (612), Antioquia COVID-19\ncon 9,9 % (284), Santander con 7,4 % (212), Cundinamarca 6,4%\nTablas\n(183) y Cali 5,5 % (159), y los municipios con la mayor tasa de mor-\ntalidad y fallecidos en el periodo anterior fueron: Palmar-Santander\n(70,4), Simacota-Santander (48,4), La vega-Cundinamarca (46,5) y\nPachavita-Boyacá (40,7). La tasa de mortalidad por 100 000 habi-\ntantes a escala departamental se observa en el mapa 2.\nFuente: INS- SalaFu edntee: INAS-n Saála dleis Aniáslis ids deel Rl ieRsgoi CeOsVIgD-o19 , 2C02O1. VID-19, 2022.\nDurante el mismo periodo, la mayor tasa de incidencia por grupos etarios se presenta en las edades de 60 años y más (440,12 casos por cada\n100 000 habitantes), así como la mayor tasa de mortalidad (67,88 muertes por cada 100 000 habitantes), al igual que la letalidad (21,28 %) (tabla\n1).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 21\nTabla 1. Indicadores COVID-19 distribuidos por grupo de edad, Colombia, semana epidemiológica 06– 09 2022\nIncidencia x\nMortalidad x 100 000\nGrupo de edad Casos 100 000 Fallecidos Letalidad %\nhabitantes\nhabitantes\n0 - 4 años 2 854 75,28 2 0,05 0,07\n5 - 11 años 2 042 38,36 5 0,09 0,24\n12-19 años 2 945 49,01 5 0,08 0,17\n20-39 años 14 125 110,53 54 0,33 0,38\n40-59 años 11 837 126,04 220 1,88 1,86\n60 años y más 12 164 440,12 2 589 67,88 21,28\nFuente: INS- Sala de Análisis del Riesgo COVID-19, 2021.\nEntre la SE 06 – 09 2022 se notificaron 2 875 muertes por COVID-19 procedentes de 429 municipios. Las entidades con mayor registro de\nfallecidos fueron: Bogotá con 21,3 % (612), Antioquia con 9,9 % (284), Santander con 7,4 % (212), Cundinamarca 6,4% (183) y Cali 5,5 % (159),\ny los municipios con la mayor tasa de mortalidad y fallecidos en el periodo anterior fueron: Palmar-Santander (70,4), Simacota-Santander (48,4),\n09\nLa vega-Cundinamarca (46,5) y Pachavita-Boyacá (40,7). La tasa de mortalidad por 100 000 habitantes a escala departamental se observa en el\nSemana\nmapa 2. Epidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nMapa 2. Mortalidad por COVID-19 por entidad territorial, Colombia, semana epidemiológica 06 – 09 2022\nMapa 2. Mortalidad por COVID-19 por entidad territorial, A nivel nacional, al comparar la tasa de mortalidad y letalidad de la\nColombia, semana epidemiológica 06 – 09 2022 semanas epidemiológicas 06 – 09 de 2022, respecto al periodo an-\nterior (SE 02 – 05, 2022), se observó que de los 429 municipios que\nreportaron muertes por COVID-19 durante el periodo analizado, el\n37,5 % (133) presentaron incremento significativo en los indicado-\nres de mortalidad y letalidad, de estos municipios, los que presen-\ntaron mayor variación (aumento) en la tasa de mortalidad fueron:\nJordán-Santander (Δ 74,2), Medina-Cundinamarca (Δ 58,6) y Gua-\nvatá-Santander (Δ 47,3); y los municipios que presentaron mayor va-\nriación en la letalidad con reporte de fallecidos en el periodo anterior\nfueron: Entrerríos-Antioquia (Δ 31), Betulia-Antioquia (Δ 29), Paz Tema central\nde Ariporo-Casanare (Δ 27,6) y San Andrés-Santander (Δ 27,5).\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nFuente: INS- SFauleant ed: INeS -A Sanlaá deli Asniáslis ids deell RRiesigeo sCOgVoID C19O, 20V21I.D-19, 2022.\nA nivel nacional, al comparar la tasa de mortalidad y letalidad de la semanas epidemiológicas 06 – 09 de 2022, respecto al periodo anterior (SE\n02 – 05, 2022), se observó que de los 429 municipios que reportaron muertes por COVID-19 durante el periodo analizado, el 37,5 % (133)\npresentaron incremento significativo en los indicadores de mortalidad y letalidad, de estos municipios, los que presentaron mayor variación\n(aumento) en la tasa de mortalidad fueron: Jordán-Santander (Δ 74,2), Medina-Cundinamarca (Δ 58,6) y Guavatá-Santander (Δ 47,3); y los\nmunicipios que presentaron mayor variación en la letalidad con reporte de fallecidos en el periodo anterior fueron: Entrerríos-Antioquia (Δ 31),\nBetulia-Antioquia (Δ 29), Paz de Ariporo-Casanare (Δ 27,6) y San Andrés-Santander (Δ 27,5).\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 22\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nTABLAS DE MANDO NACIONAL\nDecremento\nComportamiento de la notificación por departamento a semana 09 Incremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 23\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 0 4 43 4 3 114 21 50 0 0 0 2 0 1 1 0 1 347 132 100 0 1 0 1181 684 348 11 17 2 0 0 0 894 528 327 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 7 8 1\nAntioquia 92 12 9 2318 280 190 321 366 189 4 3 1 30 27 16 9 6 3 947 500 487 22 22 16 241010 71223 66853 9498 2304 3669 1589 63 571 70813 37147 30063 128 81 53 2 2 2 112 97 55 10 1 1 35 49 14 238 500 94\nArauca 23 3 4 96 13 8 49 42 22 0 0 0 0 3 0 0 0 0 7 4 1 1 2 1 4002 2234 1718 148 74 52 0 1 0 1134 823 487 21 6 7 1 0 0 1 2 1 1 0 0 2 1 1 7 45 3\nAtlántico 13 1 2 426 50 61 630 134 269 2 1 1 0 2 0 2 1 0 2 4 2 4 4 4 21296 8174 9417 249 88 74 66 53 27 5721 4270 2423 45 23 24 1 1 0 5 10 2 0 0 0 2 1 2 46 184 25\nBarranquilla 1 0 0 392 44 49 1010 110 395 2 1 0 3 3 3 0 0 0 0 2 0 5 4 5 33884 13524 13920 1040 238 325 503 45 204 8600 6520 3552 42 28 17 0 1 0 10 22 3 0 0 0 2 1 0 33 211 16\nBogotá 1 0 0 3376 401 346 0 0 0 25 14 8 4 14 4 1 1 0 0 0 0 26 21 23 238638 105406 86731 11452 4750 4998 1825 518 743 133510 72405 57624 152 87 64 5 3 1 133 332 59 57 1 2 69 75 37 526 808 263\nBolívar 39 3 2 364 40 35 354 95 173 2 2 0 0 1 0 5 4 1 184 92 106 9 5 8 26269 9968 10681 562 150 252 63 1 19 4786 3210 2197 30 20 7 0 1 0 6 5 3 0 0 0 1 1 1 13 137 5\nBoyacá 14 2 3 802 98 92 17 43 6 3 3 0 0 1 0 0 0 0 0 0 0 4 3 3 24495 10140 8394 1298 277 469 235 14 88 6781 5745 3621 24 14 13 1 1 0 12 26 7 6 0 0 2 2 2 49 117 17\nBuenaventura 3 0 0 32 1 0 35 13 21 0 0 0 0 0 0 0 0 0 52 89 25 1 1 1 1388 1384 349 19 0 13 9 0 3 164 635 72 16 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 10 4\nCaldas 13 1 2 500 62 47 22 43 15 2 2 0 0 3 0 0 1 0 3 2 0 1 1 1 11517 8833 4171 571 293 169 291 34 90 4045 4034 1993 24 9 6 0 0 0 7 9 4 2 0 1 0 1 0 34 56 16\nCali 1 0 0 715 96 68 593 802 271 3 3 0 11 18 5 0 0 0 10 6 8 13 7 11 36209 25475 11458 1366 609 348 248 46 30 13715 15538 6191 43 26 17 0 1 0 28 28 12 0 0 0 6 4 1 114 274 60\nCaquetá 31 3 2 161 19 12 80 59 39 1 0 1 1 0 1 0 0 0 12 5 5 2 2 2 8192 3601 2250 446 141 157 250 2 95 2662 2462 1163 12 8 8 0 0 0 3 6 1 0 0 0 1 1 0 12 34 4\nCartagena 1 0 0 157 21 16 546 62 204 0 0 0 0 1 0 0 0 0 0 3 0 4 4 4 60439 15290 13584 544 288 180 285 97 85 5564 4548 2645 44 22 18 0 0 0 3 5 0 0 0 0 0 1 0 26 118 11\nCasanare 21 3 0 213 22 25 580 112 324 1 0 0 4 2 2 0 0 0 2 10 1 1 1 1 4775 2028 1979 117 40 49 31 3 11 2314 1340 1248 22 6 4 0 0 0 3 6 2 1 0 0 0 1 0 26 34 15\nCauca 22 2 1 771 106 72 77 45 36 8 4 4 1 2 0 0 0 0 164 184 86 6 3 6 19328 9769 6446 465 212 221 138 0 88 8675 5111 4435 47 24 22 2 1 0 9 9 2 0 0 0 1 1 0 44 63 31\nCesar 22 3 2 254 35 25 411 195 209 3 3 0 0 4 0 8 0 0 4 2 2 3 3 2 23151 9651 9698 963 435 490 129 40 54 4087 4690 1722 36 27 15 0 1 0 7 5 3 1 0 0 0 1 0 17 82 6\nChocó 41 5 3 16 2 1 94 14 42 1 1 0 0 0 0 3 2 0 3015 2059 1453 2 1 2 4924 1549 1847 248 133 92 43 0 5 1463 1071 676 40 16 15 0 0 0 0 1 0 0 0 0 3 0 2 1 7 0\nCórdoba 35 3 4 653 65 70 398 194 202 2 0 2 0 1 0 0 0 0 1412 543 729 3 4 3 56595 12393 23889 441 203 165 32 25 6 6142 5044 2369 60 38 28 0 1 0 18 29 8 0 0 0 0 0 0 66 264 27\nCundinamarca 9 1 0 1851 205 169 128 251 71 4 1 2 4 5 2 1 1 0 0 2 0 7 10 7 70260 20735 24778 2130 654 832 443 43 209 27565 13811 14582 62 36 28 1 1 0 53 51 27 9 1 2 15 8 5 1 0 0\nGuainía 1 0 0 30 2 1 34 2 23 0 0 0 0 0 0 0 0 0 512 208 238 0 1 0 751 179 290 52 12 19 1 0 0 285 150 158 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 229 302 150\nGuaviare 12 2 1 49 4 4 21 29 10 0 0 0 0 0 0 1 0 1 125 99 62 1 1 1 1262 605 435 113 44 36 25 0 9 515 361 212 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 9 10 6\nHuila 23 2 6 886 74 74 335 338 163 3 1 2 9 2 2 2 0 1 3 2 2 3 4 3 25532 10345 7476 1321 295 420 196 32 40 8111 5657 3444 32 17 8 4 1 0 21 25 12 1 0 0 3 7 0 77 95 34\nLa Guajira 17 1 2 246 28 22 490 95 195 1 1 0 0 2 0 1 0 0 6 8 5 1 3 0 34820 10834 13935 936 447 356 108 20 37 5624 4248 2478 79 29 25 0 1 0 8 2 3 0 0 0 0 0 0 15 90 6\nMagdalena 21 2 3 332 41 24 106 38 45 0 0 0 0 1 0 2 1 1 2 3 1 3 2 2 21525 6824 8132 1196 126 422 4 0 2 6452 3641 2745 31 15 10 0 1 0 3 6 0 0 0 0 0 0 0 11 90 7\nMeta 43 5 9 513 55 50 442 386 225 0 0 0 2 1 0 0 0 0 47 16 23 2 3 1 13680 6082 4393 461 112 180 139 18 35 7004 5720 3406 33 14 17 0 1 0 12 11 8 1 0 1 0 2 0 43 98 16\nNariño 14 2 0 954 105 90 95 35 44 1 0 0 1 1 1 0 0 0 1694 970 859 11 4 10 27758 16269 9294 1219 353 381 111 6 24 7126 8447 3107 43 23 18 1 1 0 12 15 4 0 0 0 8 7 4 123 120 91\nNorte de Santander 75 5 6 655 69 69 609 176 268 1 1 0 10 28 4 0 0 0 346 181 150 10 5 8 27970 13714 10850 1337 705 516 325 32 128 9302 6448 4100 38 22 14 3 1 0 18 26 10 0 0 0 3 9 1 126 216 51\nPutumayo 34 3 4 236 21 18 211 119 108 3 1 2 0 1 0 0 0 0 12 4 5 0 3 0 7495 2587 2425 327 121 129 44 0 9 1737 1469 875 8 5 1 0 0 0 5 5 2 1 0 0 1 1 1 17 36 5\nQuindío 2 0 1 399 48 41 48 68 29 2 2 0 1 2 0 0 0 0 1 1 0 0 1 0 9893 6370 3145 108 297 57 42 20 13 4532 3772 1951 5 6 0 0 0 0 4 5 1 0 0 0 0 1 0 73 68 51\nRisaralda 6 1 0 596 64 48 32 30 22 2 2 0 1 7 0 0 0 0 141 45 57 2 3 2 24078 8366 8537 660 251 234 43 12 18 5456 5841 2583 19 10 9 0 0 0 6 7 5 0 0 0 1 1 0 65 66 26\nSan Andrés 0 0 0 30 5 2 61 4 22 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1590 767 448 124 61 46 13 0 2 497 361 203 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 19 0\nSanta Marta D.E. 5 0 2 184 37 13 66 35 25 0 0 0 0 0 0 0 0 0 0 3 0 0 1 0 9627 2143 3391 190 120 79 111 15 47 1937 1022 733 21 10 0 0 0 0 1 4 0 0 0 0 0 0 0 1 36 1\nSantander 33 3 2 857 89 81 216 465 125 9 4 2 12 7 3 0 0 0 5 2 3 4 4 4 34382 11970 10652 2051 962 838 431 99 162 14350 8812 6564 41 22 18 0 1 0 9 14 8 1 0 0 11 4 3 78 199 38\nSucre 6 2 0 360 40 25 379 167 184 2 1 1 0 1 0 1 1 0 9 2 5 1 3 1 19282 7780 5583 876 341 409 152 59 65 3189 2936 1481 34 17 9 1 0 1 10 10 6 2 0 0 6 2 2 51 173 37\nTolima 20 3 1 815 88 82 315 732 148 2 0 2 0 2 0 3 1 2 0 0 0 3 2 3 24331 14497 10015 850 317 308 235 61 93 8018 7006 3725 27 17 10 2 1 1 11 9 4 1 0 0 2 3 0 129 124 79\nValle del Cauca 9 1 1 1101 126 118 288 373 118 4 3 1 0 2 0 6 4 2 6 7 2 5 5 5 31157 12558 9490 684 237 224 286 5 75 9945 8439 5343 36 22 13 0 1 0 11 17 8 0 0 0 4 1 2 92 181 44\nVaupés 8 1 0 16 2 0 2 4 2 0 0 0 0 0 0 0 2 0 17 15 5 0 1 0 600 88 205 13 7 1 29 0 24 190 72 95 0 1 0 0 0 0 2 0 0 0 0 0 0 1 0 0 2 0\nVichada 4 1 0 44 4 7 3 7 1 0 0 0 0 0 0 0 0 0 154 161 42 1 1 1 963 221 403 2 5 0 0 0 0 162 147 89 6 4 1 0 0 0 0 0 0 1 0 1 0 0 0 2 9 0\nTotal nacional 724 76 76 21443 2466 2058 9212 5704 4295 93 54 29 96 144 44 46 25 12 9241 5366 4464 162 146 142 1204249 464260 407610 44088 15719 17212 8475 1364 3111 403067 263481 180682 1307 718 506 24 20 5 544 801 260 96 3 8 179 187 79 2406 4886 1240\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 24\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 0 4 43 4 3 114 21 50 0 0 0 2 0 1 1 0 1 347 132 100 0 1 0 1181 684 348 11 17 2 0 0 0 894 528 327 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 7 8 1\nAntioquia 92 12 9 2318 280 190 321 366 189 4 3 1 30 27 16 9 6 3 947 500 487 22 22 16 241010 71223 66853 9498 2304 3669 1589 63 571 70813 37147 30063 128 81 53 2 2 2 112 97 55 10 1 1 35 49 14 238 500 94\nArauca 23 3 4 96 13 8 49 42 22 0 0 0 0 3 0 0 0 0 7 4 1 1 2 1 4002 2234 1718 148 74 52 0 1 0 1134 823 487 21 6 7 1 0 0 1 2 1 1 0 0 2 1 1 7 45 3\nAtlántico 13 1 2 426 50 61 630 134 269 2 1 1 0 2 0 2 1 0 2 4 2 4 4 4 21296 8174 9417 249 88 74 66 53 27 5721 4270 2423 45 23 24 1 1 0 5 10 2 0 0 0 2 1 2 46 184 25\nBarranquilla 1 0 0 392 44 49 1010 110 395 2 1 0 3 3 3 0 0 0 0 2 0 5 4 5 33884 13524 13920 1040 238 325 503 45 204 8600 6520 3552 42 28 17 0 1 0 10 22 3 0 0 0 2 1 0 33 211 16\nBogotá 1 0 0 3376 401 346 0 0 0 25 14 8 4 14 4 1 1 0 0 0 0 26 21 23 238638 105406 86731 11452 4750 4998 1825 518 743 133510 72405 57624 152 87 64 5 3 1 133 332 59 57 1 2 69 75 37 526 808 263\nBolívar 39 3 2 364 40 35 354 95 173 2 2 0 0 1 0 5 4 1 184 92 106 9 5 8 26269 9968 10681 562 150 252 63 1 19 4786 3210 2197 30 20 7 0 1 0 6 5 3 0 0 0 1 1 1 13 137 5\nBoyacá 14 2 3 802 98 92 17 43 6 3 3 0 0 1 0 0 0 0 0 0 0 4 3 3 24495 10140 8394 1298 277 469 235 14 88 6781 5745 3621 24 14 13 1 1 0 12 26 7 6 0 0 2 2 2 49 117 17\nBuenaventura 3 0 0 32 1 0 35 13 21 0 0 0 0 0 0 0 0 0 52 89 25 1 1 1 1388 1384 349 19 0 13 9 0 3 164 635 72 16 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 10 4\nCaldas 13 1 2 500 62 47 22 43 15 2 2 0 0 3 0 0 1 0 3 2 0 1 1 1 11517 8833 4171 571 293 169 291 34 90 4045 4034 1993 24 9 6 0 0 0 7 9 4 2 0 1 0 1 0 34 56 16\nCali 1 0 0 715 96 68 593 802 271 3 3 0 11 18 5 0 0 0 10 6 8 13 7 11 36209 25475 11458 1366 609 348 248 46 30 13715 15538 6191 43 26 17 0 1 0 28 28 12 0 0 0 6 4 1 114 274 60\nCaquetá 31 3 2 161 19 12 80 59 39 1 0 1 1 0 1 0 0 0 12 5 5 2 2 2 8192 3601 2250 446 141 157 250 2 95 2662 2462 1163 12 8 8 0 0 0 3 6 1 0 0 0 1 1 0 12 34 4\nCartagena 1 0 0 157 21 16 546 62 204 0 0 0 0 1 0 0 0 0 0 3 0 4 4 4 60439 15290 13584 544 288 180 285 97 85 5564 4548 2645 44 22 18 0 0 0 3 5 0 0 0 0 0 1 0 26 118 11\nCasanare 21 3 0 213 22 25 580 112 324 1 0 0 4 2 2 0 0 0 2 10 1 1 1 1 4775 2028 1979 117 40 49 31 3 11 2314 1340 1248 22 6 4 0 0 0 3 6 2 1 0 0 0 1 0 26 34 15\nCauca 22 2 1 771 106 72 77 45 36 8 4 4 1 2 0 0 0 0 164 184 86 6 3 6 19328 9769 6446 465 212 221 138 0 88 8675 5111 4435 47 24 22 2 1 0 9 9 2 0 0 0 1 1 0 44 63 31\nCesar 22 3 2 254 35 25 411 195 209 3 3 0 0 4 0 8 0 0 4 2 2 3 3 2 23151 9651 9698 963 435 490 129 40 54 4087 4690 1722 36 27 15 0 1 0 7 5 3 1 0 0 0 1 0 17 82 6\nChocó 41 5 3 16 2 1 94 14 42 1 1 0 0 0 0 3 2 0 3015 2059 1453 2 1 2 4924 1549 1847 248 133 92 43 0 5 1463 1071 676 40 16 15 0 0 0 0 1 0 0 0 0 3 0 2 1 7 0\nCórdoba 35 3 4 653 65 70 398 194 202 2 0 2 0 1 0 0 0 0 1412 543 729 3 4 3 56595 12393 23889 441 203 165 32 25 6 6142 5044 2369 60 38 28 0 1 0 18 29 8 0 0 0 0 0 0 66 264 27\nCundinamarca 9 1 0 1851 205 169 128 251 71 4 1 2 4 5 2 1 1 0 0 2 0 7 10 7 70260 20735 24778 2130 654 832 443 43 209 27565 13811 14582 62 36 28 1 1 0 53 51 27 9 1 2 15 8 5 1 0 0\nGuainía 1 0 0 30 2 1 34 2 23 0 0 0 0 0 0 0 0 0 512 208 238 0 1 0 751 179 290 52 12 19 1 0 0 285 150 158 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 229 302 150\nGuaviare 12 2 1 49 4 4 21 29 10 0 0 0 0 0 0 1 0 1 125 99 62 1 1 1 1262 605 435 113 44 36 25 0 9 515 361 212 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 9 10 6\nHuila 23 2 6 886 74 74 335 338 163 3 1 2 9 2 2 2 0 1 3 2 2 3 4 3 25532 10345 7476 1321 295 420 196 32 40 8111 5657 3444 32 17 8 4 1 0 21 25 12 1 0 0 3 7 0 77 95 34\nLa Guajira 17 1 2 246 28 22 490 95 195 1 1 0 0 2 0 1 0 0 6 8 5 1 3 0 34820 10834 13935 936 447 356 108 20 37 5624 4248 2478 79 29 25 0 1 0 8 2 3 0 0 0 0 0 0 15 90 6\nMagdalena 21 2 3 332 41 24 106 38 45 0 0 0 0 1 0 2 1 1 2 3 1 3 2 2 21525 6824 8132 1196 126 422 4 0 2 6452 3641 2745 31 15 10 0 1 0 3 6 0 0 0 0 0 0 0 11 90 7\nMeta 43 5 9 513 55 50 442 386 225 0 0 0 2 1 0 0 0 0 47 16 23 2 3 1 13680 6082 4393 461 112 180 139 18 35 7004 5720 3406 33 14 17 0 1 0 12 11 8 1 0 1 0 2 0 43 98 16\nNariño 14 2 0 954 105 90 95 35 44 1 0 0 1 1 1 0 0 0 1694 970 859 11 4 10 27758 16269 9294 1219 353 381 111 6 24 7126 8447 3107 43 23 18 1 1 0 12 15 4 0 0 0 8 7 4 123 120 91\nNorte de Santander 75 5 6 655 69 69 609 176 268 1 1 0 10 28 4 0 0 0 346 181 150 10 5 8 27970 13714 10850 1337 705 516 325 32 128 9302 6448 4100 38 22 14 3 1 0 18 26 10 0 0 0 3 9 1 126 216 51\nPutumayo 34 3 4 236 21 18 211 119 108 3 1 2 0 1 0 0 0 0 12 4 5 0 3 0 7495 2587 2425 327 121 129 44 0 9 1737 1469 875 8 5 1 0 0 0 5 5 2 1 0 0 1 1 1 17 36 5\nQuindío 2 0 1 399 48 41 48 68 29 2 2 0 1 2 0 0 0 0 1 1 0 0 1 0 9893 6370 3145 108 297 57 42 20 13 4532 3772 1951 5 6 0 0 0 0 4 5 1 0 0 0 0 1 0 73 68 51\nRisaralda 6 1 0 596 64 48 32 30 22 2 2 0 1 7 0 0 0 0 141 45 57 2 3 2 24078 8366 8537 660 251 234 43 12 18 5456 5841 2583 19 10 9 0 0 0 6 7 5 0 0 0 1 1 0 65 66 26\nSan Andrés 0 0 0 30 5 2 61 4 22 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1590 767 448 124 61 46 13 0 2 497 361 203 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 19 0\nSanta Marta D.E. 5 0 2 184 37 13 66 35 25 0 0 0 0 0 0 0 0 0 0 3 0 0 1 0 9627 2143 3391 190 120 79 111 15 47 1937 1022 733 21 10 0 0 0 0 1 4 0 0 0 0 0 0 0 1 36 1\nSantander 33 3 2 857 89 81 216 465 125 9 4 2 12 7 3 0 0 0 5 2 3 4 4 4 34382 11970 10652 2051 962 838 431 99 162 14350 8812 6564 41 22 18 0 1 0 9 14 8 1 0 0 11 4 3 78 199 38\nSucre 6 2 0 360 40 25 379 167 184 2 1 1 0 1 0 1 1 0 9 2 5 1 3 1 19282 7780 5583 876 341 409 152 59 65 3189 2936 1481 34 17 9 1 0 1 10 10 6 2 0 0 6 2 2 51 173 37\nTolima 20 3 1 815 88 82 315 732 148 2 0 2 0 2 0 3 1 2 0 0 0 3 2 3 24331 14497 10015 850 317 308 235 61 93 8018 7006 3725 27 17 10 2 1 1 11 9 4 1 0 0 2 3 0 129 124 79\nValle del Cauca 9 1 1 1101 126 118 288 373 118 4 3 1 0 2 0 6 4 2 6 7 2 5 5 5 31157 12558 9490 684 237 224 286 5 75 9945 8439 5343 36 22 13 0 1 0 11 17 8 0 0 0 4 1 2 92 181 44\nVaupés 8 1 0 16 2 0 2 4 2 0 0 0 0 0 0 0 2 0 17 15 5 0 1 0 600 88 205 13 7 1 29 0 24 190 72 95 0 1 0 0 0 0 2 0 0 0 0 0 0 1 0 0 2 0\nVichada 4 1 0 44 4 7 3 7 1 0 0 0 0 0 0 0 0 0 154 161 42 1 1 1 963 221 403 2 5 0 0 0 0 162 147 89 6 4 1 0 0 0 0 0 0 1 0 1 0 0 0 2 9 0\nTotal nacional 724 76 76 21443 2466 2058 9212 5704 4295 93 54 29 96 144 44 46 25 12 9241 5366 4464 162 146 142 1204249 464260 407610 44088 15719 17212 8475 1364 3111 403067 263481 180682 1307 718 506 24 20 5 544 801 260 96 3 8 179 187 79 2406 4886 1240\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 0 4 43 4 3 114 21 50 0 0 0 2 0 1 1 0 1 347 132 100 0 1 0 1181 684 348 11 17 2 0 0 0 894 528 327 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 7 8 1\nAntioquia 92 12 9 2318 280 190 321 366 189 4 3 1 30 27 16 9 6 3 947 500 487 22 22 16 241010 71223 66853 9498 2304 3669 1589 63 571 70813 37147 30063 128 81 53 2 2 2 112 97 55 10 1 1 35 49 14 238 500 94\nArauca 23 3 4 96 13 8 49 42 22 0 0 0 0 3 0 0 0 0 7 4 1 1 2 1 4002 2234 1718 148 74 52 0 1 0 1134 823 487 21 6 7 1 0 0 1 2 1 1 0 0 2 1 1 7 45 3\nAtlántico 13 1 2 426 50 61 630 134 269 2 1 1 0 2 0 2 1 0 2 4 2 4 4 4 21296 8174 9417 249 88 74 66 53 27 5721 4270 2423 45 23 24 1 1 0 5 10 2 0 0 0 2 1 2 46 184 25\nBarranquilla 1 0 0 392 44 49 1010 110 395 2 1 0 3 3 3 0 0 0 0 2 0 5 4 5 33884 13524 13920 1040 238 325 503 45 204 8600 6520 3552 42 28 17 0 1 0 10 22 3 0 0 0 2 1 0 33 211 16\nBogotá 1 0 0 3376 401 346 0 0 0 25 14 8 4 14 4 1 1 0 0 0 0 26 21 23 238638 105406 86731 11452 4750 4998 1825 518 743 133510 72405 57624 152 87 64 5 3 1 133 332 59 57 1 2 69 75 37 526 808 263\nBolívar 39 3 2 364 40 35 354 95 173 2 2 0 0 1 0 5 4 1 184 92 106 9 5 8 26269 9968 10681 562 150 252 63 1 19 4786 3210 2197 30 20 7 0 1 0 6 5 3 0 0 0 1 1 1 13 137 5\nBoyacá 14 2 3 802 98 92 17 43 6 3 3 0 0 1 0 0 0 0 0 0 0 4 3 3 24495 10140 8394 1298 277 469 235 14 88 6781 5745 3621 24 14 13 1 1 0 12 26 7 6 0 0 2 2 2 49 117 17\nBuenaventura 3 0 0 32 1 0 35 13 21 0 0 0 0 0 0 0 0 0 52 89 25 1 1 1 1388 1384 349 19 0 13 9 0 3 164 635 72 16 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 10 4\nCaldas 13 1 2 500 62 47 22 43 15 2 2 0 0 3 0 0 1 0 3 2 0 1 1 1 11517 8833 4171 571 293 169 291 34 90 4045 4034 1993 24 9 6 0 0 0 7 9 4 2 0 1 0 1 0 34 56 16\nCali 1 0 0 715 96 68 593 802 271 3 3 0 11 18 5 0 0 0 10 6 8 13 7 11 36209 25475 11458 1366 609 348 248 46 30 13715 15538 6191 43 26 17 0 1 0 28 28 12 0 0 0 6 4 1 114 274 60\nCaquetá 31 3 2 161 19 12 80 59 39 1 0 1 1 0 1 0 0 0 12 5 5 2 2 2 8192 3601 2250 446 141 157 250 2 95 2662 2462 1163 12 8 8 0 0 0 3 6 1 0 0 0 1 1 0 12 34 4\nCartagena 1 0 0 157 21 16 546 62 204 0 0 0 0 1 0 0 0 0 0 3 0 4 4 4 60439 15290 13584 544 288 180 285 97 85 5564 4548 2645 44 22 18 0 0 0 3 5 0 0 0 0 0 1 0 26 118 11\nCasanare 21 3 0 213 22 25 580 112 324 1 0 0 4 2 2 0 0 0 2 10 1 1 1 1 4775 2028 1979 117 40 49 31 3 11 2314 1340 1248 22 6 4 0 0 0 3 6 2 1 0 0 0 1 0 26 34 15\nCauca 22 2 1 771 106 72 77 45 36 8 4 4 1 2 0 0 0 0 164 184 86 6 3 6 19328 9769 6446 465 212 221 138 0 88 8675 5111 4435 47 24 22 2 1 0 9 9 2 0 0 0 1 1 0 44 63 31\nCesar 22 3 2 254 35 25 411 195 209 3 3 0 0 4 0 8 0 0 4 2 2 3 3 2 23151 9651 9698 963 435 490 129 40 54 4087 4690 1722 36 27 15 0 1 0 7 5 3 1 0 0 0 1 0 17 82 6\nChocó 41 5 3 16 2 1 94 14 42 1 1 0 0 0 0 3 2 0 3015 2059 1453 2 1 2 4924 1549 1847 248 133 92 43 0 5 1463 1071 676 40 16 15 0 0 0 0 1 0 0 0 0 3 0 2 1 7 0\nCórdoba 35 3 4 653 65 70 398 194 202 2 0 2 0 1 0 0 0 0 1412 543 729 3 4 3 56595 12393 23889 441 203 165 32 25 6 6142 5044 2369 60 38 28 0 1 0 18 29 8 0 0 0 0 0 0 66 264 27\nCundinamarca 9 1 0 1851 205 169 128 251 71 4 1 2 4 5 2 1 1 0 0 2 0 7 10 7 70260 20735 24778 2130 654 832 443 43 209 27565 13811 14582 62 36 28 1 1 0 53 51 27 9 1 2 15 8 5 1 0 0\nGuainía 1 0 0 30 2 1 34 2 23 0 0 0 0 0 0 0 0 0 512 208 238 0 1 0 751 179 290 52 12 19 1 0 0 285 150 158 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 229 302 150\nGuaviare 12 2 1 49 4 4 21 29 10 0 0 0 0 0 0 1 0 1 125 99 62 1 1 1 1262 605 435 113 44 36 25 0 9 515 361 212 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 9 10 6\nHuila 23 2 6 886 74 74 335 338 163 3 1 2 9 2 2 2 0 1 3 2 2 3 4 3 25532 10345 7476 1321 295 420 196 32 40 8111 5657 3444 32 17 8 4 1 0 21 25 12 1 0 0 3 7 0 77 95 34\nLa Guajira 17 1 2 246 28 22 490 95 195 1 1 0 0 2 0 1 0 0 6 8 5 1 3 0 34820 10834 13935 936 447 356 108 20 37 5624 4248 2478 79 29 25 0 1 0 8 2 3 0 0 0 0 0 0 15 90 6\nMagdalena 21 2 3 332 41 24 106 38 45 0 0 0 0 1 0 2 1 1 2 3 1 3 2 2 21525 6824 8132 1196 126 422 4 0 2 6452 3641 2745 31 15 10 0 1 0 3 6 0 0 0 0 0 0 0 11 90 7\nMeta 43 5 9 513 55 50 442 386 225 0 0 0 2 1 0 0 0 0 47 16 23 2 3 1 13680 6082 4393 461 112 180 139 18 35 7004 5720 3406 33 14 17 0 1 0 12 11 8 1 0 1 0 2 0 43 98 16\nNariño 14 2 0 954 105 90 95 35 44 1 0 0 1 1 1 0 0 0 1694 970 859 11 4 10 27758 16269 9294 1219 353 381 111 6 24 7126 8447 3107 43 23 18 1 1 0 12 15 4 0 0 0 8 7 4 123 120 91\nNorte de Santander 75 5 6 655 69 69 609 176 268 1 1 0 10 28 4 0 0 0 346 181 150 10 5 8 27970 13714 10850 1337 705 516 325 32 128 9302 6448 4100 38 22 14 3 1 0 18 26 10 0 0 0 3 9 1 126 216 51\nPutumayo 34 3 4 236 21 18 211 119 108 3 1 2 0 1 0 0 0 0 12 4 5 0 3 0 7495 2587 2425 327 121 129 44 0 9 1737 1469 875 8 5 1 0 0 0 5 5 2 1 0 0 1 1 1 17 36 5\nQuindío 2 0 1 399 48 41 48 68 29 2 2 0 1 2 0 0 0 0 1 1 0 0 1 0 9893 6370 3145 108 297 57 42 20 13 4532 3772 1951 5 6 0 0 0 0 4 5 1 0 0 0 0 1 0 73 68 51\nRisaralda 6 1 0 596 64 48 32 30 22 2 2 0 1 7 0 0 0 0 141 45 57 2 3 2 24078 8366 8537 660 251 234 43 12 18 5456 5841 2583 19 10 9 0 0 0 6 7 5 0 0 0 1 1 0 65 66 26\nSan Andrés 0 0 0 30 5 2 61 4 22 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1590 767 448 124 61 46 13 0 2 497 361 203 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 19 0\nSanta Marta D.E. 5 0 2 184 37 13 66 35 25 0 0 0 0 0 0 0 0 0 0 3 0 0 1 0 9627 2143 3391 190 120 79 111 15 47 1937 1022 733 21 10 0 0 0 0 1 4 0 0 0 0 0 0 0 1 36 1\nSantander 33 3 2 857 89 81 216 465 125 9 4 2 12 7 3 0 0 0 5 2 3 4 4 4 34382 11970 10652 2051 962 838 431 99 162 14350 8812 6564 41 22 18 0 1 0 9 14 8 1 0 0 11 4 3 78 199 38\nSucre 6 2 0 360 40 25 379 167 184 2 1 1 0 1 0 1 1 0 9 2 5 1 3 1 19282 7780 5583 876 341 409 152 59 65 3189 2936 1481 34 17 9 1 0 1 10 10 6 2 0 0 6 2 2 51 173 37\nTolima 20 3 1 815 88 82 315 732 148 2 0 2 0 2 0 3 1 2 0 0 0 3 2 3 24331 14497 10015 850 317 308 235 61 93 8018 7006 3725 27 17 10 2 1 1 11 9 4 1 0 0 2 3 0 129 124 79\nValle del Cauca 9 1 1 1101 126 118 288 373 118 4 3 1 0 2 0 6 4 2 6 7 2 5 5 5 31157 12558 9490 684 237 224 286 5 75 9945 8439 5343 36 22 13 0 1 0 11 17 8 0 0 0 4 1 2 92 181 44\nVaupés 8 1 0 16 2 0 2 4 2 0 0 0 0 0 0 0 2 0 17 15 5 0 1 0 600 88 205 13 7 1 29 0 24 190 72 95 0 1 0 0 0 0 2 0 0 0 0 0 0 1 0 0 2 0\nVichada 4 1 0 44 4 7 3 7 1 0 0 0 0 0 0 0 0 0 154 161 42 1 1 1 963 221 403 2 5 0 0 0 0 162 147 89 6 4 1 0 0 0 0 0 0 1 0 1 0 0 0 2 9 0\nTotal nacional 724 76 76 21443 2466 2058 9212 5704 4295 93 54 29 96 144 44 46 25 12 9241 5366 4464 162 146 142 1204249 464260 407610 44088 15719 17212 8475 1364 3111 403067 263481 180682 1307 718 506 24 20 5 544 801 260 96 3 8 179 187 79 2406 4886 1240\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nTema central\nDepartamento\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 25\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nDepartamento\nAmazonas 9 0 4 43 4 3 114 21 50 0 0 0 2 0 1 1 0 1 347 132 100 0 1 0 1181 684 348 11 17 2 0 0 0 894 528 327 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 7 8 1\nAntioquia 92 12 9 2318 280 190 321 366 189 4 3 1 30 27 16 9 6 3 947 500 487 22 22 16 241010 71223 66853 9498 2304 3669 1589 63 571 70813 37147 30063 128 81 53 2 2 2 112 97 55 10 1 1 35 49 14 238 500 94\nArauca 23 3 4 96 13 8 49 42 22 0 0 0 0 3 0 0 0 0 7 4 1 1 2 1 4002 2234 1718 148 74 52 0 1 0 1134 823 487 21 6 7 1 0 0 1 2 1 1 0 0 2 1 1 7 45 3\nAtlántico 13 1 2 426 50 61 630 134 269 2 1 1 0 2 0 2 1 0 2 4 2 4 4 4 21296 8174 9417 249 88 74 66 53 27 5721 4270 2423 45 23 24 1 1 0 5 10 2 0 0 0 2 1 2 46 184 25\nBarranquilla 1 0 0 392 44 49 1010 110 395 2 1 0 3 3 3 0 0 0 0 2 0 5 4 5 33884 13524 13920 1040 238 325 503 45 204 8600 6520 3552 42 28 17 0 1 0 10 22 3 0 0 0 2 1 0 33 211 16\nBogotá 1 0 0 3376 401 346 0 0 0 25 14 8 4 14 4 1 1 0 0 0 0 26 21 23 238638 105406 86731 11452 4750 4998 1825 518 743 133510 72405 57624 152 87 64 5 3 1 133 332 59 57 1 2 69 75 37 526 808 263\nBolívar 39 3 2 364 40 35 354 95 173 2 2 0 0 1 0 5 4 1 184 92 106 9 5 8 26269 9968 10681 562 150 252 63 1 19 4786 3210 2197 30 20 7 0 1 0 6 5 3 0 0 0 1 1 1 13 137 5\nBoyacá 14 2 3 802 98 92 17 43 6 3 3 0 0 1 0 0 0 0 0 0 0 4 3 3 24495 10140 8394 1298 277 469 235 14 88 6781 5745 3621 24 14 13 1 1 0 12 26 7 6 0 0 2 2 2 49 117 17\nBuenaventura 3 0 0 32 1 0 35 13 21 0 0 0 0 0 0 0 0 0 52 89 25 1 1 1 1388 1384 349 19 0 13 9 0 3 164 635 72 16 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 10 4\nCaldas 13 1 2 500 62 47 22 43 15 2 2 0 0 3 0 0 1 0 3 2 0 1 1 1 11517 8833 4171 571 293 169 291 34 90 4045 4034 1993 24 9 6 0 0 0 7 9 4 2 0 1 0 1 0 34 56 16\nCali 1 0 0 715 96 68 593 802 271 3 3 0 11 18 5 0 0 0 10 6 8 13 7 11 36209 25475 11458 1366 609 348 248 46 30 13715 15538 6191 43 26 17 0 1 0 28 28 12 0 0 0 6 4 1 114 274 60\nCaquetá 31 3 2 161 19 12 80 59 39 1 0 1 1 0 1 0 0 0 12 5 5 2 2 2 8192 3601 2250 446 141 157 250 2 95 2662 2462 1163 12 8 8 0 0 0 3 6 1 0 0 0 1 1 0 12 34 4\nCartagena 1 0 0 157 21 16 546 62 204 0 0 0 0 1 0 0 0 0 0 3 0 4 4 4 60439 15290 13584 544 288 180 285 97 85 5564 4548 2645 44 22 18 0 0 0 3 5 0 0 0 0 0 1 0 26 118 11\nCasanare 21 3 0 213 22 25 580 112 324 1 0 0 4 2 2 0 0 0 2 10 1 1 1 1 4775 2028 1979 117 40 49 31 3 11 2314 1340 1248 22 6 4 0 0 0 3 6 2 1 0 0 0 1 0 26 34 15\nCauca 22 2 1 771 106 72 77 45 36 8 4 4 1 2 0 0 0 0 164 184 86 6 3 6 19328 9769 6446 465 212 221 138 0 88 8675 5111 4435 47 24 22 2 1 0 9 9 2 0 0 0 1 1 0 44 63 31\nCesar 22 3 2 254 35 25 411 195 209 3 3 0 0 4 0 8 0 0 4 2 2 3 3 2 23151 9651 9698 963 435 490 129 40 54 4087 4690 1722 36 27 15 0 1 0 7 5 3 1 0 0 0 1 0 17 82 6\nChocó 41 5 3 16 2 1 94 14 42 1 1 0 0 0 0 3 2 0 3015 2059 1453 2 1 2 4924 1549 1847 248 133 92 43 0 5 1463 1071 676 40 16 15 0 0 0 0 1 0 0 0 0 3 0 2 1 7 0\nCórdoba 35 3 4 653 65 70 398 194 202 2 0 2 0 1 0 0 0 0 1412 543 729 3 4 3 56595 12393 23889 441 203 165 32 25 6 6142 5044 2369 60 38 28 0 1 0 18 29 8 0 0 0 0 0 0 66 264 27\nCundinamarca 9 1 0 1851 205 169 128 251 71 4 1 2 4 5 2 1 1 0 0 2 0 7 10 7 70260 20735 24778 2130 654 832 443 43 209 27565 13811 14582 62 36 28 1 1 0 53 51 27 9 1 2 15 8 5 1 0 0\nGuainía 1 0 0 30 2 1 34 2 23 0 0 0 0 0 0 0 0 0 512 208 238 0 1 0 751 179 290 52 12 19 1 0 0 285 150 158 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 229 302 150\nGuaviare 12 2 1 49 4 4 21 29 10 0 0 0 0 0 0 1 0 1 125 99 62 1 1 1 1262 605 435 113 44 36 25 0 9 515 361 212 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 9 10 6\nHuila 23 2 6 886 74 74 335 338 163 3 1 2 9 2 2 2 0 1 3 2 2 3 4 3 25532 10345 7476 1321 295 420 196 32 40 8111 5657 3444 32 17 8 4 1 0 21 25 12 1 0 0 3 7 0 77 95 34\nLa Guajira 17 1 2 246 28 22 490 95 195 1 1 0 0 2 0 1 0 0 6 8 5 1 3 0 34820 10834 13935 936 447 356 108 20 37 5624 4248 2478 79 29 25 0 1 0 8 2 3 0 0 0 0 0 0 15 90 6\nMagdalena 21 2 3 332 41 24 106 38 45 0 0 0 0 1 0 2 1 1 2 3 1 3 2 2 21525 6824 8132 1196 126 422 4 0 2 6452 3641 2745 31 15 10 0 1 0 3 6 0 0 0 0 0 0 0 11 90 7\nMeta 43 5 9 513 55 50 442 386 225 0 0 0 2 1 0 0 0 0 47 16 23 2 3 1 13680 6082 4393 461 112 180 139 18 35 7004 5720 3406 33 14 17 0 1 0 12 11 8 1 0 1 0 2 0 43 98 16\nNariño 14 2 0 954 105 90 95 35 44 1 0 0 1 1 1 0 0 0 1694 970 859 11 4 10 27758 16269 9294 1219 353 381 111 6 24 7126 8447 3107 43 23 18 1 1 0 12 15 4 0 0 0 8 7 4 123 120 91\nNorte de Santander 75 5 6 655 69 69 609 176 268 1 1 0 10 28 4 0 0 0 346 181 150 10 5 8 27970 13714 10850 1337 705 516 325 32 128 9302 6448 4100 38 22 14 3 1 0 18 26 10 0 0 0 3 9 1 126 216 51\nPutumayo 34 3 4 236 21 18 211 119 108 3 1 2 0 1 0 0 0 0 12 4 5 0 3 0 7495 2587 2425 327 121 129 44 0 9 1737 1469 875 8 5 1 0 0 0 5 5 2 1 0 0 1 1 1 17 36 5\nQuindío 2 0 1 399 48 41 48 68 29 2 2 0 1 2 0 0 0 0 1 1 0 0 1 0 9893 6370 3145 108 297 57 42 20 13 4532 3772 1951 5 6 0 0 0 0 4 5 1 0 0 0 0 1 0 73 68 51\nRisaralda 6 1 0 596 64 48 32 30 22 2 2 0 1 7 0 0 0 0 141 45 57 2 3 2 24078 8366 8537 660 251 234 43 12 18 5456 5841 2583 19 10 9 0 0 0 6 7 5 0 0 0 1 1 0 65 66 26\nSan Andrés 0 0 0 30 5 2 61 4 22 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1590 767 448 124 61 46 13 0 2 497 361 203 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 19 0\nSanta Marta D.E. 5 0 2 184 37 13 66 35 25 0 0 0 0 0 0 0 0 0 0 3 0 0 1 0 9627 2143 3391 190 120 79 111 15 47 1937 1022 733 21 10 0 0 0 0 1 4 0 0 0 0 0 0 0 1 36 1\nSantander 33 3 2 857 89 81 216 465 125 9 4 2 12 7 3 0 0 0 5 2 3 4 4 4 34382 11970 10652 2051 962 838 431 99 162 14350 8812 6564 41 22 18 0 1 0 9 14 8 1 0 0 11 4 3 78 199 38\nSucre 6 2 0 360 40 25 379 167 184 2 1 1 0 1 0 1 1 0 9 2 5 1 3 1 19282 7780 5583 876 341 409 152 59 65 3189 2936 1481 34 17 9 1 0 1 10 10 6 2 0 0 6 2 2 51 173 37\nTolima 20 3 1 815 88 82 315 732 148 2 0 2 0 2 0 3 1 2 0 0 0 3 2 3 24331 14497 10015 850 317 308 235 61 93 8018 7006 3725 27 17 10 2 1 1 11 9 4 1 0 0 2 3 0 129 124 79\nValle del Cauca 9 1 1 1101 126 118 288 373 118 4 3 1 0 2 0 6 4 2 6 7 2 5 5 5 31157 12558 9490 684 237 224 286 5 75 9945 8439 5343 36 22 13 0 1 0 11 17 8 0 0 0 4 1 2 92 181 44\nVaupés 8 1 0 16 2 0 2 4 2 0 0 0 0 0 0 0 2 0 17 15 5 0 1 0 600 88 205 13 7 1 29 0 24 190 72 95 0 1 0 0 0 0 2 0 0 0 0 0 0 1 0 0 2 0\nVichada 4 1 0 44 4 7 3 7 1 0 0 0 0 0 0 0 0 0 154 161 42 1 1 1 963 221 403 2 5 0 0 0 0 162 147 89 6 4 1 0 0 0 0 0 0 1 0 1 0 0 0 2 9 0\nTotal nacional 724 76 76 21443 2466 2058 9212 5704 4295 93 54 29 96 144 44 46 25 12 9241 5366 4464 162 146 142 1204249 464260 407610 44088 15719 17212 8475 1364 3111 403067 263481 180682 1307 718 506 24 20 5 544 801 260 96 3 8 179 187 79 2406 4886 1240\nodalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO odalumucA\n2202\nodarepsE\nodavresbO\nAgresiones por animales\nMorbilidad por IRA consulta externa y Morbilidad por IRA hospitalizaciones Morbilidad por IRA hospitalizaciones Mortalidad perinatal y neonatal\nAccidente ofídico potencialmente transmisores de Dengue EAPV Hepatitis A IRAG inusitado Malaria Meningitis bacteriana Morbilidad por EDA Parálisis flácida aguda Parotiditis Síndrome de rubeola congénita Tos ferina Varicela\nurgencias en sala general en UCI tardía\nrabia\nAmazonas 9 0 4 43 4 3 114 21 50 0 0 0 2 0 1 1 0 1 347 132 100 0 1 0 1181 684 348 11 17 2 0 0 0 894 528 327 3 2 3 0 0 0 0 0 0 1 0 0 1 0 1 7 8 1\nAntioquia 92 12 9 2318 280 190 321 366 189 4 3 1 30 27 16 9 6 3 947 500 487 22 22 16 241010 71223 66853 9498 2304 3669 1589 63 571 70813 37147 30063 128 81 53 2 2 2 112 97 55 10 1 1 35 49 14 238 500 94\nArauca 23 3 4 96 13 8 49 42 22 0 0 0 0 3 0 0 0 0 7 4 1 1 2 1 4002 2234 1718 148 74 52 0 1 0 1134 823 487 21 6 7 1 0 0 1 2 1 1 0 0 2 1 1 7 45 3\nAtlántico 13 1 2 426 50 61 630 134 269 2 1 1 0 2 0 2 1 0 2 4 2 4 4 4 21296 8174 9417 249 88 74 66 53 27 5721 4270 2423 45 23 24 1 1 0 5 10 2 0 0 0 2 1 2 46 184 25\nBarranquilla 1 0 0 392 44 49 1010 110 395 2 1 0 3 3 3 0 0 0 0 2 0 5 4 5 33884 13524 13920 1040 238 325 503 45 204 8600 6520 3552 42 28 17 0 1 0 10 22 3 0 0 0 2 1 0 33 211 16\nBogotá 1 0 0 3376 401 346 0 0 0 25 14 8 4 14 4 1 1 0 0 0 0 26 21 23 238638 105406 86731 11452 4750 4998 1825 518 743 133510 72405 57624 152 87 64 5 3 1 133 332 59 57 1 2 69 75 37 526 808 263\nBolívar 39 3 2 364 40 35 354 95 173 2 2 0 0 1 0 5 4 1 184 92 106 9 5 8 26269 9968 10681 562 150 252 63 1 19 4786 3210 2197 30 20 7 0 1 0 6 5 3 0 0 0 1 1 1 13 137 5\nBoyacá 14 2 3 802 98 92 17 43 6 3 3 0 0 1 0 0 0 0 0 0 0 4 3 3 24495 10140 8394 1298 277 469 235 14 88 6781 5745 3621 24 14 13 1 1 0 12 26 7 6 0 0 2 2 2 49 117 17\nBuenaventura 3 0 0 32 1 0 35 13 21 0 0 0 0 0 0 0 0 0 52 89 25 1 1 1 1388 1384 349 19 0 13 9 0 3 164 635 72 16 7 3 0 0 0 0 0 0 0 0 0 0 0 0 5 10 4\nCaldas 13 1 2 500 62 47 22 43 15 2 2 0 0 3 0 0 1 0 3 2 0 1 1 1 11517 8833 4171 571 293 169 291 34 90 4045 4034 1993 24 9 6 0 0 0 7 9 4 2 0 1 0 1 0 34 56 16\nCali 1 0 0 715 96 68 593 802 271 3 3 0 11 18 5 0 0 0 10 6 8 13 7 11 36209 25475 11458 1366 609 348 248 46 30 13715 15538 6191 43 26 17 0 1 0 28 28 12 0 0 0 6 4 1 114 274 60\nCaquetá 31 3 2 161 19 12 80 59 39 1 0 1 1 0 1 0 0 0 12 5 5 2 2 2 8192 3601 2250 446 141 157 250 2 95 2662 2462 1163 12 8 8 0 0 0 3 6 1 0 0 0 1 1 0 12 34 4\nCartagena 1 0 0 157 21 16 546 62 204 0 0 0 0 1 0 0 0 0 0 3 0 4 4 4 60439 15290 13584 544 288 180 285 97 85 5564 4548 2645 44 22 18 0 0 0 3 5 0 0 0 0 0 1 0 26 118 11\nCasanare 21 3 0 213 22 25 580 112 324 1 0 0 4 2 2 0 0 0 2 10 1 1 1 1 4775 2028 1979 117 40 49 31 3 11 2314 1340 1248 22 6 4 0 0 0 3 6 2 1 0 0 0 1 0 26 34 15\nCauca 22 2 1 771 106 72 77 45 36 8 4 4 1 2 0 0 0 0 164 184 86 6 3 6 19328 9769 6446 465 212 221 138 0 88 8675 5111 4435 47 24 22 2 1 0 9 9 2 0 0 0 1 1 0 44 63 31\nCesar 22 3 2 254 35 25 411 195 209 3 3 0 0 4 0 8 0 0 4 2 2 3 3 2 23151 9651 9698 963 435 490 129 40 54 4087 4690 1722 36 27 15 0 1 0 7 5 3 1 0 0 0 1 0 17 82 6\nChocó 41 5 3 16 2 1 94 14 42 1 1 0 0 0 0 3 2 0 3015 2059 1453 2 1 2 4924 1549 1847 248 133 92 43 0 5 1463 1071 676 40 16 15 0 0 0 0 1 0 0 0 0 3 0 2 1 7 0\nCórdoba 35 3 4 653 65 70 398 194 202 2 0 2 0 1 0 0 0 0 1412 543 729 3 4 3 56595 12393 23889 441 203 165 32 25 6 6142 5044 2369 60 38 28 0 1 0 18 29 8 0 0 0 0 0 0 66 264 27\nCundinamarca 9 1 0 1851 205 169 128 251 71 4 1 2 4 5 2 1 1 0 0 2 0 7 10 7 70260 20735 24778 2130 654 832 443 43 209 27565 13811 14582 62 36 28 1 1 0 53 51 27 9 1 2 15 8 5 1 0 0\nGuainía 1 0 0 30 2 1 34 2 23 0 0 0 0 0 0 0 0 0 512 208 238 0 1 0 751 179 290 52 12 19 1 0 0 285 150 158 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 229 302 150\nGuaviare 12 2 1 49 4 4 21 29 10 0 0 0 0 0 0 1 0 1 125 99 62 1 1 1 1262 605 435 113 44 36 25 0 9 515 361 212 2 1 1 0 0 0 0 0 0 0 0 0 0 0 0 9 10 6\nHuila 23 2 6 886 74 74 335 338 163 3 1 2 9 2 2 2 0 1 3 2 2 3 4 3 25532 10345 7476 1321 295 420 196 32 40 8111 5657 3444 32 17 8 4 1 0 21 25 12 1 0 0 3 7 0 77 95 34\nLa Guajira 17 1 2 246 28 22 490 95 195 1 1 0 0 2 0 1 0 0 6 8 5 1 3 0 34820 10834 13935 936 447 356 108 20 37 5624 4248 2478 79 29 25 0 1 0 8 2 3 0 0 0 0 0 0 15 90 6\nMagdalena 21 2 3 332 41 24 106 38 45 0 0 0 0 1 0 2 1 1 2 3 1 3 2 2 21525 6824 8132 1196 126 422 4 0 2 6452 3641 2745 31 15 10 0 1 0 3 6 0 0 0 0 0 0 0 11 90 7\nMeta 43 5 9 513 55 50 442 386 225 0 0 0 2 1 0 0 0 0 47 16 23 2 3 1 13680 6082 4393 461 112 180 139 18 35 7004 5720 3406 33 14 17 0 1 0 12 11 8 1 0 1 0 2 0 43 98 16\nNariño 14 2 0 954 105 90 95 35 44 1 0 0 1 1 1 0 0 0 1694 970 859 11 4 10 27758 16269 9294 1219 353 381 111 6 24 7126 8447 3107 43 23 18 1 1 0 12 15 4 0 0 0 8 7 4 123 120 91\nNorte de Santander 75 5 6 655 69 69 609 176 268 1 1 0 10 28 4 0 0 0 346 181 150 10 5 8 27970 13714 10850 1337 705 516 325 32 128 9302 6448 4100 38 22 14 3 1 0 18 26 10 0 0 0 3 9 1 126 216 51\nPutumayo 34 3 4 236 21 18 211 119 108 3 1 2 0 1 0 0 0 0 12 4 5 0 3 0 7495 2587 2425 327 121 129 44 0 9 1737 1469 875 8 5 1 0 0 0 5 5 2 1 0 0 1 1 1 17 36 5\nQuindío 2 0 1 399 48 41 48 68 29 2 2 0 1 2 0 0 0 0 1 1 0 0 1 0 9893 6370 3145 108 297 57 42 20 13 4532 3772 1951 5 6 0 0 0 0 4 5 1 0 0 0 0 1 0 73 68 51\nRisaralda 6 1 0 596 64 48 32 30 22 2 2 0 1 7 0 0 0 0 141 45 57 2 3 2 24078 8366 8537 660 251 234 43 12 18 5456 5841 2583 19 10 9 0 0 0 6 7 5 0 0 0 1 1 0 65 66 26\nSan Andrés 0 0 0 30 5 2 61 4 22 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 1590 767 448 124 61 46 13 0 2 497 361 203 0 2 0 0 0 0 1 2 0 0 0 0 0 0 0 0 19 0\nSanta Marta D.E. 5 0 2 184 37 13 66 35 25 0 0 0 0 0 0 0 0 0 0 3 0 0 1 0 9627 2143 3391 190 120 79 111 15 47 1937 1022 733 21 10 0 0 0 0 1 4 0 0 0 0 0 0 0 1 36 1\nSantander 33 3 2 857 89 81 216 465 125 9 4 2 12 7 3 0 0 0 5 2 3 4 4 4 34382 11970 10652 2051 962 838 431 99 162 14350 8812 6564 41 22 18 0 1 0 9 14 8 1 0 0 11 4 3 78 199 38\nSucre 6 2 0 360 40 25 379 167 184 2 1 1 0 1 0 1 1 0 9 2 5 1 3 1 19282 7780 5583 876 341 409 152 59 65 3189 2936 1481 34 17 9 1 0 1 10 10 6 2 0 0 6 2 2 51 173 37\nTolima 20 3 1 815 88 82 315 732 148 2 0 2 0 2 0 3 1 2 0 0 0 3 2 3 24331 14497 10015 850 317 308 235 61 93 8018 7006 3725 27 17 10 2 1 1 11 9 4 1 0 0 2 3 0 129 124 79\nValle del Cauca 9 1 1 1101 126 118 288 373 118 4 3 1 0 2 0 6 4 2 6 7 2 5 5 5 31157 12558 9490 684 237 224 286 5 75 9945 8439 5343 36 22 13 0 1 0 11 17 8 0 0 0 4 1 2 92 181 44\nVaupés 8 1 0 16 2 0 2 4 2 0 0 0 0 0 0 0 2 0 17 15 5 0 1 0 600 88 205 13 7 1 29 0 24 190 72 95 0 1 0 0 0 0 2 0 0 0 0 0 0 1 0 0 2 0\nVichada 4 1 0 44 4 7 3 7 1 0 0 0 0 0 0 0 0 0 154 161 42 1 1 1 963 221 403 2 5 0 0 0 0 162 147 89 6 4 1 0 0 0 0 0 0 1 0 1 0 0 0 2 9 0\nTotal nacional 724 76 76 21443 2466 2058 9212 5704 4295 93 54 29 96 144 44 46 25 12 9241 5366 4464 162 146 142 1204249 464260 407610 44088 15719 17212 8475 1364 3111 403067 263481 180682 1307 718 506 24 20 5 544 801 260 96 3 8 179 187 79 2406 4886 1240\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 26\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 1 5 11 3 1 1 5 1 0 1 1 0 0 0 0 2 1 2 3 0 0 6 12 0 1 56 58\nAntioquia 0 0 4 2 0 0 1 6 818 680 295 59 66 73 5 4 10 8 3 1 24 8 29 33 125 224 1 0 494 530 19 13 3242 1996\nArauca 0 0 0 0 0 0 1 0 36 14 4 3 1 1 0 1 0 0 0 0 1 0 4 13 19 38 0 0 15 30 1 0 128 122\nAtlántico 0 0 1 0 0 0 1 0 119 138 0 1 5 6 1 2 1 0 1 0 5 2 9 13 45 83 0 0 71 69 4 4 357 304\nBarranquilla 0 0 3 0 0 0 0 1 134 119 0 0 11 21 2 0 1 0 0 1 5 0 16 22 32 106 0 1 109 127 2 2 249 263\nBogotá 0 0 0 0 0 0 1 6 481 732 0 0 11 29 7 6 5 5 0 2 27 77 23 31 145 181 0 0 185 221 6 12 1637 3630\nBolívar 0 0 0 0 0 0 0 1 78 63 81 38 10 15 1 3 2 1 1,5 1 4 0 5 13 26 82 0 0 27 37 0 0 388 334\nBoyacá 0 0 0 0 0 0 0 0 118 138 27 12 2 2 1 1 0 0 0 0 4 0 2 6 11 15 0 0 21 24 0 2 507 413\nBuenaventura 0 0 0 0 0 0 0 0 9 15 3 0 9 4 1 0 0,5 0 0 0 1 0 2 5 17 36 0 0 30 12 1 0 44 56\nCaldas 0 0 1 0 0 0 0 0 176 155 48 8 3 3 1 0 0,5 0 0 0 4 0 3 1 19 22 0 0 53 45 0 0 436 429\nCali 0 0 14 0 0 0 16 7 255 271 1 0 16 36 3 1 2 0 0 0 8 0 6 3 73 82 0 0 244 209 6 10 1303 1020\nCaquetá 0 0 1 0 0 0 3 1 48 44 60 9 3 3 1 1 0 3 0,5 0 1 0 2 0 13 18 0 0 35 35 1 0 166 123\nCartagena 0 0 2 0 0 0 0 1 84 82 1 0 3 14 3 0 1,5 2 0 0 4 1 8 13 26 48 0 0 67 44 0 1 163 122\nCasanare 4 0 2 0 0 0 0 1 47 39 2 1 2 4 1 0 0 0 0 2 2 0 4 4 12 16 0 1 25 16 0 0 223 124\nCauca 0 0 0 2 0 0 1 2 140 104 20 4 4 4 1 2 1 0 0,5 0 5 1 3 3 21 39 0 0 44 33 0 0 488 377\nCesar 0 0 1 0 0 0 0 0 105 77 11 3 4 12 3 1 2 2 2,5 5 5 1 4 7 49 68 1 0 65 66 0 1 437 300\nChocó 0 0 0 0 0 0 0 0 15 10 58 15 8 12 3 3 6 1 3,5 5 2 0 6 5 19 40 0 0 35 20 0 0 42 42\nCórdoba 0 0 1 0 0 0 2 0 140 133 32 8 5 14 2 3 2 6 2 2 6 3 4 5 44 60 1 1 43 40 0 0 500 502\nCundinamarca 0 0 10 1 0 0 5 3 289 278 38 12 11 28 4 1 2 2 0 2 12 11 10 5 37 53 0 0 75 75 1 1 1393 1450\nGuainía 0 0 0 0 0 0 0 0 4 9 10 2 2 3 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 12 9\nGuaviare 0 0 3 2 0 0 1 0 9 7 102 48 5 3 0 0 0 1 0 0 3 0 1 1 3 7 0 0 8 8 0 0 42 47\nHuila 0 0 7 0 0 0 1 3 146 119 8 0 9 11 1 1 0,5 4 0,5 2 0 1 1 5 23 31 0 0 64 65 1 0 909 929\nLa Guajira 0 0 0 0 0 0 0 0 40 28 16 2 2 0 6 5 6 9 5,5 8 4 0 9 7 23 68 0 0 60 65 1 1 208 149\nMagdalena 0 0 0 0 0 0 0 0 54 49 2 0 2 3 4 0 3 2 2,5 3 3 0 3 3 32 49 0 2 34 19 1 0 272 232\nMeta 0 0 6 0 0 0 1 7 126 118 71 16 4 0 2 1 2 0 1 0 4 0 5 2 25 38 0 0 91 98 2 1 314 283\nNariño 0 0 0 0 0 0 0 0 204 199 131 31 2 18 3 5 2 5 1 2 6 6 3 3 34 37 0 0 26 16 1 0 640 495\nNorte de Santander 0 0 3 0 1 0 1 0 135 146 88 15 2 4 3 3 1 5 1 0 6 5 5 23 34 126 0 0 89 112 1 2 549 581\nPutumayo 0 0 7 0 0 0 10 0 54 45 41 32 1 4 2 1 1 3 1 1 1 0 1 0 10 20 0 0 15 13 0 0 154 148\nQuindío 0 0 1 0 0 0 0 0 98 74 0 0 6 8 0 1 1 0 0 1 2 1 2 4 18 16 0 0 40 28 0 0 339 298\nRisaralda 0 0 4 1 0 0 2 0 168 188 32 7 19 25 1 2 1 2 1 1 3 1 3 8 28 29 0 0 96 101 3 8 493 535\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 12 19\nSanta Marta D.E. 0 0 1 0 0 0 0 0 41 23 3 1 1 4 1 1 0,5 1 0 1 8 0 4 2 12 8 0 0 39 22 0 0 111 104\nSantander 0 0 12 0 0 0 3 0 198 226 161 38 7 24 2 1 1 1 0 0 2 0 10 21 42 58 0 0 121 129 2 5 929 943\nSucre 0 0 1 0 0 1 0 0 71 71 16 12 4 18 2 1 2,5 1 0 0 3 4 5 2 31 44 1 0 19 9 0 0 291 284\nTolima 0 0 8 2 0 0 5 1 196 161 87 10 51 61 2 2 3,5 1 0 2 5 1 7 5 24 40 0 1 82 76 1 3 346 323\nValle del Cauca 0 0 4 3 0 0 2 1 214 171 5 1 37 31 1 0 2 2 2 1 7 2 6 7 46 59 0 0 115 87 3 0 1026 922\nVaupés 0 0 0 0 0 0 0 0 6 6 7 4 0 2 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 3 0 0 30 34\nVichada 0 0 0 0 0 0 0 1 3 3 11 5 0 0 1 0 1 1 1 2 0 0 1 2 6 11 0 0 4 6 0 0 21 8\nTotal nacional 4 0 98 13 1 1 57 43 4866 4750 1475 398 329 505 72 54 65,5 71 31 45 177 125 211 284 1129 1861 4 6 2554 2505 57 67 18457 18008\n09\nSemana\nEpidemiológica\n27 de febrero\na 5 de marzo de 2022\nBoletín Epidemiológico Semanal\nComportamiento de la notificación por departamento a semana 09\nDecremento\nIncremento\nDepartamento\nTema central\nSituación Nal.\nMortalidad\nTrazadores\nBrotes\nCOVID-19\nTablas\nLa información es notificada semanalmente por las entidades territoriales (ET) al Instituto Nacional de Salud (INS) a través del Sistema de vigilancia en salud pública\n(Sivigila). El número de casos, puede variar después de que se realizan unidades de análisis en las ET para el ajuste y la clasificación de caso en cada evento. 27\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nDepartamento\nAmazonas 0 0 1 0 0 0 0 1 5 11 3 1 1 5 1 0 1 1 0 0 0 0 2 1 2 3 0 0 6 12 0 1 56 58\nAntioquia 0 0 4 2 0 0 1 6 818 680 295 59 66 73 5 4 10 8 3 1 24 8 29 33 125 224 1 0 494 530 19 13 3242 1996\nArauca 0 0 0 0 0 0 1 0 36 14 4 3 1 1 0 1 0 0 0 0 1 0 4 13 19 38 0 0 15 30 1 0 128 122\nAtlántico 0 0 1 0 0 0 1 0 119 138 0 1 5 6 1 2 1 0 1 0 5 2 9 13 45 83 0 0 71 69 4 4 357 304\nBarranquilla 0 0 3 0 0 0 0 1 134 119 0 0 11 21 2 0 1 0 0 1 5 0 16 22 32 106 0 1 109 127 2 2 249 263\nBogotá 0 0 0 0 0 0 1 6 481 732 0 0 11 29 7 6 5 5 0 2 27 77 23 31 145 181 0 0 185 221 6 12 1637 3630\nBolívar 0 0 0 0 0 0 0 1 78 63 81 38 10 15 1 3 2 1 1,5 1 4 0 5 13 26 82 0 0 27 37 0 0 388 334\nBoyacá 0 0 0 0 0 0 0 0 118 138 27 12 2 2 1 1 0 0 0 0 4 0 2 6 11 15 0 0 21 24 0 2 507 413\nBuenaventura 0 0 0 0 0 0 0 0 9 15 3 0 9 4 1 0 0,5 0 0 0 1 0 2 5 17 36 0 0 30 12 1 0 44 56\nCaldas 0 0 1 0 0 0 0 0 176 155 48 8 3 3 1 0 0,5 0 0 0 4 0 3 1 19 22 0 0 53 45 0 0 436 429\nCali 0 0 14 0 0 0 16 7 255 271 1 0 16 36 3 1 2 0 0 0 8 0 6 3 73 82 0 0 244 209 6 10 1303 1020\nCaquetá 0 0 1 0 0 0 3 1 48 44 60 9 3 3 1 1 0 3 0,5 0 1 0 2 0 13 18 0 0 35 35 1 0 166 123\nCartagena 0 0 2 0 0 0 0 1 84 82 1 0 3 14 3 0 1,5 2 0 0 4 1 8 13 26 48 0 0 67 44 0 1 163 122\nCasanare 4 0 2 0 0 0 0 1 47 39 2 1 2 4 1 0 0 0 0 2 2 0 4 4 12 16 0 1 25 16 0 0 223 124\nCauca 0 0 0 2 0 0 1 2 140 104 20 4 4 4 1 2 1 0 0,5 0 5 1 3 3 21 39 0 0 44 33 0 0 488 377\nCesar 0 0 1 0 0 0 0 0 105 77 11 3 4 12 3 1 2 2 2,5 5 5 1 4 7 49 68 1 0 65 66 0 1 437 300\nChocó 0 0 0 0 0 0 0 0 15 10 58 15 8 12 3 3 6 1 3,5 5 2 0 6 5 19 40 0 0 35 20 0 0 42 42\nCórdoba 0 0 1 0 0 0 2 0 140 133 32 8 5 14 2 3 2 6 2 2 6 3 4 5 44 60 1 1 43 40 0 0 500 502\nCundinamarca 0 0 10 1 0 0 5 3 289 278 38 12 11 28 4 1 2 2 0 2 12 11 10 5 37 53 0 0 75 75 1 1 1393 1450\nGuainía 0 0 0 0 0 0 0 0 4 9 10 2 2 3 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 12 9\nGuaviare 0 0 3 2 0 0 1 0 9 7 102 48 5 3 0 0 0 1 0 0 3 0 1 1 3 7 0 0 8 8 0 0 42 47\nHuila 0 0 7 0 0 0 1 3 146 119 8 0 9 11 1 1 0,5 4 0,5 2 0 1 1 5 23 31 0 0 64 65 1 0 909 929\nLa Guajira 0 0 0 0 0 0 0 0 40 28 16 2 2 0 6 5 6 9 5,5 8 4 0 9 7 23 68 0 0 60 65 1 1 208 149\nMagdalena 0 0 0 0 0 0 0 0 54 49 2 0 2 3 4 0 3 2 2,5 3 3 0 3 3 32 49 0 2 34 19 1 0 272 232\nMeta 0 0 6 0 0 0 1 7 126 118 71 16 4 0 2 1 2 0 1 0 4 0 5 2 25 38 0 0 91 98 2 1 314 283\nNariño 0 0 0 0 0 0 0 0 204 199 131 31 2 18 3 5 2 5 1 2 6 6 3 3 34 37 0 0 26 16 1 0 640 495\nNorte de Santander 0 0 3 0 1 0 1 0 135 146 88 15 2 4 3 3 1 5 1 0 6 5 5 23 34 126 0 0 89 112 1 2 549 581\nPutumayo 0 0 7 0 0 0 10 0 54 45 41 32 1 4 2 1 1 3 1 1 1 0 1 0 10 20 0 0 15 13 0 0 154 148\nQuindío 0 0 1 0 0 0 0 0 98 74 0 0 6 8 0 1 1 0 0 1 2 1 2 4 18 16 0 0 40 28 0 0 339 298\nRisaralda 0 0 4 1 0 0 2 0 168 188 32 7 19 25 1 2 1 2 1 1 3 1 3 8 28 29 0 0 96 101 3 8 493 535\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 12 19\nSanta Marta D.E. 0 0 1 0 0 0 0 0 41 23 3 1 1 4 1 1 0,5 1 0 1 8 0 4 2 12 8 0 0 39 22 0 0 111 104\nSantander 0 0 12 0 0 0 3 0 198 226 161 38 7 24 2 1 1 1 0 0 2 0 10 21 42 58 0 0 121 129 2 5 929 943\nSucre 0 0 1 0 0 1 0 0 71 71 16 12 4 18 2 1 2,5 1 0 0 3 4 5 2 31 44 1 0 19 9 0 0 291 284\nTolima 0 0 8 2 0 0 5 1 196 161 87 10 51 61 2 2 3,5 1 0 2 5 1 7 5 24 40 0 1 82 76 1 3 346 323\nValle del Cauca 0 0 4 3 0 0 2 1 214 171 5 1 37 31 1 0 2 2 2 1 7 2 6 7 46 59 0 0 115 87 3 0 1026 922\nVaupés 0 0 0 0 0 0 0 0 6 6 7 4 0 2 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 3 0 0 30 34\nVichada 0 0 0 0 0 0 0 1 3 3 11 5 0 0 1 0 1 1 1 2 0 0 1 2 6 11 0 0 4 6 0 0 21 8\nTotal nacional 4 0 98 13 1 1 57 43 4866 4750 1475 398 329 505 72 54 65,5 71 31 45 177 125 211 284 1129 1861 4 6 2554 2505 57 67 18457 18008\nodalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA odalumucA\nodarepse\n2202\nodalumucA\nMortalidad por y\nEnfermedad por virus Mortalidad por IRA en Tuberculosis Violencia de género e\nChagas agudo Chikungunya Difteria Intento de Suicidio Leishmaniasis Leptospirosis Mortalidad materna asociada a DNT en Sarampión/Rubeola Sífilis congénita Sífilis gestacional Tétanos accidental Tuberculosis\nZika menores de 5 años farmacorresistente intrafamiliar\nmenores de 5 años\nAmazonas 0 0 1 0 0 0 0 1 5 11 3 1 1 5 1 0 1 1 0 0 0 0 2 1 2 3 0 0 6 12 0 1 56 58\nAntioquia 0 0 4 2 0 0 1 6 818 680 295 59 66 73 5 4 10 8 3 1 24 8 29 33 125 224 1 0 494 530 19 13 3242 1996\nArauca 0 0 0 0 0 0 1 0 36 14 4 3 1 1 0 1 0 0 0 0 1 0 4 13 19 38 0 0 15 30 1 0 128 122\nAtlántico 0 0 1 0 0 0 1 0 119 138 0 1 5 6 1 2 1 0 1 0 5 2 9 13 45 83 0 0 71 69 4 4 357 304\nBarranquilla 0 0 3 0 0 0 0 1 134 119 0 0 11 21 2 0 1 0 0 1 5 0 16 22 32 106 0 1 109 127 2 2 249 263\nBogotá 0 0 0 0 0 0 1 6 481 732 0 0 11 29 7 6 5 5 0 2 27 77 23 31 145 181 0 0 185 221 6 12 1637 3630\nBolívar 0 0 0 0 0 0 0 1 78 63 81 38 10 15 1 3 2 1 1,5 1 4 0 5 13 26 82 0 0 27 37 0 0 388 334\nBoyacá 0 0 0 0 0 0 0 0 118 138 27 12 2 2 1 1 0 0 0 0 4 0 2 6 11 15 0 0 21 24 0 2 507 413\nBuenaventura 0 0 0 0 0 0 0 0 9 15 3 0 9 4 1 0 0,5 0 0 0 1 0 2 5 17 36 0 0 30 12 1 0 44 56\nCaldas 0 0 1 0 0 0 0 0 176 155 48 8 3 3 1 0 0,5 0 0 0 4 0 3 1 19 22 0 0 53 45 0 0 436 429\nCali 0 0 14 0 0 0 16 7 255 271 1 0 16 36 3 1 2 0 0 0 8 0 6 3 73 82 0 0 244 209 6 10 1303 1020\nCaquetá 0 0 1 0 0 0 3 1 48 44 60 9 3 3 1 1 0 3 0,5 0 1 0 2 0 13 18 0 0 35 35 1 0 166 123\nCartagena 0 0 2 0 0 0 0 1 84 82 1 0 3 14 3 0 1,5 2 0 0 4 1 8 13 26 48 0 0 67 44 0 1 163 122\nCasanare 4 0 2 0 0 0 0 1 47 39 2 1 2 4 1 0 0 0 0 2 2 0 4 4 12 16 0 1 25 16 0 0 223 124\nCauca 0 0 0 2 0 0 1 2 140 104 20 4 4 4 1 2 1 0 0,5 0 5 1 3 3 21 39 0 0 44 33 0 0 488 377\nCesar 0 0 1 0 0 0 0 0 105 77 11 3 4 12 3 1 2 2 2,5 5 5 1 4 7 49 68 1 0 65 66 0 1 437 300\nChocó 0 0 0 0 0 0 0 0 15 10 58 15 8 12 3 3 6 1 3,5 5 2 0 6 5 19 40 0 0 35 20 0 0 42 42\nCórdoba 0 0 1 0 0 0 2 0 140 133 32 8 5 14 2 3 2 6 2 2 6 3 4 5 44 60 1 1 43 40 0 0 500 502\nCundinamarca 0 0 10 1 0 0 5 3 289 278 38 12 11 28 4 1 2 2 0 2 12 11 10 5 37 53 0 0 75 75 1 1 1393 1450\nGuainía 0 0 0 0 0 0 0 0 4 9 10 2 2 3 0 1 0 1 0 0 0 0 1 6 1 6 0 0 3 2 0 0 12 9\nGuaviare 0 0 3 2 0 0 1 0 9 7 102 48 5 3 0 0 0 1 0 0 3 0 1 1 3 7 0 0 8 8 0 0 42 47\nHuila 0 0 7 0 0 0 1 3 146 119 8 0 9 11 1 1 0,5 4 0,5 2 0 1 1 5 23 31 0 0 64 65 1 0 909 929\nLa Guajira 0 0 0 0 0 0 0 0 40 28 16 2 2 0 6 5 6 9 5,5 8 4 0 9 7 23 68 0 0 60 65 1 1 208 149\nMagdalena 0 0 0 0 0 0 0 0 54 49 2 0 2 3 4 0 3 2 2,5 3 3 0 3 3 32 49 0 2 34 19 1 0 272 232\nMeta 0 0 6 0 0 0 1 7 126 118 71 16 4 0 2 1 2 0 1 0 4 0 5 2 25 38 0 0 91 98 2 1 314 283\nNariño 0 0 0 0 0 0 0 0 204 199 131 31 2 18 3 5 2 5 1 2 6 6 3 3 34 37 0 0 26 16 1 0 640 495\nNorte de Santander 0 0 3 0 1 0 1 0 135 146 88 15 2 4 3 3 1 5 1 0 6 5 5 23 34 126 0 0 89 112 1 2 549 581\nPutumayo 0 0 7 0 0 0 10 0 54 45 41 32 1 4 2 1 1 3 1 1 1 0 1 0 10 20 0 0 15 13 0 0 154 148\nQuindío 0 0 1 0 0 0 0 0 98 74 0 0 6 8 0 1 1 0 0 1 2 1 2 4 18 16 0 0 40 28 0 0 339 298\nRisaralda 0 0 4 1 0 0 2 0 168 188 32 7 19 25 1 2 1 2 1 1 3 1 3 8 28 29 0 0 96 101 3 8 493 535\nSan Andrés 0 0 0 0 0 0 0 0 2 4 0 0 0 0 0 0 0 0 0 0 0 0 1 0 1 0 0 0 2 1 0 0 12 19\nSanta Marta D.E. 0 0 1 0 0 0 0 0 41 23 3 1 1 4 1 1 0,5 1 0 1 8 0 4 2 12 8 0 0 39 22 0 0 111 104\nSantander 0 0 12 0 0 0 3 0 198 226 161 38 7 24 2 1 1 1 0 0 2 0 10 21 42 58 0 0 121 129 2 5 929 943\nSucre 0 0 1 0 0 1 0 0 71 71 16 12 4 18 2 1 2,5 1 0 0 3 4 5 2 31 44 1 0 19 9 0 0 291 284\nTolima 0 0 8 2 0 0 5 1 196 161 87 10 51 61 2 2 3,5 1 0 2 5 1 7 5 24 40 0 1 82 76 1 3 346 323\nValle del Cauca 0 0 4 3 0 0 2 1 214 171 5 1 37 31 1 0 2 2 2 1 7 2 6 7 46 59 0 0 115 87 3 0 1026 922\nVaupés 0 0 0 0 0 0 0 0 6 6 7 4 0 2 0 0 0 1 0 0 0 0 1 0 1 0 0 0 2 3 0 0 30 34\nVichada 0 0 0 0 0 0 0 1 3 3 11 5 0 0 1 0 1 1 1 2 0 0 1 2 6 11 0 0 4 6 0 0 21 8\nTotal nacional 4 0 98 13 1 1 57 43 4866 4750 1475 398 329 505 72 54 65,5 71 31 45 177 125 211 284 1129 1861 4 6 2554 2505 57 67 18457 18008\nSemana epidemiológica 09\nBoletín Epidemiológico Semanal\n27 de febrero a 5 de marzo de 2022\nTema Central:\nComportamiento epidemiológico Carlos Alberto Hernandez Londoño\nde la difteria Colombia y las Américas chernandez@ins.gov.co\nComportamiento epidemiológico Diana Yolima Bustos Alvarez\nde la parotiditis, Colombia, 2021 dbustos@ins.gov.co\nConozca más en\nExpertos Temáticos www.ins.gov.co\nDra. Martha Lucia Ospina Martínez Situación Nacional\nDra. Martha Lucia Ospina Martínez Situación Nacional",
    "directora_general": "G e",
    "expertos_tematicos": [
        "Boletín Epidemiológico Semanal\nSemana",
        "Boletín Epidemiológico Semanal\nColombia",
        "El Instituto Na",
        "Ene Feb Mar Abr",
        "May Jun Jul Ago",
        "Sep Oct Nov Dic",
        "Ene Feb Mar Abr",
        "May Jun Jul Ago",
        "Sep Oct Nov Dic",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nTabla",
        "Entidad Territorial Ceftriaxona Ertapenem",
        "Meropenem Piperacilina Vancomicina Cefepime",
        "Años\nMeropenem Vancomicina Piperacilina",
        "Años\nMeropenem Vancomicina Piperacilina",
        "Años\nMeropenem Vancomicina Piperacilina",
        "Años\nMeropenem Vancomicina Piperacilina",
        "Boletín Epidemiológico Semanal\nVigilancia",
        "Boletín Epidemiológico Semanal",
        "Evento Observado Esperado",
        "Boletín Epidemiológico Semanal\nCumplimiento",
        "Unidades Primarias Generadoras",
        "San Trazadores\nAndrés",
        "Semanas Epidemiológicas\nFuente",
        "Boletín Epidemiológico Semanal\nPara",
        "Año Total Trazadores\nTemprana",
        "Tardía Coincidente Atlántico",
        "Boletín Epidemiológico Semanal\nEn",
        "Boletín Epidemiológico Semanal\nSegún",
        "Mortality\nWeekly Report",
        "Rev Cubana Hig\nEpidemiol",
        "Infección Respiratoria Aguda",
        "Boletín Epidemiológico Semanal",
        "Infección Respiratoria Aguda",
        "Variación Situación Nal",
        "Disminución Trazadores\nFuente",
        "Brotes\nEn Colombia",
        "Boletín Epidemiológico Semanal\nTabla",
        "Aguazul\nLa Guajira",
        "La Guajira\nBoyacá",
        "Boletín Epidemiológico Semanal\nFigura",
        "Antioquia Tolima\nDentro",
        "Arauca Boyacá Buenaventura",
        "Caldas Cali Cauca\nCaquetá",
        "Cundinamarca Guaviare Huila Meta",
        "Putumayo Quindío Risaralda Santander",
        "Santa Marta Valle",
        "Cauca Vaupés Vichada Situación",
        "Cesar Córdoba Guainía Magdalena",
        "Nariño Sucre\nAmazonas Atlántico",
        "Bolívar Cartagena Casanare",
        "Chocó La Guajira Norte",
        "Santander\nSan Andrés",
        "Santa Catalina\nFuente",
        "Boletín Epidemiológico Semanal\nMalaria",
        "Malaria Complicada\nTab",
        "Boletín Epidemiológico Semanal\nDe",
        "Vichada Cauca Valle",
        "Vaupés Nariño Guaviare\nDe",
        "La Guajira Arauca Atlántico",
        "Amazonas Quindío Caldas",
        "Huila Sucre Magdalena\nChocó",
        "Cesar Caquetá Santander",
        "Santander Antioquia\nPutumayo\nFigura",
        "Bolívar Meta Córdoba\nFigura",
        "Colombia\nSituación Nal",
        "Departamento Municipio Acumulado Esperado",
        "Chocó Alto Baudó",
        "Córdoba Puerto Libertador",
        "Hematológica Hepática Renal Pulmonar",
        "La Iniciativa Regional",
        "Vaupés Nariño Guaviare\nLa",
        "Amazonas Quindío Caldas",
        "Huila Sucre Magdalena",
        "Chocó Guainía Casanare",
        "Boletín Epidemiológico Semanal",
        "Departamento Municipios Acumulado Esperado",
        "Disminución Seguridad Sáchica",
        "Mortalidad\nRío Quito",
        "Disminución Seguridad Sáchica",
        "Seguridad\nBuenaventura Buenaventura",
        "Brotes\nNariño Tumaco",
        "Boletín Epidemiológico Semanal",
        "Grupo Asesor Técnico",
        "Republica Africana Central",
        "Boletín Epidemiológico Semanal\nRegión",
        "Boletín Epidemiológico Semanal\nEl",
        "Boletín Epidemiológico Semanal\nMapa",
        "Incidencia Mortalidad\nGrupo",
        "Boletín Epidemiológico Semanal\nMapa",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal",
        "Incremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nTema",
        "Departamento\nSituación Nal",
        "Mortalidad\nTrazadores\nBrotes",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal\nComportamiento",
        "Decremento\nIncremento\nDepartamento\nTema",
        "Mortalidad\nTrazadores\nBrotes",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Chikungunya Difteria Intento",
        "Suicidio Leishmaniasis Leptospirosis Mortalidad",
        "Boletín Epidemiológico Semanal",
        "Carlos Alberto Hernandez Londoño",
        "Diana Yolima Bustos Alvarez",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDra",
        "Martha Lucia Ospina Martínez",
        "Situación Nacional\nDirectora General",
        "Franklyn Edwin Prieto Alvarado",
        "Franklyn Edwin Prieto Alvarado",
        "Salud Pública Mortalidad\nDirector",
        "Maria Garcia Bedoya",
        "Hernán Quijada Bonilla",
        "Andrea Jineth Rodríguez Reyes",
        "Salud\nInstituto Nacional",
        "Salud Pública Brotes\nDirección",
        "Salud Pública\nPublicación",
        "Angela Patricia Alarcón",
        "Paola Elena León Velasco",
        "Diseñoydiagramación\nAlexander Casas"
    ]
}